<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>聚会的意外艳遇 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>聚会的意外艳遇</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                聚会的意外艳遇            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#19978;&#23567;&#23398;&#37027;&#20250;&#65292;&#25105;&#22920;&#23244;&#25105;&#29240;&#31351;&#65292;&#31163;&#24320;&#25105;&#29240;&#20102;&#65292;&#25105;&#20204;&#29677;&#21516;&#23398;&#37117;&#30693;&#36947;&#36825;&#20107;&#24773;&#20102;&#65292;&#23601;&#24320;&#22987;&#22066;&#31505;&#25105;&#27809;&#22920;&#22920;&#65292;&#26159;&#37326;&#23401;&#23376;&#65292;&#26368;&#21518;&#25105;&#34987;&#35828;&#28902;&#20102;&#65292;&#23601;&#25549;&#20182;&#20204;&#65292;&#20182;&#20204;&#25954;&#25253;&#21578;&#32769;&#24072;&#65292;&#25105;&#23601;&#25918;&#23398;&#22581;&#38376;&#21475;&#25549;&#20182;&#20204;&#65292;&#26368;&#21518;&#23478;&#38271;&#38393;&#21040;&#23398;&#26657;&#65292;&#32769;&#24072;&#27809;&#21150;&#27861;&#35753;&#25105;&#29240;&#32473;&#25105;&#36716;&#23398;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21518;&#26469;&#25105;&#36716;&#23398;&#21040;&#38215;&#19978;&#65292;&#25105;&#29240;&#27809;&#27861;&#29031;&#39038;&#25105;&#65292;&#23601;&#25214;&#20102;&#19968;&#20010;&#36828;&#26041;&#20146;&#25114;&#26469;&#29031;&#39038;&#25105;&#65292;&#37027;&#20010;&#22899;&#23401;&#24180;&#40836;&#20063;&#23601;&#21313;&#20845;&#19971;&#23681;&#65292;&#25166;&#20010;&#39532;&#23614;&#36779;&#65292;&#38271;&#24471;&#20498;&#26159;&#25402;&#27700;&#28789;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29240;&#35753;&#25105;&#21898;&#20182;&#23567;&#23016;&#65292;&#19981;&#36807;&#25105;&#37027;&#20250;&#22240;&#20026;&#25105;&#22920;&#30340;&#20107;&#24773;&#65292;&#24863;&#35273;&#22899;&#20154;&#37117;&#19981;&#26159;&#22909;&#19996;&#35199;&#65292;&#25152;&#20197;&#24456;&#25490;&#26021;&#22905;&#65292;&#19981;&#24895;&#24847;&#21483;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#23646;&#20110;&#37027;&#31181;&#22823;&#22823;&#21671;&#21671;&#30340;&#24615;&#26684;&#65292;&#21738;&#24597;&#25105;&#32781;&#23567;&#23401;&#23376;&#33086;&#27668;&#65292;&#22905;&#37117;&#31505;&#22075;&#22075;&#30340;&#21700;&#25105;&#65292;&#37027;&#20250;&#21018;&#36716;&#23398;&#65292;&#23398;&#26657;&#24067;&#32622;&#30340;&#20316;&#19994;&#22826;&#22810;&#20102;&#65292;&#25105;&#26681;&#26412;&#20889;&#19981;&#23436;&#65292;&#23567;&#23016;&#23601;&#24110;&#25105;&#20889;&#20102;&#65292;&#24179;&#26085;&#37324;&#22905;&#24102;&#25105;&#21435;&#25171;&#30005;&#29609;&#65292;&#32473;&#25105;&#20080;&#22909;&#21507;&#30340;&#65292;&#28176;&#28176;&#30340;&#65292;&#25105;&#24863;&#35273;&#23567;&#23016;&#20063;&#27809;&#37027;&#20040;&#35752;&#21388;&#65292;&#29978;&#33267;&#26377;&#28857;&#20381;&#36182;&#22905;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#26159;&#22905;&#25226;&#25105;&#24403;&#25104;&#23567;&#23401;&#23376;&#20102;&#65292;&#24179;&#26085;&#22312;&#23478;&#37324;&#31359;&#34915;&#26381;&#24456;&#38543;&#20415;&#65292;&#32463;&#24120;&#31359;&#30528;&#23485;&#26494;&#30340;&#34915;&#26381;&#65292;&#25105;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#25105;&#20204;&#24613;&#31561;&#30528;&#20986;&#21435;&#65292;&#22905;&#30452;&#25509;&#24403;&#30528;&#25105;&#30340;&#38754;&#25442;&#34915;&#26381;&#65292;&#37027;&#20250;&#25165;&#19978;&#23567;&#23398;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#21482;&#30693;&#36947;&#32670;&#24871;&#65292;&#24613;&#24537;&#36716;&#36807;&#33080;&#21435;&#35828;&#36947;&#65292;&#8220;&#23567;&#23016;&#65292;&#25105;&#26159;&#30007;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#21548;&#23436;&#22103;&#21988;&#30340;&#31505;&#20102;&#19968;&#22768;&#65292;&#23601;&#35828;&#36947;&#65292;&#8220;&#26472;&#26093;&#65292;&#20320;&#35201;&#26159;&#30007;&#20154;&#20320;&#23601;&#29233;&#30475;&#20102;&#65292;&#19981;&#29233;&#30475;&#65292;&#35828;&#26126;&#20320;&#36824;&#19981;&#26159;&#30007;&#20154;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22914;&#26524;&#26159;&#21035;&#20154;&#35828;&#25105;&#19981;&#26159;&#30007;&#20154;&#65292;&#25105;&#32943;&#23450;&#25343;&#25331;&#22836;&#30776;&#20182;&#65292;&#20294;&#26159;&#23567;&#23016;&#35828;&#36825;&#35805;&#65292;&#25105;&#19968;&#28857;&#37117;&#19981;&#29983;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#30340;&#20851;&#31995;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#24863;&#35273;&#23567;&#23016;&#26159;&#20840;&#22825;&#19979;&#26368;&#22909;&#30340;&#20154;&#65292;&#22799;&#22825;&#25171;&#24456;&#22823;&#30340;&#38647;&#26102;&#20505;&#65292;&#23567;&#23016;&#23601;&#25226;&#25105;&#25341;&#21040;&#25105;&#25151;&#38388;&#37324;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38647;&#22768;&#22826;&#22823;&#20102;&#65292;&#25105;&#30561;&#19981;&#30528;&#65292;&#23567;&#23016;&#23601;&#32473;&#25105;&#35762;&#25925;&#20107;&#65292;&#26377;&#26102;&#20505;&#32473;&#25105;&#35762;&#29233;&#24773;&#25925;&#20107;&#65292;&#25105;&#37027;&#20250;&#20063;&#19981;&#22826;&#25026;&#37027;&#20123;&#24773;&#24773;&#29233;&#29233;&#30340;&#65292;&#19981;&#36807;&#23567;&#23016;&#26377;&#26102;&#20505;&#65292;&#20250;&#38382;&#25105;&#65292;&#26472;&#26093;&#65292;&#20320;&#38271;&#22823;&#20102;&#35201;&#23094;&#35841;&#25105;&#37027;&#20250;&#24515;&#37324;&#38754;&#23601;&#21482;&#26377;&#23567;&#23016;&#65292;&#22240;&#20026;&#23567;&#23016;&#23545;&#25105;&#26368;&#22909;&#20102;&#65292;&#25105;&#24613;&#24537;&#25293;&#20102;&#25293;&#33016;&#37096;&#23601;&#35828;&#36947;&#65292;&#32943;&#23450;&#23094;&#20320;&#21834;&#23567;&#23016;&#22103;&#21988;&#19968;&#22768;&#31505;&#20102;&#65292;&#25720;&#20102;&#25720;&#25105;&#30340;&#22836;&#65292;&#35828;&#20102;&#21477;&#23567;&#23617;&#23401;&#65292;&#23601;&#35753;&#25105;&#30561;&#35273;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#31181;&#20851;&#31995;&#19968;&#30452;&#25345;&#32493;&#30340;&#25105;&#20061;&#23681;&#30340;&#26102;&#20505;&#65292;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#30561;&#24471;&#30528;&#65292;&#21322;&#22812;&#30340;&#26102;&#20505;&#65292;&#34987;&#23615;&#24971;&#37266;&#20102;&#65292;&#25105;&#36215;&#26469;&#19978;&#23436;&#21397;&#25152;&#65292;&#23601;&#21548;&#21040;&#23567;&#23016;&#25151;&#38388;&#20869;&#20256;&#26469;&#21709;&#22768;&#65292;&#26377;&#28857;&#20687;&#29483;&#21483;&#22768;&#38899;&#65292;&#21448;&#20687;&#26159;&#30140;&#30340;&#21385;&#23475;&#65292;&#25105;&#31435;&#21051;&#25285;&#24515;&#36215;&#26469;&#65292;&#29983;&#24597;&#23567;&#23016;&#29983;&#30149;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24613;&#24537;&#25512;&#24320;&#20102;&#25151;&#38376;&#65292;&#26127;&#26263;&#30340;&#28783;&#20809;&#19979;&#65292;&#23567;&#23016;&#30340;&#34920;&#24773;&#25402;&#24618;&#30340;&#65292;&#29273;&#40831;&#36731;&#36731;&#21676;&#30528;&#22068;&#21767;&#65292;&#33080;&#34507;&#20063;&#32418;&#25169;&#25169;&#30340;&#65292;&#23601;&#22909;&#20687;&#21457;&#28903;&#19968;&#26679;&#65292;&#19968;&#21482;&#25163;&#20280;&#21040;&#34987;&#23376;&#37324;&#38754;&#65292;&#21478;&#22806;&#19968;&#21482;&#25163;&#22312;&#36523;&#19978;&#20081;&#25720;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#37027;&#20250;&#26681;&#26412;&#19981;&#25026;&#65292;&#23601;&#20197;&#20026;&#23567;&#23016;&#21457;&#28903;&#20102;&#65292;&#25105;&#32039;&#24352;&#30340;&#38382;&#36947;&#65292;&#8220;&#23567;&#23016;&#65292;&#25105;&#30475;&#20320;&#33080;&#36825;&#20040;&#32418;&#65292;&#20320;&#26159;&#19981;&#26159;&#21457;&#28903;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#36825;&#25165;&#24847;&#35782;&#21040;&#25105;&#36827;&#26469;&#20102;&#65292;&#24613;&#24537;&#25226;&#34987;&#23376;&#25289;&#20102;&#25289;&#65292;&#25105;&#30475;&#21040;&#22905;&#33080;&#19978;&#37117;&#26159;&#27735;&#29664;&#65292;&#22068;&#24052;&#37117;&#21457;&#24178;&#20102;&#65292;&#36523;&#20307;&#20063;&#34394;&#20102;&#65292;&#22823;&#21475;&#30340;&#21912;&#27668;&#65292;&#25105;&#29468;&#24819;&#30149;&#30340;&#20005;&#37325;&#65292;&#25105;&#39039;&#26102;&#24613;&#21741;&#20102;&#65292;&#35828;&#36947;&#65292;&#8220;&#23567;&#23016;&#65292;&#20320;&#21457;&#28903;&#20102;&#65292;&#25105;&#24102;&#20320;&#21435;&#21307;&#38498;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#21548;&#23436;&#25105;&#30340;&#35805;&#65292;&#22103;&#21988;&#30340;&#31505;&#20102;&#65292;&#35828;&#22905;&#19981;&#29992;&#21435;&#21307;&#38498;&#65292;&#22905;&#30340;&#30149;&#65292;&#22905;&#33258;&#24049;&#33021;&#27835;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20250;&#25105;&#20197;&#20026;&#23567;&#23016;&#24597;&#21435;&#21307;&#38498;&#33457;&#38065;&#65292;&#25105;&#24613;&#24537;&#23601;&#36319;&#23567;&#23016;&#35828;&#65292;&#22914;&#26524;&#27809;&#38065;&#65292;&#25105;&#26126;&#22825;&#25171;&#30005;&#35805;&#32473;&#25105;&#29240;&#65292;&#35753;&#20182;&#36865;&#26469;&#65292;&#20320;&#35201;&#26159;&#24471;&#30149;&#20102;&#65292;&#27809;&#20154;&#38506;&#25105;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#30528;&#65292;&#25105;&#21448;&#21741;&#20102;&#36215;&#26469;&#65292;&#37027;&#20010;&#26102;&#20505;&#65292;&#30495;&#30340;&#24597;&#22833;&#21435;&#23567;&#23016;&#65292;&#23567;&#23016;&#30475;&#25105;&#21741;&#20102;&#65292;&#20063;&#36319;&#30528;&#21741;&#36215;&#26469;&#65292;&#35828;&#33258;&#24049;&#27809;&#30149;&#65292;&#19981;&#29992;&#21435;&#21307;&#38498;&#65292;&#22905;&#30475;&#25105;&#31359;&#20010;&#35044;&#34921;&#36305;&#20986;&#26469;&#65292;&#24613;&#24537;&#35753;&#25105;&#36827;&#22905;&#34987;&#31389;&#37324;&#38754;&#20102;&#65292;&#32039;&#32039;&#30340;&#25265;&#20303;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30693;&#36947;&#23567;&#23016;&#27809;&#30149;&#65292;&#29305;&#39640;&#20852;&#65292;&#37027;&#20250;&#25105;&#36523;&#19978;&#26377;&#28857;&#30162;&#65292;&#21448;&#35753;&#23567;&#23016;&#25376;&#20102;&#19968;&#20250;&#65292;&#25105;&#20934;&#22791;&#32473;&#23567;&#23016;&#25376;&#30162;&#65292;&#23567;&#23016;&#25552;&#20986;&#26469;&#29609;&#28216;&#25103;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#21548;&#29609;&#28216;&#25103;&#65292;&#39039;&#26102;&#20852;&#22859;&#20102;&#65292;&#25340;&#21629;&#28857;&#22836;&#65292;&#35841;&#30693;&#36947;&#23567;&#23016;&#25214;&#26469;&#19968;&#22359;&#40657;&#24067;&#33945;&#19978;&#25105;&#30340;&#30524;&#30555;&#65292;&#35753;&#25105;&#36827;&#34987;&#31389;&#37324;&#38754;&#65292;&#23567;&#23016;&#25226;&#25105;&#22836;&#25918;&#22312;&#19968;&#22359;&#26580;&#36719;&#30340;&#22320;&#26041;&#65292;&#35753;&#25105;&#29992;&#22068;&#24052;&#25376;&#30162;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#25105;&#30524;&#30555;&#34987;&#33945;&#19978;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#26159;&#21738;&#37324;&#65292;&#30524;&#30555;&#34987;&#40657;&#24067;&#33945;&#30340;&#38590;&#21463;&#65292;&#34987;&#31389;&#37324;&#21448;&#19981;&#24590;&#20040;&#36879;&#27668;&#65292;&#19981;&#19968;&#20250;&#65292;&#25105;&#23601;&#24971;&#30340;&#38590;&#21463;&#65292;&#38382;&#23567;&#23016;&#33021;&#25226;&#30524;&#30555;&#19978;&#40657;&#24067;&#25343;&#25481;&#21527;&#23567;&#23016;&#21679;&#21679;&#21679;&#30340;&#31505;&#30528;&#65292;&#25226;&#25105;&#25265;&#20986;&#34987;&#31389;&#65292;&#25105;&#29992;&#25163;&#36731;&#36731;&#30340;&#25343;&#25481;&#30524;&#30555;&#19978;&#30340;&#40657;&#24067;&#65292;&#25105;&#23567;&#22768;&#30340;&#38382;&#23567;&#23016;&#21018;&#25165;&#25376;&#21738;&#37324;&#20102;&#65292;&#23567;&#23016;&#30340;&#33080;&#19978;&#28014;&#29616;&#19968;&#19997;&#24471;&#24847;&#65292;&#25970;&#20102;&#25970;&#25105;&#30340;&#33041;&#34955;&#35828;&#65292;&#31192;&#23494;&#25105;&#19968;&#21548;&#31192;&#23494;&#26377;&#28857;&#19981;&#39640;&#20852;&#20102;&#65292;&#22199;&#22199;&#30528;&#35753;&#23567;&#23016;&#35828;&#65292;&#23567;&#23016;&#25720;&#20102;&#25720;&#25105;&#30340;&#22836;&#35828;&#65292;&#26472;&#26093;&#65292;&#20320;&#31572;&#24212;&#23567;&#23016;&#65292;&#21035;&#25226;&#36825;&#20107;&#24773;&#35828;&#20986;&#21435;&#65292;&#36319;&#20320;&#29240;&#20063;&#21035;&#35828;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#28216;&#25103;&#65292;&#25105;&#20204;&#30340;&#31192;&#23494;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#36319;&#23567;&#23016;&#20849;&#21516;&#23432;&#25252;&#36825;&#20010;&#31192;&#23494;&#65292;&#20063;&#32463;&#24120;&#29609;&#36825;&#26679;&#30340;&#28216;&#25103;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28165;&#26970;&#30340;&#35760;&#24471;&#65292;&#37027;&#26159;&#25105;&#21313;&#19968;&#23681;&#30340;&#20908;&#23395;&#65292;&#22825;&#31354;&#19979;&#30528;&#22823;&#38634;&#65292;&#37027;&#22825;&#25105;&#36319;&#23567;&#23016;&#30475;&#30005;&#24433;&#65292;&#30475;&#20102;&#19968;&#20250;&#65292;&#23567;&#23016;&#21448;&#25226;&#40657;&#24067;&#25343;&#20986;&#26469;&#65292;&#33945;&#22312;&#25105;&#30340;&#33080;&#19978;&#65292;&#36319;&#25105;&#29609;&#28216;&#25103;&#65292;&#35841;&#30693;&#36947;&#27809;&#20960;&#20998;&#38047;&#65292;&#25105;&#29240;&#31361;&#28982;&#25171;&#24320;&#25151;&#38376;&#20102;&#65292;&#23567;&#23016;&#21523;&#24471;&#21834;&#30340;&#21483;&#20102;&#19968;&#22768;&#65292;&#19968;&#25226;&#25226;&#25105;&#25512;&#24320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24613;&#24537;&#25226;&#40657;&#24067;&#25343;&#25481;&#65292;&#36716;&#33080;&#30475;&#21521;&#25105;&#29240;&#65292;&#25105;&#29240;&#25972;&#20010;&#33080;&#39039;&#26102;&#32823;&#25289;&#19979;&#26469;&#20102;&#65292;&#30524;&#30555;&#32418;&#32418;&#30340;&#65292;&#24863;&#35273;&#35201;&#26432;&#20154;&#20102;&#65292;&#25105;&#19968;&#30636;&#38388;&#23475;&#24597;&#20102;&#65292;&#25105;&#29240;&#29467;&#28982;&#25220;&#36215;&#25195;&#25226;&#65292;&#36305;&#20102;&#36807;&#26469;&#65292;&#25226;&#25105;&#25353;&#22312;&#22320;&#38754;&#19978;&#23601;&#25277;&#25105;&#23617;&#32929;&#65292;&#30140;&#24471;&#25105;&#30524;&#27882;&#30636;&#38388;&#27969;&#19979;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26159;&#21360;&#35937;&#20013;&#25105;&#29240;&#31532;&#19968;&#27425;&#25171;&#25105;&#65292;&#37027;&#24180;&#25105;&#36716;&#23398;&#65292;&#25105;&#29240;&#37117;&#27809;&#33293;&#24471;&#25171;&#25105;&#65292;&#23567;&#23016;&#31435;&#21051;&#25169;&#20102;&#36807;&#26469;&#22842;&#36208;&#25105;&#29240;&#30340;&#25195;&#25226;&#35828;&#36825;&#26159;&#22905;&#30340;&#38169;&#65292;&#26159;&#22905;&#19981;&#22909;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29240;&#27668;&#24471;&#21702;&#21990;&#65292;&#29993;&#25163;&#23601;&#25277;&#23567;&#23016;&#19968;&#22068;&#24052;&#23376;&#65292;&#23567;&#23016;&#22068;&#35282;&#37117;&#34987;&#25277;&#20986;&#34880;&#20102;&#65292;&#25105;&#29240;&#39554;&#25105;&#23567;&#23016;&#26159;&#36145;&#36135;&#65292;&#19981;&#35201;&#33080;&#65292;&#32780;&#19988;&#24052;&#25484;&#36234;&#26469;&#36234;&#21385;&#23475;&#20102;&#65292;&#25105;&#30475;&#21040;&#23567;&#23016;&#30340;&#33080;&#37117;&#34987;&#25277;&#38738;&#20102;&#65292;&#25105;&#24515;&#28779;&#36771;&#36771;&#30340;&#30140;&#65292;&#25105;&#25169;&#19978;&#21435;&#25265;&#20303;&#25105;&#29240;&#30340;&#33151;&#65292;&#25105;&#29240;&#30495;&#26159;&#27668;&#20102;&#65292;&#25552;&#36215;&#26469;&#25226;&#25105;&#25684;&#20498;&#27801;&#21457;&#19978;&#20102;&#65292;&#28982;&#21518;&#24694;&#29408;&#29408;&#30340;&#35828;&#65292;&#20320;&#35201;&#26159;&#25954;&#36807;&#26469;&#65292;&#25105;&#25171;&#26029;&#20320;&#30340;&#33151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#24971;&#23624;&#30340;&#35201;&#21629;&#65292;&#29978;&#33267;&#27604;&#21516;&#23398;&#39554;&#25105;&#37326;&#23401;&#23376;&#65292;&#27604;&#27809;&#26377;&#22920;&#22920;&#36824;&#38590;&#21463;&#65292;&#25105;&#24456;&#24819;&#20914;&#36807;&#21435;&#20445;&#25252;&#23567;&#23016;&#65292;&#20294;&#26159;&#25105;&#21448;&#30475;&#21040;&#20102;&#25105;&#29240;&#20982;&#29408;&#30340;&#26679;&#23376;&#65292;&#25105;&#24863;&#21040;&#33258;&#24049;&#22826;&#27809;&#29992;&#20102;&#65292;&#25105;&#29408;&#29408;&#30340;&#25569;&#25331;&#65292;&#26397;&#30528;&#25105;&#29240;&#21564;&#30528;&#65292;&#20294;&#26159;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#20063;&#25340;&#21629;&#30340;&#36947;&#27465;&#65292;&#20063;&#21898;&#30528;&#25105;&#21517;&#23383;&#21035;&#36807;&#26469;&#65292;&#22905;&#30340;&#30524;&#27882;&#21719;&#21862;&#21862;&#30340;&#27969;&#28108;&#30528;&#65292;&#37027;&#19968;&#24149;&#24149;&#65292;&#35753;&#25105;&#27704;&#19990;&#38590;&#24536;&#65292;&#21518;&#26469;&#25105;&#29240;&#25171;&#32047;&#20102;&#65292;&#23601;&#35753;&#23567;&#23016;&#31163;&#24320;&#20102;&#65292;&#23567;&#23016;&#20160;&#20040;&#19996;&#35199;&#37117;&#27809;&#25343;&#65292;&#26395;&#20102;&#25105;&#19968;&#30524;&#65292;&#37027;&#30524;&#20013;&#20805;&#28385;&#20102;&#19981;&#33293;&#65292;&#25105;&#22823;&#22768;&#30340;&#21898;&#30528;&#23567;&#23016;&#65292;&#25105;&#24819;&#20914;&#36807;&#21435;&#25318;&#20303;&#65292;&#34987;&#25105;&#29240;&#29408;&#29408;&#30340;&#25549;&#20102;&#19968;&#39039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#21547;&#27882;&#36867;&#20986;&#21435;&#20102;&#65292;&#23567;&#23016;&#36208;&#21518;&#65292;&#25105;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#37117;&#22349;&#22604;&#20102;&#65292;&#36828;&#27604;&#25105;&#22920;&#25243;&#24323;&#25105;&#36824;&#38590;&#21463;&#65292;&#25105;&#25972;&#20010;&#20154;&#37117;&#32477;&#26395;&#20102;&#65292;&#25105;&#29240;&#35828;&#20160;&#20040;&#25105;&#23436;&#20840;&#21548;&#19981;&#35265;&#65292;&#25105;&#29240;&#21448;&#20934;&#22791;&#25214;&#19996;&#35199;&#30776;&#25105;&#65292;&#25105;&#36225;&#26426;&#36305;&#20986;&#21435;&#65292;&#25214;&#23567;&#23016;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#22825;&#30340;&#38634;&#24456;&#22823;&#65292;&#38634;&#28459;&#25972;&#20010;&#23567;&#38215;&#65292;&#31354;&#33633;&#33633;&#30340;&#34903;&#36947;&#19978;&#65292;&#27809;&#26377;&#20219;&#20309;&#20154;&#30340;&#36394;&#36857;&#65292;&#29978;&#33267;&#36830;&#33050;&#21360;&#37117;&#34987;&#22823;&#38634;&#35206;&#30422;&#20102;&#65292;&#25105;&#29992;&#25163;&#25830;&#30528;&#27882;&#27700;&#65292;&#25340;&#21629;&#30340;&#36305;&#65292;&#24819;&#25214;&#22238;&#23567;&#23016;&#65292;&#32780;&#36523;&#21518;&#21017;&#26159;&#25105;&#29240;&#24868;&#24594;&#30340;&#22768;&#38899;&#65292;&#20182;&#35753;&#25105;&#22238;&#26469;&#65292;&#20294;&#26159;&#25105;&#19981;&#21548;&#65292;&#25105;&#24680;&#20182;&#65292;&#24680;&#20182;&#19981;&#33021;&#30041;&#19979;&#25105;&#22920;&#65292;&#24680;&#20182;&#36214;&#36208;&#20102;&#25105;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#19981;&#30693;&#36947;&#36305;&#20102;&#22810;&#20037;&#65292;&#23601;&#24863;&#35273;&#21040;&#30524;&#21069;&#19968;&#40657;&#65292;&#19968;&#21475;&#40092;&#34880;&#21520;&#20986;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25105;&#37266;&#26469;&#21518;&#65292;&#25105;&#24050;&#32463;&#36538;&#22312;&#21307;&#38498;&#37324;&#38754;&#20102;&#65292;&#21548;&#21307;&#29983;&#35828;&#65292;&#25105;&#26159;&#27668;&#34880;&#25915;&#24515;&#21152;&#19978;&#23506;&#20919;&#65292;&#23700;&#27668;&#20102;&#65292;&#25105;&#30475;&#21040;&#20102;&#25105;&#29240;&#65292;&#25105;&#38382;&#25105;&#29240;&#23567;&#23016;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#25105;&#29240;&#20063;&#19981;&#25954;&#27668;&#25105;&#20102;&#65292;&#20182;&#35828;&#20182;&#20250;&#21435;&#25214;&#65292;&#21487;&#26159;&#25105;&#20102;&#35299;&#20182;&#65292;&#20182;&#19981;&#21487;&#33021;&#21435;&#24110;&#25105;&#25214;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21518;&#26469;&#25105;&#20204;&#20174;&#20303;&#30340;&#22320;&#26041;&#25644;&#36208;&#20102;&#65292;&#23567;&#23016;&#30340;&#19996;&#35199;&#20840;&#37117;&#25105;&#29240;&#20002;&#20102;&#65292;&#23601;&#21097;&#19979;&#23567;&#23016;&#32473;&#25105;&#30340;&#37027;&#25903;&#38050;&#31508;&#20102;&#65292;&#19978;&#38754;&#21051;&#30528;&#25105;&#36319;&#23567;&#23016;&#30340;&#21517;&#23383;&#65292;&#20174;&#25105;&#29240;&#36214;&#36208;&#23567;&#23016;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#24680;&#36879;&#20102;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#27809;&#26377;&#25918;&#24323;&#25214;&#23567;&#23016;&#65292;&#20063;&#22882;&#27714;&#23567;&#23016;&#33021;&#22238;&#26469;&#25214;&#25105;&#65292;&#25105;&#29978;&#33267;&#38548;&#19977;&#24046;&#20116;&#23601;&#36305;&#21040;&#25105;&#20204;&#31199;&#30340;&#25151;&#23376;&#21069;&#38754;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#20219;&#20309;&#23567;&#23016;&#30340;&#28040;&#24687;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#30340;&#20986;&#29616;&#26412;&#26469;&#35753;&#25105;&#30340;&#24615;&#26684;&#24320;&#26391;&#36215;&#26469;&#65292;&#21487;&#26159;&#22905;&#30340;&#28040;&#22833;&#65292;&#35753;&#25105;&#20877;&#27425;&#33258;&#38381;&#36215;&#26469;&#65292;&#28176;&#28176;&#30340;&#25105;&#20063;&#21464;&#24471;&#20919;&#34880;&#36215;&#26469;&#65292;&#22312;&#25105;&#30524;&#20013;&#27809;&#26377;&#20160;&#20040;&#20146;&#24773;&#65292;&#32780;&#19988;&#36935;&#21040;&#38382;&#39064;&#65292;&#25105;&#26368;&#20808;&#24819;&#21040;&#30340;&#23601;&#26159;&#25171;&#26550;&#65292;&#29992;&#30340;&#26159;&#26292;&#21147;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20010;&#26102;&#20505;&#65292;&#25105;&#28385;&#33041;&#23376;&#37117;&#24819;&#30340;&#26159;&#25105;&#29240;&#25171;&#23567;&#23016;&#30340;&#37027;&#19968;&#24149;&#65292;&#25105;&#23601;&#29408;&#29408;&#38203;&#28860;&#65292;&#24076;&#26395;&#33258;&#24049;&#21464;&#24378;&#65292;&#28176;&#28176;&#30340;&#20063;&#27809;&#20154;&#25954;&#25307;&#24825;&#25105;&#20102;&#65292;&#37117;&#30693;&#36947;&#25105;&#25171;&#26550;&#19981;&#35201;&#21629;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#19978;&#21021;&#20013;&#21518;&#65292;&#25509;&#35302;&#21040;&#20854;&#20182;&#30340;&#21516;&#23398;&#65292;&#38738;&#26149;&#26399;&#24320;&#22987;&#21457;&#32946;&#20102;&#65292;&#29305;&#21035;&#26159;&#65292;&#21516;&#26700;&#23567;&#32982;&#24102;&#26469;&#19968;&#26412;&#23567;&#40644;&#20070;&#65292;&#35753;&#25105;&#31532;&#19968;&#27425;&#25509;&#35302;&#30495;&#27491;&#20102;&#35299;&#36825;&#20123;&#19996;&#35199;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20063;&#30693;&#36947;&#25105;&#29240;&#24403;&#24180;&#20026;&#20160;&#20040;&#35201;&#25171;&#25105;&#36319;&#23567;&#23016;&#20102;&#65292;&#20294;&#26159;&#25105;&#20174;&#26469;&#27809;&#26377;&#24618;&#36807;&#23567;&#23016;&#65292;&#20063;&#27809;&#26377;&#35273;&#24471;&#23567;&#23016;&#22351;&#65292;&#25105;&#30693;&#36947;&#37027;&#26159;&#23567;&#23016;&#23545;&#25105;&#30340;&#29233;&#65292;&#23567;&#23016;&#30340;&#24605;&#24565;&#36234;&#26469;&#36234;&#37325;&#65292;&#20197;&#33267;&#20110;&#37117;&#24555;&#25104;&#20102;&#24515;&#32467;&#20102;&#65292;&#27599;&#24403;&#25105;&#24819;&#23567;&#23016;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25226;&#29645;&#34255;&#30340;&#38050;&#31508;&#25343;&#20986;&#26469;&#65292;&#26377;&#26102;&#20505;&#20250;&#20599;&#20599;&#30340;&#27969;&#30524;&#27882;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#25105;&#23545;&#23567;&#23016;&#30340;&#23547;&#25214;&#20063;&#27809;&#26377;&#20572;&#19979;&#26469;&#65292;&#32780;&#25105;&#36319;&#25105;&#29240;&#30340;&#30683;&#30462;&#36234;&#26469;&#36234;&#28145;&#65292;&#20197;&#33267;&#20110;&#25105;&#21518;&#26469;&#25105;&#20877;&#20063;&#27809;&#21898;&#36807;&#20182;&#19968;&#22768;&#29240;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25105;&#24565;&#39640;&#20013;&#30340;&#26102;&#20505;&#65292;&#25105;&#29240;&#22240;&#20026;&#32416;&#32439;&#65292;&#25226;&#20154;&#32473;&#25171;&#27531;&#20102;&#65292;&#26368;&#21518;&#34987;&#35686;&#23519;&#25235;&#36827;&#30417;&#29425;&#20102;&#65292;&#24471;&#30693;&#25105;&#29240;&#34987;&#25235;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#30340;&#24515;&#20116;&#21619;&#38472;&#26434;&#65292;&#26412;&#26469;&#25105;&#24212;&#35813;&#39640;&#20852;&#30340;&#65292;&#27450;&#36127;&#23567;&#23016;&#30340;&#20154;&#24635;&#31639;&#36973;&#21040;&#25253;&#24212;&#20102;&#65292;&#21487;&#26159;&#30524;&#30555;&#21364;&#37240;&#37240;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29240;&#34987;&#25235;&#36215;&#26469;&#21518;&#65292;&#22312;&#30417;&#29425;&#37324;&#38754;&#25176;&#20102;&#20182;&#19968;&#20010;&#22995;&#34203;&#30340;&#26379;&#21451;&#65292;&#29031;&#39038;&#25105;&#65292;&#20182;&#35265;&#21040;&#25105;&#30340;&#26102;&#20505;&#65292;&#28385;&#33080;&#39640;&#20852;&#65292;&#35753;&#25105;&#21483;&#20182;&#34203;&#21460;&#21460;&#65292;&#36824;&#35828;&#20197;&#21518;&#25226;&#25105;&#24403;&#25104;&#20146;&#20799;&#23376;&#30475;&#24453;&#65292;&#25105;&#37027;&#20250;&#25402;&#21453;&#24863;&#30340;&#65292;&#21482;&#35201;&#36319;&#25105;&#29240;&#26377;&#20851;&#31995;&#30340;&#65292;&#25105;&#37117;&#35752;&#21388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#36807;&#20182;&#36824;&#26159;&#25226;&#25105;&#24102;&#21040;&#23478;&#37324;&#38754;&#65292;&#35748;&#30495;&#30340;&#20171;&#32461;&#20102;&#25105;&#65292;&#34203;&#21460;&#21460;&#26377;&#20010;&#22899;&#20799;&#65292;&#21483;&#34203;&#26195;&#26195;&#65292;&#38271;&#24471;&#34542;&#28418;&#20142;&#30340;&#65292;&#22823;&#38271;&#33151;&#65292;&#33016;&#37096;&#20063;&#22823;&#65292;&#26579;&#30528;&#24494;&#40644;&#30340;&#22836;&#21457;&#65292;&#27604;&#38215;&#19978;&#30340;&#22899;&#23401;&#28418;&#20142;&#22810;&#20102;&#65292;&#21487;&#26159;&#22312;&#25105;&#24515;&#20013;&#65292;&#22905;&#36830;&#23567;&#23016;&#30340;&#19968;&#21322;&#37117;&#19981;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#21460;&#21460;&#30340;&#22899;&#20799;&#27604;&#25105;&#22823;&#28857;&#65292;&#34203;&#21460;&#21460;&#23601;&#35753;&#25105;&#21898;&#22992;&#22992;&#65292;&#25105;&#34429;&#28982;&#19981;&#24773;&#24895;&#65292;&#20294;&#26159;&#36824;&#26159;&#21898;&#20102;&#65292;&#35841;&#30693;&#36947;&#65292;&#34203;&#26195;&#26195;&#23244;&#24323;&#30340;&#35828;&#36947;&#65292;&#25105;&#21487;&#27809;&#26377;&#29359;&#20154;&#20799;&#23376;&#30340;&#24351;&#24351;&#65292;&#20197;&#21518;&#21035;&#21483;&#25105;&#22992;&#22992;&#65292;&#25105;&#20002;&#19981;&#36215;&#36825;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#27809;&#36319;&#22905;&#29983;&#27668;&#65292;&#21487;&#33021;&#26159;&#40635;&#26408;&#20102;&#65292;&#26377;&#21487;&#33021;&#26159;&#20919;&#34880;&#20102;&#65292;&#24863;&#35273;&#22905;&#23601;&#26159;&#23567;&#23617;&#23401;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#21460;&#21460;&#24613;&#24537;&#32473;&#25105;&#36947;&#27465;&#65292;&#35828;&#22899;&#20799;&#23047;&#24815;&#24618;&#20102;&#65292;&#35753;&#25105;&#21035;&#20171;&#24847;&#12290;&#34203;&#21460;&#21460;&#21448;&#25226;&#25105;&#20174;&#38215;&#19978;&#39640;&#20013;&#36716;&#21040;&#24066;&#37324;&#38754;&#20102;&#65292;&#27491;&#22909;&#36319;&#22905;&#22899;&#20799;&#26159;&#21516;&#24180;&#32423;&#30340;&#65292;&#36824;&#35828;&#35753;&#20182;&#22899;&#20799;&#24179;&#26102;&#24110;&#25105;&#34917;&#35838;&#65292;&#25105;&#25104;&#32489;&#26412;&#26469;&#23601;&#19981;&#22909;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26412;&#26469;&#23492;&#20154;&#31729;&#19979;&#30340;&#28363;&#21619;&#23601;&#19981;&#22909;&#21463;&#65292;&#34203;&#26195;&#26195;&#27599;&#22825;&#32473;&#25105;&#33080;&#33394;&#30475;&#65292;&#21482;&#35201;&#34203;&#21460;&#21460;&#19981;&#22312;&#23478;&#65292;&#23601;&#19968;&#21475;&#19968;&#20010;&#29359;&#20154;&#20799;&#23376;&#65292;&#37027;&#22825;&#30495;&#30340;&#25226;&#25105;&#24825;&#27611;&#20102;&#65292;&#25105;&#21866;&#30340;&#19968;&#24052;&#25484;&#25277;&#34203;&#26195;&#26195;&#22068;&#24052;&#19978;&#38754;&#65292;&#34203;&#26195;&#26195;&#21703;&#21703;&#30340;&#23601;&#21741;&#20102;&#65292;&#35828;&#25105;&#25171;&#22905;&#65292;&#35828;&#22905;&#20204;&#23478;&#36824;&#27809;&#26377;&#35841;&#25954;&#25171;&#22905;&#65292;&#35201;&#25226;&#25105;&#36214;&#36208;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26089;&#23601;&#19981;&#24819;&#22312;&#36825;&#23478;&#21574;&#30528;&#20102;&#65292;&#25105;&#20919;&#20919;&#30340;&#26395;&#30528;&#34203;&#26195;&#26195;&#65292;&#28982;&#21518;&#35828;&#36947;&#65292;&#8220;&#35201;&#19981;&#26159;&#30475;&#22312;&#20320;&#26159;&#34203;&#21460;&#21460;&#22899;&#20799;&#65292;&#23601;&#20973;&#20320;&#39554;&#20102;&#25105;&#36825;&#20040;&#22810;&#27425;&#29359;&#20154;&#30340;&#20799;&#23376;&#65292;&#25105;&#23601;&#33021;&#25171;&#26029;&#20320;&#30340;&#33151;&#65292;&#20320;&#20063;&#25918;&#24515;&#65292;&#20320;&#23478;&#25105;&#19981;&#20250;&#20303;&#30340;&#65292;&#20320;&#27714;&#25105;&#65292;&#25105;&#20063;&#19981;&#20303;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#65292;&#25105;&#23601;&#22238;&#25151;&#25226;&#19996;&#35199;&#25910;&#25342;&#20102;&#19968;&#19979;&#65292;&#37027;&#20250;&#36523;&#19978;&#36824;&#26377;&#28857;&#29983;&#27963;&#36153;&#65292;&#23601;&#25214;&#20102;&#19968;&#20010;&#23567;&#26053;&#39302;&#20303;&#19979;&#20102;&#65292;&#21518;&#26469;&#34203;&#21460;&#21460;&#25214;&#21040;&#25105;&#38382;&#25105;&#26159;&#19981;&#26159;&#34203;&#26195;&#26195;&#27450;&#36127;&#25105;&#20102;&#65292;&#25105;&#25671;&#20102;&#25671;&#22836;&#23601;&#35828;&#20303;&#30340;&#19981;&#20064;&#24815;&#65292;&#34203;&#21460;&#21460;&#20934;&#22791;&#32473;&#25105;&#38065;&#35753;&#25105;&#20303;&#22806;&#38754;&#65292;&#20294;&#26159;&#25105;&#39592;&#23376;&#37324;&#38754;&#23601;&#25490;&#26021;&#25105;&#29240;&#30340;&#20154;&#65292;&#19981;&#24819;&#36319;&#34203;&#21460;&#21460;&#26377;&#29916;&#33883;&#65292;&#23601;&#35828;&#33258;&#24049;&#26377;&#38065;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#21460;&#21460;&#20063;&#25303;&#19981;&#36807;&#25105;&#65292;&#35828;&#38065;&#27809;&#20102;&#25214;&#20182;&#65292;&#36824;&#32473;&#25105;&#22622;&#20102;&#19968;&#20010;&#35834;&#22522;&#20122;&#25163;&#26426;&#65292;&#21497;&#20102;&#21475;&#27668;&#36208;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36523;&#19978;&#30340;&#38065;&#20063;&#21482;&#22815;&#32500;&#25345;&#21313;&#22810;&#22825;&#30340;&#65292;&#25105;&#19981;&#24819;&#38752;&#34203;&#21460;&#21460;&#65292;&#26368;&#21518;&#23601;&#25214;&#20102;&#38468;&#36817;&#19968;&#23478;KTV&#65292;&#24819;&#24403;&#26381;&#21153;&#29983;&#65292;&#37027;&#23478;KTV&#30340;&#32769;&#26495;&#30475;&#25105;&#38271;&#24471;&#34542;&#22766;&#23454;&#30340;&#65292;&#32780;&#19988;&#19968;&#33324;KTV&#37117;&#26159;&#26202;&#19978;&#20154;&#27604;&#36739;&#22810;&#65292;&#23601;&#25226;&#25105;&#30041;&#19979;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;KTV&#30340;&#22899;&#26381;&#21153;&#29983;&#20063;&#22810;&#65292;&#21508;&#20010;&#33457;&#26525;&#25307;&#23637;&#30340;&#65292;&#36523;&#26448;&#26292;&#38706;&#65292;&#26377;&#26102;&#20505;&#20063;&#25343;&#25105;&#24320;&#29609;&#31505;&#65292;&#35828;&#25105;&#23567;&#22788;&#30007;&#20160;&#20040;&#30340;&#65292;&#20063;&#26377;&#36319;&#25105;&#26263;&#31034;&#24320;&#25151;&#21861;&#21861;&#30340;&#65292;&#21487;&#26159;&#25105;&#21364;&#27809;&#26377;&#24863;&#35273;&#65292;&#25105;&#28385;&#33041;&#23376;&#37117;&#24819;&#30340;&#23567;&#23016;&#65292;&#22905;&#20204;&#37117;&#27809;&#27861;&#36319;&#23567;&#23016;&#27604;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#36825;&#20040;&#22810;&#24180;&#19979;&#21435;&#20102;&#65292;&#25105;&#20063;&#30693;&#36947;&#65292;&#25105;&#21487;&#33021;&#36825;&#36744;&#23376;&#37117;&#30475;&#19981;&#21040;&#22905;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20197;&#20026;&#25105;&#30340;&#29983;&#27963;&#23601;&#20250;&#36825;&#20040;&#24179;&#28129;&#30340;&#29983;&#27963;&#19979;&#21435;&#65292;&#26368;&#21518;&#20687;&#19968;&#22359;&#26408;&#22836;&#24930;&#24930;&#30340;&#33104;&#26429;&#65292;&#21629;&#36816;&#23601;&#36825;&#20040;&#29233;&#25417;&#24324;&#20154;&#65292;&#20294;&#26159;&#35841;&#20063;&#27809;&#26377;&#24819;&#21040;&#65292;&#37027;&#26202;&#25105;&#21364;&#21448;&#30475;&#21040;&#20102;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;2&#31456; &#20320;&#24819;&#24178;&#20160;&#20040;</p><p><br></p><p>&#12288;&#12288;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#22914;&#24448;&#24120;&#19968;&#26679;&#22312;KTV&#20540;&#29677;&#65292;&#31361;&#28982;&#21548;&#35265;&#20102;&#22823;&#21381;&#37027;&#36793;&#20256;&#26469;&#19968;&#38453;&#20105;&#21557;&#65292;&#25105;&#24597;&#26377;&#20154;&#38393;&#20107;&#65292;&#23601;&#22810;&#30475;&#20102;&#20960;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#20102;&#21518;&#65292;&#25105;&#25165;&#30693;&#36947;&#26159;&#19968;&#23545;&#23567;&#24773;&#20387;&#22312;&#21557;&#26550;&#65292;&#32780;&#19988;&#26377;&#26381;&#21153;&#29983;&#24050;&#32463;&#22312;&#35843;&#35299;&#65292;&#25105;&#20063;&#23601;&#27809;&#22312;&#24847;&#65292;&#25105;&#20064;&#24815;&#24615;&#30629;&#20102;&#19968;&#19979;&#21608;&#22260;&#65292;&#21457;&#29616;&#30005;&#26799;&#37324;&#38754;&#31449;&#30528;&#19968;&#20010;&#22899;&#20154;&#65292;&#25402;&#26377;&#27668;&#36136;&#30340;&#65292;&#25105;&#22810;&#30475;&#20102;&#19968;&#30524;&#65292;&#31561;&#25105;&#30475;&#21040;&#22905;&#30340;&#33080;&#26102;&#20505;&#65292;&#25105;&#30452;&#25509;&#25077;&#20303;&#20102;&#65292;&#22240;&#20026;&#31449;&#22312;&#30005;&#26799;&#37324;&#38754;&#30340;&#37027;&#20010;&#22899;&#20154;&#65292;&#31455;&#28982;&#26159;&#23567;&#23016;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#26790;&#20013;&#26080;&#25968;&#27425;&#26790;&#21040;&#25105;&#20204;&#30456;&#36935;&#65292;&#25105;&#25214;&#20102;&#22905;&#36825;&#20040;&#22810;&#24180;&#65292;&#27809;&#26377;&#24819;&#21040;&#65292;&#31455;&#28982;&#22312;&#36825;&#37324;&#30896;&#21040;&#30340;&#65292;&#25105;&#21898;&#20102;&#19968;&#22768;&#23567;&#23016;&#65292;&#31435;&#21051;&#20914;&#20102;&#36807;&#21435;&#65292;&#21487;&#26159;&#25972;&#20010;KTV&#22826;&#21557;&#20102;&#65292;&#22905;&#26681;&#26412;&#21548;&#19981;&#21040;&#65292;&#30005;&#26799;&#32531;&#32531;&#30340;&#20851;&#19978;&#38376;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22914;&#21516;&#30127;&#29399;&#19968;&#26679;&#65292;&#36305;&#21040;&#20102;&#30005;&#26799;&#21069;&#38754;&#65292;&#25340;&#21629;&#30340;&#25353;&#30528;&#30005;&#26799;&#65292;&#37027;&#20010;&#30005;&#26799;&#19968;&#30452;&#20572;&#22312;&#19968;&#27004;&#65292;&#25105;&#37027;&#20250;&#37117;&#24555;&#24613;&#27515;&#20102;&#65292;&#21482;&#33021;&#29228;&#27004;&#26799;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#30340;KTV&#22312;&#20116;&#27004;&#65292;&#31561;&#25105;&#21040;&#19968;&#27004;&#30340;&#26102;&#20505;&#65292;&#25972;&#20010;&#20986;&#21475;&#31354;&#33633;&#33633;&#30340;&#65292;&#26681;&#26412;&#27809;&#26377;&#23567;&#23016;&#30340;&#36523;&#24433;&#65292;&#25105;&#30127;&#29378;&#30340;&#20914;&#20102;&#20986;&#21435;&#65292;&#21040;&#22788;&#23547;&#25214;&#23567;&#23016;&#65292;&#21487;&#26159;&#26368;&#32456;&#36824;&#26159;&#27809;&#26377;&#25214;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#28982;&#37027;&#27425;&#27809;&#26377;&#25214;&#21040;&#65292;&#20294;&#26159;&#21364;&#35753;&#25105;&#37325;&#26032;&#29123;&#36215;&#20102;&#24076;&#26395;&#65292;&#25105;&#30693;&#36947;&#23567;&#23016;&#22312;&#36825;&#20010;&#22478;&#24066;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#27599;&#22825;&#19978;&#29677;&#30340;&#26102;&#20505;&#65292;&#19968;&#26377;&#31354;&#23601;&#30447;&#30528;&#21608;&#22260;&#30340;&#20154;&#30475;&#65292;&#24076;&#26395;&#20877;&#33021;&#30475;&#21040;&#23567;&#23016;&#65292;&#27599;&#24403;&#25105;&#24555;&#32477;&#26395;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25226;&#38050;&#31508;&#25343;&#20986;&#26469;&#65292;&#24187;&#24819;&#30528;&#23567;&#23016;&#20877;&#26469;&#19968;&#27425;KTV&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#23601;&#21040;&#20102;&#39640;&#20108;&#65292;&#39640;&#20108;&#37027;&#20250;&#20998;&#29677;&#65292;&#25105;&#25104;&#32489;&#19981;&#24590;&#20040;&#26679;&#65292;&#34987;&#20998;&#21040;&#24046;&#29677;&#20102;&#65292;&#35753;&#25105;&#27809;&#26377;&#24819;&#21040;&#30340;&#26159;&#65292;&#25105;&#30340;&#21516;&#26700;&#31455;&#28982;&#26159;&#34203;&#26195;&#26195;&#65292;&#34203;&#26195;&#26195;&#30475;&#21040;&#25105;&#30340;&#26102;&#20505;&#65292;&#30524;&#30555;&#20805;&#28385;&#20102;&#21388;&#24694;&#65292;&#20272;&#35745;&#36824;&#22312;&#20026;&#37027;&#19968;&#24052;&#25484;&#30340;&#20107;&#24773;&#29983;&#27668;&#65292;&#25105;&#20063;&#25042;&#24471;&#25645;&#29702;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21482;&#26159;&#24179;&#24120;&#25105;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#33011;&#33162;&#31245;&#24494;&#36807;&#30028;&#20102;&#65292;&#22905;&#23601;&#25512;&#25105;&#65292;&#26377;&#19968;&#27425;&#33258;&#20064;&#35838;&#65292;&#34203;&#26195;&#26195;&#31455;&#28982;&#29992;&#22278;&#35268;&#25166;&#25105;&#30340;&#33011;&#33162;&#65292;&#25105;&#37027;&#27425;&#30495;&#27668;&#20102;&#65292;&#23601;&#26397;&#30528;&#34203;&#26195;&#26195;&#21564;&#20102;&#19968;&#22768;&#65292;&#8220;&#20449;&#19981;&#20449;&#65292;&#25105;&#20877;&#25277;&#20320;&#19968;&#27425;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20840;&#29677;&#30340;&#20154;&#37117;&#30475;&#30528;&#25105;&#20204;&#20004;&#20154;&#65292;&#34203;&#26195;&#26195;&#21523;&#24471;&#20302;&#19979;&#22836;&#20102;&#65292;&#29677;&#38271;&#26397;&#30528;&#25105;&#22199;&#22199;&#20960;&#21477;&#65292;&#26080;&#38750;&#26159;&#25351;&#36131;&#25105;&#65292;&#25105;&#20174;&#23567;&#23601;&#34987;&#20154;&#35828;&#40635;&#26408;&#20102;&#65292;&#20063;&#19981;&#29702;&#29677;&#38271;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19979;&#21320;&#21040;&#25945;&#23460;&#30340;&#26102;&#20505;&#65292;&#29677;&#37324;&#38754;&#30340;&#20154;&#23545;&#25105;&#25351;&#25351;&#28857;&#28857;&#30340;&#65292;&#26377;&#28857;&#20154;&#36824;&#20599;&#31505;&#30528;&#65292;&#38544;&#32422;&#30340;&#21548;&#21040;&#26377;&#20154;&#35828;&#25105;&#29240;&#26159;&#32618;&#29359;&#65292;&#25105;&#21548;&#21040;&#36825;&#37324;&#65292;&#39039;&#26102;&#23601;&#28779;&#20102;&#65292;&#24680;&#19981;&#24471;&#19978;&#21435;&#25549;&#36825;&#20123;&#20154;&#65292;&#25105;&#20063;&#30693;&#36947;&#65292;&#36825;&#26159;&#26159;&#34203;&#26195;&#26195;&#20026;&#20102;&#25253;&#22797;&#25105;&#35828;&#20986;&#21435;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29408;&#29408;&#30340;&#25569;&#25331;&#65292;&#19981;&#31649;&#22905;&#26159;&#19981;&#26159;&#34203;&#21460;&#21460;&#30340;&#22899;&#20799;&#65292;&#25105;&#20170;&#22825;&#37117;&#35201;&#25945;&#32946;&#22905;&#19968;&#39039;&#65292;&#19981;&#36807;&#25105;&#22312;&#25945;&#23460;&#25214;&#20102;&#19968;&#22823;&#22280;&#65292;&#21457;&#29616;&#34203;&#26195;&#26195;&#36824;&#27809;&#26377;&#26469;&#65292;&#25105;&#25353;&#25466;&#19979;&#24515;&#20013;&#24594;&#28779;&#65292;&#31561;&#30528;&#34203;&#26195;&#26195;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#36807;&#34203;&#26195;&#26195;&#27809;&#26377;&#31561;&#26469;&#65292;&#21364;&#31561;&#21040;&#20102;&#34203;&#26195;&#26195;&#30340;&#38394;&#34588;&#21016;&#33721;&#33721;&#65292;&#21016;&#33721;&#33721;&#21018;&#21018;&#36827;&#26469;&#21518;&#65292;&#25105;&#20204;&#29677;&#30340;&#37027;&#20123;&#28151;&#23376;&#31435;&#21051;&#36807;&#21435;&#65292;&#21898;&#30528;&#33721;&#22992;&#65292;&#21016;&#33721;&#33721;&#26681;&#26412;&#19981;&#30475;&#37027;&#20123;&#20154;&#65292;&#24452;&#30452;&#30340;&#26397;&#30528;&#25105;&#36208;&#26469;&#65292;&#25105;&#30693;&#36947;&#22905;&#26159;&#20914;&#25105;&#26469;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#22312;&#23398;&#26657;&#28151;&#30340;&#20063;&#34542;&#21385;&#23475;&#30340;&#65292;&#35748;&#20102;&#20960;&#20010;&#24178;&#21733;&#21733;&#65292;&#19981;&#36807;&#22312;&#25105;&#30524;&#37324;&#65292;&#22905;&#23617;&#37117;&#19981;&#26159;&#65292;&#21016;&#33721;&#33721;&#21040;&#25105;&#24231;&#20301;&#21069;&#38754;&#65292;&#25260;&#33050;&#36409;&#20102;&#19968;&#19979;&#25105;&#30340;&#26700;&#23376;&#65292;&#28982;&#21518;&#25351;&#30528;&#25105;&#40763;&#23376;&#35828;&#36947;&#65292;&#8220;&#22920;&#30340;&#65292;&#26195;&#26195;&#26159;&#32769;&#23064;&#32617;&#30340;&#65292;&#20320;&#20877;&#25954;&#27450;&#36127;&#22905;&#65292;&#32769;&#23064;&#38409;&#20102;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24456;&#19981;&#29245;&#36825;&#21016;&#33721;&#33721;&#65292;&#20183;&#21183;&#30528;&#20960;&#20010;&#21733;&#21733;&#27450;&#36127;&#21040;&#25105;&#22836;&#19978;&#20102;&#65292;&#25105;&#31449;&#20102;&#36215;&#26469;&#35828;&#65292;&#36825;&#26159;&#25105;&#36319;&#34203;&#26195;&#26195;&#30340;&#20107;&#24773;&#65292;&#36824;&#36718;&#19981;&#21040;&#20320;&#31649;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#31435;&#21051;&#23601;&#28779;&#20102;&#65292;&#25343;&#36215;&#26700;&#23376;&#19978;&#30340;&#20070;&#23601;&#30776;&#20102;&#36807;&#26469;&#65292;&#27668;&#24613;&#36133;&#22351;&#30340;&#35828;&#36947;&#65292;&#8220;&#22920;&#30340;&#65292;&#25972;&#20010;&#39640;&#20108;&#36824;&#27809;&#26377;&#35841;&#25954;&#36319;&#32769;&#23064;&#36825;&#20040;&#35828;&#35805;&#30340;&#65292;&#20320;&#20973;&#20160;&#20040;&#25954;&#65311;&#26159;&#22240;&#20026;&#20320;&#29240;&#22352;&#29282;&#20102;&#65292;&#36824;&#26159;&#20320;&#22920;&#36319;&#20154;&#36305;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21548;&#21040;&#36825;&#35805;&#65292;&#33041;&#34955;&#37117;&#27668;&#28856;&#20102;&#65292;&#25105;&#30452;&#25509;&#25260;&#25163;&#23601;&#26397;&#30528;&#21016;&#33721;&#33721;&#25277;&#20102;&#36807;&#21435;&#65292;&#19968;&#24052;&#25484;&#30452;&#25509;&#25277;&#22905;&#33080;&#19978;&#20102;&#65292;&#21016;&#33721;&#33721;&#20808;&#26159;&#19968;&#24867;&#65292;&#26059;&#21363;&#23601;&#36319;&#30127;&#23376;&#19968;&#26679;&#65292;&#23545;&#25105;&#21448;&#25235;&#21448;&#25376;&#30340;&#65292;&#25105;&#37027;&#20250;&#27668;&#24613;&#20102;&#65292;&#29992;&#21147;&#30340;&#19968;&#25512;&#65292;&#30452;&#25509;&#25226;&#21016;&#33721;&#33721;&#32473;&#25512;&#21040;&#22320;&#38754;&#19978;&#65292;&#24694;&#29408;&#29408;&#30340;&#35828;&#36947;&#65292;&#8220;&#26377;&#31181;&#20320;&#20877;&#35828;&#19968;&#36941;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#27809;&#35828;&#35805;&#65292;&#20498;&#26159;&#29677;&#37324;&#38754;&#19968;&#20010;&#28151;&#23376;&#24320;&#21475;&#20102;&#65292;&#8220;&#26472;&#26093;&#65292;&#20320;&#20182;&#22920;&#25954;&#25171;&#33721;&#22992;&#65292;&#19981;&#24819;&#28151;&#20102;&#21834;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#65292;&#36825;&#20010;&#23478;&#20249;&#23601;&#19978;&#26469;&#25171;&#25105;&#65292;&#25105;&#27491;&#22312;&#27668;&#22836;&#19978;&#65292;&#25249;&#36215;&#25331;&#22836;&#23601;&#25549;&#65292;&#36825;&#20010;&#23478;&#20249;&#24179;&#26085;&#37324;&#20063;&#23601;&#20250;&#35828;&#35828;&#29408;&#35805;&#65292;&#21160;&#30495;&#26684;&#30340;&#65292;&#23601;&#26159;&#36719;&#34507;&#65292;&#25105;&#20004;&#25331;&#23601;&#25226;&#20182;&#25549;&#36276;&#19979;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#23601;&#21548;&#21040;&#29677;&#38271;&#21898;&#36947;&#65292;&#8220;&#29677;&#20027;&#20219;&#26469;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19979;&#21016;&#33721;&#33721;&#19968;&#30475;&#25105;&#20204;&#29677;&#20027;&#20219;&#26469;&#20102;&#65292;&#25351;&#30528;&#25105;&#65292;&#35753;&#25105;&#25918;&#23398;&#21035;&#36208;&#65292;&#35828;&#23436;&#65292;&#27668;&#21628;&#21628;&#30340;&#36208;&#20102;&#65292;&#25105;&#21448;&#19981;&#26159;&#31532;&#19968;&#22825;&#25171;&#26550;&#65292;&#25105;&#20063;&#19981;&#24597;&#22905;&#65292;&#29677;&#20027;&#20219;&#36827;&#26469;&#21518;&#65292;&#30475;&#20102;&#30475;&#25105;&#65292;&#23601;&#21898;&#25105;&#30340;&#21517;&#23383;&#65292;&#35753;&#25105;&#36319;&#22905;&#21435;&#21150;&#20844;&#23460;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#21150;&#20844;&#23460;&#65292;&#21128;&#22836;&#30422;&#33080;&#23545;&#25105;&#19968;&#39039;&#33261;&#39554;&#65292;&#25105;&#20174;&#23567;&#21040;&#22823;&#65292;&#34987;&#32769;&#24072;&#39554;&#22810;&#20102;&#65292;&#26089;&#23601;&#27809;&#24863;&#35273;&#20102;&#65292;&#25105;&#20204;&#29677;&#20027;&#20219;&#26159;&#20010;&#22899;&#30340;&#65292;&#21483;&#26472;&#38634;&#65292;&#20108;&#21313;&#19971;&#20843;&#23681;&#24038;&#21491;&#65292;&#38271;&#24471;&#34542;&#28418;&#20142;&#30340;&#65292;&#25105;&#20204;&#29677;&#35768;&#22810;&#30007;&#30340;&#37117;&#24847;&#28139;&#22905;&#65292;&#19981;&#36807;&#25105;&#19981;&#21916;&#27426;&#65292;&#25105;&#26368;&#35752;&#21388;&#32769;&#24072;&#65292;&#21738;&#24597;&#26159;&#28418;&#20142;&#30340;&#65292;&#20063;&#26159;&#32769;&#24072;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#38634;&#19968;&#30475;&#25105;&#27809;&#21453;&#24212;&#65292;&#27668;&#24471;&#21702;&#21990;&#65292;&#35753;&#25105;&#20170;&#22825;&#25226;&#23478;&#38271;&#21483;&#26469;&#65292;&#21542;&#21017;&#36890;&#25253;&#23398;&#26657;&#25209;&#35780;&#65292;&#25105;&#22238;&#20102;&#19968;&#21477;&#65292;&#25105;&#29240;&#22920;&#37117;&#27515;&#20102;&#65292;&#20320;&#24819;&#24320;&#38500;&#24320;&#38500;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#38634;&#23545;&#25105;&#27809;&#21150;&#27861;&#20102;&#65292;&#23601;&#35753;&#25105;&#28378;&#34507;&#20102;&#65292;&#22238;&#21040;&#25945;&#23460;&#21518;&#65292;&#34203;&#26195;&#26195;&#24050;&#32463;&#26469;&#20102;&#65292;&#22352;&#22312;&#24231;&#20301;&#19978;&#65292;&#25105;&#30475;&#21040;&#22905;&#27668;&#19981;&#25171;&#19968;&#22788;&#26469;&#65292;&#25105;&#22352;&#19979;&#26469;&#23601;&#35828;&#36947;&#65292;&#34203;&#26195;&#26195;&#65292;&#25105;&#30340;&#20107;&#24773;&#26159;&#20320;&#35828;&#20986;&#21435;&#30340;&#34203;&#26195;&#26195;&#25671;&#20102;&#25671;&#22836;&#35828;&#27809;&#26377;&#35828;&#65292;&#25105;&#26412;&#26469;&#37117;&#24819;&#22909;&#20102;&#65292;&#22905;&#35201;&#26159;&#25215;&#35748;&#65292;&#25105;&#23601;&#36319;&#22905;&#32763;&#33080;&#65292;&#32467;&#26524;&#22905;&#19981;&#25215;&#35748;&#65292;&#25105;&#20063;&#19981;&#22909;&#35828;&#21861;&#65292;&#21482;&#33021;&#24525;&#19979;&#36825;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#25105;&#20063;&#30693;&#36947;&#20170;&#26202;&#21016;&#33721;&#33721;&#32943;&#23450;&#24102;&#20154;&#26469;&#22581;&#25105;&#20102;&#65292;&#25105;&#24471;&#25552;&#21069;&#20570;&#20934;&#22791;&#65292;&#21021;&#20013;&#37027;&#20250;&#65292;&#20063;&#27809;&#23569;&#25171;&#26550;&#65292;&#25105;&#30693;&#36947;&#24590;&#20040;&#25171;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#19968;&#33410;&#26202;&#33258;&#20064;&#65292;&#25105;&#21040;&#23567;&#21334;&#37096;&#20080;&#20102;&#22823;&#21367;&#30340;&#36879;&#26126;&#33014;&#24102;&#65292;&#21448;&#32473;KTV&#35831;&#20551;&#20102;&#65292;&#24324;&#22909;&#21518;&#65292;&#25105;&#22238;&#21040;&#25945;&#23460;&#21518;&#65292;&#25105;&#25226;&#22320;&#29702;&#20070;&#25343;&#20986;&#26469;&#20102;&#65292;&#29992;&#33014;&#24102;&#29282;&#29282;&#30340;&#35065;&#30528;&#65292;&#28982;&#21518;&#25226;&#36825;&#19996;&#35199;&#20002;&#21040;&#20102;&#26700;&#27934;&#37324;&#38754;&#65292;&#34203;&#26195;&#26195;&#26377;&#20123;&#24471;&#24847;&#30340;&#35828;&#65292;&#20320;&#19981;&#25171;&#31639;&#36867;&#21834;&#25105;&#26395;&#30528;&#34203;&#26195;&#26195;&#36825;&#26679;&#23376;&#65292;&#35273;&#24471;&#37027;&#22825;&#25105;&#25277;&#22905;&#19968;&#24052;&#25484;&#22826;&#23545;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26202;&#19978;&#25918;&#23398;&#21518;&#65292;&#25105;&#20204;&#29677;&#30340;&#37027;&#20004;&#20010;&#28151;&#23376;&#23601;&#22581;&#25105;&#20102;&#65292;&#25105;&#20063;&#19981;&#25171;&#31639;&#36305;&#65292;&#36305;&#20102;&#20063;&#27809;&#29992;&#65292;&#38500;&#38750;&#27704;&#36828;&#19981;&#26469;&#19978;&#35838;&#20102;&#65292;&#25105;&#25226;&#21367;&#26829;&#25554;&#22312;&#21518;&#38754;&#65292;&#23601;&#36319;&#30528;&#20182;&#20204;&#20986;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#20182;&#20204;&#25226;&#25105;&#24102;&#21040;&#21518;&#38754;&#30340;&#23567;&#26641;&#26519;&#65292;&#19968;&#33324;&#36825;&#20010;&#22320;&#26041;&#25918;&#20102;&#26202;&#33258;&#20064;&#21518;&#65292;&#37117;&#27809;&#26377;&#20154;&#26469;&#65292;&#24179;&#26085;&#32463;&#36807;&#36825;&#37324;&#30340;&#26102;&#20505;&#65292;&#20598;&#23572;&#36824;&#33021;&#21548;&#21040;&#23567;&#24773;&#20387;&#23047;&#21912;&#30340;&#22768;&#38899;&#65292;&#25105;&#22823;&#32769;&#36828;&#23601;&#30475;&#21040;&#20102;&#20960;&#20010;&#20154;&#65292;&#20272;&#35745;&#26377;&#22235;&#20116;&#20010;&#65292;&#37117;&#25277;&#30528;&#28895;&#65292;&#31561;&#25105;&#36807;&#21435;&#21518;&#65292;&#23601;&#30475;&#21040;&#21016;&#33721;&#33721;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#30475;&#21040;&#25105;&#26469;&#20102;&#65292;&#39039;&#26102;&#23601;&#27668;&#28779;&#20102;&#65292;&#39554;&#36947;&#30528;&#65292;&#8220;&#37326;&#31181;&#65292;&#25954;&#25171;&#32769;&#23064;&#65292;&#32769;&#23064;&#38750;&#24223;&#20102;&#20320;&#19981;&#21487;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#30528;&#65292;&#21016;&#33721;&#33721;&#19978;&#26469;&#23601;&#36409;&#25105;&#65292;&#25105;&#19968;&#21548;&#22905;&#39554;&#25105;&#37326;&#31181;&#65292;&#39039;&#26102;&#23601;&#28779;&#20102;&#65292;&#26159;&#22905;&#24102;&#20154;&#26469;&#22581;&#25105;&#30340;&#65292;&#33258;&#28982;&#20063;&#19981;&#32473;&#22905;&#38754;&#23376;&#65292;&#22905;&#19968;&#20010;&#22899;&#20154;&#24590;&#20040;&#21487;&#33021;&#25171;&#21040;&#25105;&#65292;&#25105;&#31245;&#24494;&#36530;&#20102;&#19968;&#19979;&#65292;&#21448;&#26159;&#29993;&#25163;&#25277;&#20102;&#22905;&#19968;&#24052;&#25484;&#65292;&#25105;&#24515;&#36947;&#65292;&#36825;&#22899;&#20154;&#30495;&#26159;&#19981;&#38271;&#35760;&#24615;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#34987;&#25105;&#25277;&#30340;&#30524;&#27882;&#37117;&#27969;&#19979;&#26469;&#65292;&#21564;&#36947;&#65292;&#8220;&#22920;&#30340;&#65292;&#32473;&#32769;&#23064;&#19978;&#65292;&#25549;&#27515;&#36825;&#20010;&#29399;&#26085;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#35828;&#23436;&#65292;&#36825;&#24110;&#23398;&#29983;&#23601;&#19968;&#36215;&#19978;&#26469;&#20102;&#65292;&#25105;&#20063;&#19981;&#24597;&#20182;&#20204;&#65292;&#20174;&#23617;&#32929;&#21518;&#38754;&#25226;&#21367;&#26829;&#25343;&#20986;&#26469;&#20102;&#65292;&#19978;&#26469;&#23601;&#25249;&#65292;&#21016;&#33721;&#33721;&#35831;&#26469;&#30340;&#37117;&#26159;&#39640;&#20108;&#23398;&#29983;&#65292;&#24179;&#26085;&#37324;&#20063;&#23601;&#21523;&#21804;&#21523;&#21804;&#20154;&#65292;&#30495;&#25171;&#36215;&#26469;&#37117;&#19981;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21021;&#20013;&#37027;&#20250;&#25171;&#26550;&#23601;&#29408;&#65292;&#25171;&#36215;&#26469;&#20063;&#19981;&#31649;&#19981;&#39038;&#65292;&#25105;&#30776;&#20102;&#20004;&#20010;&#20154;&#65292;&#37027;&#20004;&#20010;&#31435;&#21051;&#30140;&#30340;&#21696;&#22158;&#30528;&#65292;&#21523;&#24471;&#20854;&#20182;&#30340;&#20154;&#37117;&#19981;&#25954;&#19978;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#24443;&#24213;&#28779;&#20102;&#65292;&#23601;&#39554;&#20182;&#20204;&#65292;&#26368;&#21518;&#21448;&#36319;&#20182;&#20204;&#35828;&#65292;&#20320;&#20204;&#36825;&#20040;&#22810;&#20154;&#65292;&#21482;&#35201;&#24178;&#32763;&#25105;&#27599;&#20154;&#19968;&#21253;&#20013;&#21326;&#28895;&#65292;&#37027;&#20250;&#23398;&#29983;&#21738;&#26377;&#38065;&#21834;&#65292;&#26377;&#26102;&#20505;&#20026;&#20102;&#19968;&#26681;&#20013;&#21326;&#28895;&#37117;&#33021;&#19978;&#21435;&#36319;&#20154;&#25340;&#21629;&#65292;&#26356;&#20309;&#20917;&#19968;&#21253;&#65292;&#25105;&#30693;&#36947;&#35201;&#22351;&#20107;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26524;&#19981;&#20854;&#28982;&#65292;&#36825;&#20123;&#23478;&#20249;&#37117;&#32418;&#20102;&#30524;&#30555;&#20102;&#65292;&#25343;&#30528;&#30382;&#24102;&#23601;&#25277;&#20102;&#36807;&#26469;&#65292;&#20854;&#20013;&#30246;&#39640;&#20010;&#30636;&#38388;&#25169;&#20102;&#19978;&#26469;&#65292;&#25265;&#20303;&#25105;&#20102;&#65292;&#25105;&#25343;&#30528;&#21367;&#26829;&#30776;&#20102;&#20004;&#19979;&#65292;&#34429;&#28982;&#25226;&#20182;&#24324;&#24320;&#20102;&#65292;&#20294;&#26159;&#36523;&#19978;&#20063;&#34987;&#25277;&#20102;&#20960;&#19979;&#65292;&#28779;&#36771;&#36771;&#30340;&#30140;&#65292;&#20854;&#20182;&#30340;&#20154;&#20063;&#36319;&#25105;&#23545;&#23769;&#30528;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#23601;&#21548;&#21040;&#19968;&#20010;&#31895;&#29367;&#30340;&#22768;&#38899;&#65292;&#21738;&#20010;&#29677;&#32423;&#23398;&#29983;&#25105;&#30693;&#36947;&#26377;&#32769;&#24072;&#26469;&#20102;&#65292;&#21016;&#33721;&#33721;&#26397;&#30528;&#25105;&#39554;&#30528;&#65292;&#31561;&#30528;&#21543;&#65292;&#26377;&#20320;&#22909;&#30475;&#30340;&#65292;&#35828;&#23436;&#21016;&#33721;&#33721;&#24102;&#20154;&#23601;&#36305;&#20102;&#65292;&#25105;&#20063;&#19981;&#24819;&#34987;&#32769;&#24072;&#25235;&#20303;&#65292;&#20063;&#36716;&#36523;&#28316;&#20102;&#65292;&#25105;&#25512;&#30528;&#33258;&#34892;&#36710;&#21040;&#36335;&#21475;&#30340;&#28903;&#28900;&#24215;&#21507;&#20102;&#28857;&#19996;&#35199;&#65292;&#21917;&#20102;&#20004;&#29942;&#21860;&#37202;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35753;&#25105;&#27809;&#26377;&#24819;&#21040;&#30340;&#26159;&#65292;&#34203;&#21460;&#21460;&#32473;&#25105;&#25171;&#30005;&#35805;&#20102;&#65292;&#25105;&#25509;&#36890;&#21518;&#65292;&#34203;&#21460;&#21460;&#37027;&#36793;&#30528;&#24613;&#30340;&#35828;&#65292;&#26472;&#26093;&#21834;&#65292;&#21460;&#21460;&#36825;&#36793;&#26377;&#24613;&#20107;&#35201;&#20986;&#21435;&#65292;&#26195;&#26195;&#19968;&#20010;&#20154;&#22312;&#23478;&#25105;&#19981;&#25918;&#24515;&#65292;&#20320;&#36807;&#21435;&#29031;&#39038;&#19979;&#65292;&#38053;&#21273;&#25918;&#22312;&#32769;&#22320;&#26041;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#65292;&#34203;&#21460;&#21460;&#23601;&#25346;&#26029;&#30005;&#35805;&#20102;&#65292;&#25105;&#26412;&#26469;&#26159;&#19981;&#24895;&#21435;&#30340;&#65292;&#21487;&#26159;&#34203;&#21460;&#21460;&#26126;&#26174;&#24456;&#24613;&#65292;&#25105;&#30828;&#30528;&#22836;&#30382;&#36807;&#21435;&#20102;&#65292;&#25105;&#25343;&#21040;&#38053;&#21273;&#25171;&#24320;&#25151;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#27491;&#22352;&#22312;&#27801;&#21457;&#19978;&#30475;&#30005;&#35270;&#65292;&#25105;&#36319;&#22905;&#35828;&#26159;&#20320;&#29240;&#35753;&#25105;&#26469;&#30340;&#65292;&#22905;&#36716;&#33080;&#30475;&#21040;&#36523;&#19978;&#30340;&#20260;&#30165;&#65292;&#36824;&#24456;&#22179;&#24352;&#30340;&#35828;&#36947;&#65292;&#8220;&#21018;&#25165;&#33721;&#33721;&#36319;&#25105;&#25171;&#30005;&#35805;&#20102;&#65292;&#27809;&#24819;&#21040;&#20320;&#36824;&#25402;&#33021;&#25171;&#30340;&#65292;&#38590;&#24618;&#20320;&#29240;&#34987;&#25235;&#36215;&#26469;&#65292;&#24590;&#20040;&#19981;&#25226;&#20320;&#25235;&#36215;&#26469;&#21602;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20250;&#25105;&#30495;&#30340;&#27668;&#28856;&#20102;&#65292;&#34429;&#28982;&#20043;&#21069;&#22905;&#19981;&#25215;&#35748;&#26159;&#22905;&#35828;&#20102;&#25105;&#20204;&#23478;&#24773;&#20917;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#26159;&#22905;&#35828;&#30340;&#65292;&#25105;&#20174;&#23567;&#33258;&#23562;&#24515;&#23601;&#25402;&#24378;&#30340;&#65292;&#26412;&#26469;&#20197;&#20026;&#34203;&#26195;&#26195;&#20250;&#26381;&#20010;&#36719;&#65292;&#36319;&#25105;&#36947;&#20010;&#27465;&#65292;&#27809;&#26377;&#24819;&#21040;&#65292;&#29616;&#22312;&#36824;&#25954;&#20398;&#36785;&#25105;&#65292;&#25105;&#30452;&#25509;&#28779;&#20102;&#23601;&#26397;&#30528;&#34203;&#26195;&#26195;&#36208;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#21917;&#20102;&#28857;&#37202;&#65292;&#21152;&#19978;&#22320;&#38754;&#26377;&#34203;&#26195;&#26195;&#20081;&#20002;&#30340;&#39321;&#34121;&#30382;&#65292;&#25105;&#25972;&#20010;&#36523;&#36527;&#19968;&#28369;&#65292;&#30452;&#25509;&#25169;&#20102;&#36807;&#21435;&#65292;&#21387;&#22312;&#20102;&#34203;&#26195;&#26195;&#36523;&#19978;&#20102;&#65292;&#34203;&#26195;&#26195;&#23601;&#31359;&#30528;&#30561;&#34915;&#65292;&#32780;&#19988;&#25105;&#20302;&#22836;&#23601;&#33021;&#30475;&#21040;&#40723;&#40723;&#30340;&#33016;&#37096;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20063;&#32039;&#24352;&#30340;&#26395;&#30528;&#25105;&#65292;&#39076;&#25238;&#30340;&#35828;&#65292;&#20320;&#24819;&#24178;&#22043;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28779;&#20063;&#27809;&#21387;&#20303;&#65292;&#23601;&#35828;&#20102;&#19968;&#21477;&#65292;&#20320;&#20182;&#22920;&#19981;&#26159;&#35753;&#35686;&#23519;&#25235;&#25105;&#21527;&#65311;&#25105;&#20808;&#21150;&#20102;&#20320;&#65292;&#35828;&#23436;&#65292;&#25105;&#20004;&#20010;&#25163;&#26397;&#30528;&#22905;&#33016;&#25235;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;3&#31456; &#30127;&#29378;&#30340;&#24819;&#27861;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19979;&#34203;&#26195;&#26195;&#21523;&#21040;&#20102;&#65292;&#24613;&#24537;&#25512;&#24320;&#25105;&#20934;&#22791;&#36305;&#65292;&#32467;&#26524;&#20063;&#36393;&#21040;&#39321;&#34121;&#30382;&#65292;&#22103;&#36890;&#30340;&#36300;&#20498;&#22312;&#27801;&#21457;&#19978;&#65292;&#25105;&#30636;&#38388;&#23601;&#25169;&#20102;&#19978;&#21435;&#65292;&#39569;&#22312;&#34203;&#26195;&#26195;&#36523;&#19978;&#65292;&#22905;&#22823;&#22768;&#30340;&#21898;&#30528;&#65292;&#37027;&#20250;&#30005;&#35270;&#26426;&#22768;&#38899;&#23601;&#24456;&#22823;&#65292;&#22522;&#26412;&#19978;&#27809;&#21861;&#29992;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23454;&#35805;&#65292;&#25105;&#39569;&#22312;&#34203;&#26195;&#26195;&#36523;&#19978;&#21518;&#65292;&#23601;&#26377;&#28857;&#40635;&#28902;&#20102;&#65292;&#34203;&#26195;&#26195;&#25340;&#21629;&#30340;&#25171;&#25105;&#65292;&#25105;&#19981;&#24471;&#19981;&#20280;&#25163;&#21387;&#30528;&#22905;&#65292;&#25972;&#20010;&#36523;&#20307;&#36148;&#22312;&#22905;&#36523;&#19978;&#65292;&#34203;&#26195;&#26195;&#30340;&#33016;&#24456;&#36719;&#65292;&#32780;&#19988;&#22905;&#21457;&#32946;&#24456;&#22909;&#65292;&#35268;&#27169;&#37117;&#36319;&#25105;&#20204;KTV&#30340;&#38506;&#37202;&#22899;&#24046;&#19981;&#22810;&#20102;&#65292;&#32437;&#28982;&#38548;&#30528;&#34915;&#26381;&#65292;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#26580;&#36719;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#28982;&#25105;&#19981;&#21916;&#27426;&#34203;&#26195;&#26195;&#65292;&#21487;&#26159;&#23601;&#36825;&#20040;&#21387;&#30528;&#65292;&#37027;&#24863;&#35273;&#31455;&#28982;&#34542;&#29245;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#25340;&#21629;&#30340;&#25379;&#25166;&#65292;&#22823;&#21898;&#22823;&#21483;&#30340;&#30528;&#65292;&#36523;&#20307;&#25386;&#21040;&#30528;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#25380;&#21387;&#21040;&#25105;&#19979;&#21322;&#36523;&#65292;&#37027;&#31181;&#21050;&#28608;&#31455;&#28982;&#35753;&#25105;&#30828;&#36215;&#26469;&#20102;&#65292;&#22905;&#36825;&#19979;&#30495;&#24597;&#20102;&#65292;&#24613;&#24537;&#27714;&#24773;&#30528;&#65292;&#32780;&#19988;&#22905;&#25379;&#25166;&#30340;&#26356;&#20982;&#29467;&#20102;&#65292;&#25105;&#36523;&#19978;&#20260;&#21475;&#28779;&#36771;&#36771;&#30340;&#30140;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#19981;&#35813;&#32487;&#32493;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#21741;&#30528;&#21898;&#30528;&#65292;&#30896;&#24039;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25163;&#26426;&#21709;&#20102;&#65292;&#25105;&#30693;&#36947;&#32943;&#23450;&#26159;&#34203;&#21460;&#21460;&#25171;&#26469;&#30340;&#65292;&#25105;&#36825;&#25165;&#28165;&#37266;&#36807;&#26469;&#65292;&#37027;&#20250;&#25105;&#20063;&#23601;&#26159;&#24819;&#21523;&#21804;&#21523;&#21804;&#34203;&#26195;&#26195;&#65292;&#25105;&#23601;&#20174;&#22905;&#36523;&#19978;&#19979;&#26469;&#20102;&#65292;&#28982;&#21518;&#20982;&#29408;&#30340;&#35828;&#36947;&#65292;&#32473;&#25105;&#25918;&#23562;&#37325;&#28857;&#65292;&#21542;&#21017;&#19979;&#27425;&#25105;&#30495;&#23545;&#20320;&#19981;&#23458;&#27668;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#21523;&#24471;&#21741;&#21741;&#21884;&#21884;&#65292;&#36716;&#36523;&#36305;&#21040;&#20102;&#25151;&#38388;&#37324;&#38754;&#20102;&#65292;&#38544;&#38544;&#30340;&#21548;&#21040;&#20102;&#65292;&#22905;&#21501;&#21501;&#21653;&#21653;&#30340;&#39554;&#25105;&#20102;&#65292;&#25105;&#20063;&#25042;&#24471;&#25645;&#29702;&#34203;&#26195;&#26195;&#36825;&#23567;&#23617;&#23401;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#34203;&#26195;&#26195;&#25151;&#38388;&#24179;&#38745;&#19979;&#26469;&#20102;&#65292;&#25105;&#25165;&#25954;&#22238;&#30005;&#35805;&#32473;&#34203;&#21460;&#21460;&#65292;&#36319;&#20182;&#35828;&#25105;&#21040;&#20102;&#65292;&#34203;&#21460;&#21460;&#36825;&#25165;&#25918;&#24515;&#65292;&#21254;&#21254;&#30340;&#25346;&#26029;&#30005;&#35805;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25346;&#26029;&#30005;&#35805;&#21518;&#65292;&#25105;&#36824;&#26159;&#25402;&#32039;&#24352;&#30340;&#65292;&#24597;&#34203;&#26195;&#26195;&#25226;&#36825;&#20107;&#24773;&#21578;&#35785;&#32473;&#34203;&#21460;&#21460;&#65292;&#25105;&#20599;&#20599;&#30340;&#28316;&#21040;&#34203;&#26195;&#26195;&#25151;&#38388;&#38376;&#21475;&#65292;&#23601;&#21548;&#21040;&#37324;&#38754;&#21741;&#27875;&#22768;&#38899;&#65292;&#36319;&#39554;&#25105;&#30340;&#22768;&#38899;&#65292;&#19981;&#36807;&#22909;&#20687;&#27809;&#26377;&#25171;&#30005;&#35805;&#32473;&#34203;&#21460;&#21460;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#36825;&#20250;&#24515;&#37324;&#36824;&#26377;&#28857;&#20869;&#30106;&#65292;&#24863;&#35273;&#23545;&#20184;&#19968;&#20010;&#22899;&#23401;&#65292;&#26377;&#28857;&#29408;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30830;&#23450;&#34203;&#26195;&#26195;&#27809;&#26377;&#25171;&#30005;&#35805;&#30340;&#36857;&#35937;&#65292;&#25105;&#23601;&#31163;&#24320;&#20102;&#65292;&#21018;&#25165;&#25240;&#33150;&#20102;&#19968;&#19979;&#65292;&#36523;&#19978;&#20260;&#21475;&#21448;&#30140;&#20102;&#65292;&#25105;&#25214;&#20102;&#19968;&#22823;&#22280;&#65292;&#26368;&#21518;&#21040;&#20102;&#34203;&#21460;&#21460;&#25151;&#38388;&#25214;&#20102;&#28857;&#32418;&#33457;&#27833;&#65292;&#28034;&#20102;&#19968;&#28857;&#65292;&#23601;&#22238;&#33258;&#24049;&#25151;&#38388;&#65292;&#36538;&#24202;&#19978;&#30561;&#30528;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#37266;&#26469;&#30340;&#26102;&#20505;&#65292;&#34203;&#26195;&#26195;&#26089;&#23601;&#36208;&#20102;&#65292;&#25105;&#20063;&#21254;&#21254;&#21040;&#23398;&#26657;&#20102;&#65292;&#25105;&#20204;&#29677;&#30340;&#20004;&#20010;&#23567;&#28151;&#28151;&#30475;&#21040;&#25105;&#65292;&#21523;&#24471;&#36530;&#24320;&#20102;&#65292;&#25105;&#22238;&#21040;&#24231;&#20301;&#19978;&#65292;&#34203;&#26195;&#26195;&#27491;&#22312;&#24231;&#20301;&#19978;&#21917;&#30528;&#35910;&#27974;&#65292;&#32463;&#36807;&#26152;&#26202;&#30340;&#20107;&#24773;&#65292;&#22905;&#30475;&#21040;&#25105;&#21518;&#65292;&#19968;&#33080;&#21388;&#24694;&#65292;&#25105;&#30693;&#36947;&#22905;&#25402;&#28902;&#25105;&#30340;&#65292;&#25105;&#30475;&#21040;&#22905;&#20063;&#28902;&#65292;&#23601;&#36319;&#22905;&#35828;&#65292;&#20170;&#22825;&#26159;&#21608;&#20845;&#65292;&#19979;&#21608;&#20320;&#21435;&#36319;&#29677;&#20027;&#20219;&#35828;&#19979;&#65292;&#23601;&#35828;&#25105;&#25171;&#25200;&#20320;&#23398;&#20064;&#65292;&#25226;&#25105;&#35843;&#36208;&#65292;&#20197;&#21518;&#25105;&#20204;&#20117;&#27700;&#19981;&#29359;&#27827;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#20063;&#27809;&#35828;&#35805;&#65292;&#21482;&#39038;&#21917;&#30528;&#35910;&#27974;&#65292;&#25105;&#20063;&#19981;&#31649;&#22905;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35838;&#38388;&#25805;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#21040;&#34203;&#26195;&#26195;&#36319;&#21016;&#33721;&#33721;&#22312;&#37027;&#36793;&#35848;&#35770;&#20160;&#20040;&#19996;&#35199;&#65292;&#25105;&#20063;&#25042;&#24471;&#36807;&#38382;&#65292;&#35201;&#26159;&#25171;&#30340;&#35805;&#65292;&#25105;&#20063;&#19981;&#24597;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#25945;&#23460;&#21518;&#65292;&#25105;&#20204;&#29677;&#30340;&#20960;&#20010;&#23567;&#28151;&#28151;&#26397;&#30528;&#25105;&#36825;&#36793;&#30475;&#30528;&#65292;&#25105;&#26395;&#21521;&#20182;&#20204;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36824;&#22904;&#31505;&#20102;&#20960;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20250;&#20108;&#20013;&#21608;&#20845;&#19978;&#21322;&#22825;&#35838;&#23601;&#25918;&#20551;&#20102;&#65292;&#20013;&#21320;&#25918;&#23398;&#30340;&#26102;&#20505;&#65292;&#25105;&#21040;&#20102;&#36710;&#26842;&#65292;&#21018;&#21018;&#25226;&#33258;&#34892;&#36710;&#25512;&#20986;&#26469;&#65292;&#32467;&#26524;&#21457;&#29616;&#21069;&#21518;&#20004;&#20010;&#36710;&#32974;&#37117;&#30250;&#20102;&#65292;&#25105;&#31435;&#21051;&#23601;&#26126;&#30333;&#20102;&#65292;&#34987;&#20154;&#29992;&#38025;&#23376;&#32473;&#25413;&#20102;&#65292;&#25105;&#27985;&#36523;&#27668;&#28856;&#20102;&#65292;&#25105;&#30693;&#36947;&#36825;&#32943;&#23450;&#26159;&#21016;&#33721;&#33721;&#36319;&#34203;&#26195;&#26195;&#22905;&#20204;&#24178;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38590;&#24618;&#25105;&#20204;&#29677;&#37027;&#20004;&#20010;&#23478;&#20249;&#22904;&#31505;&#30528;&#65292;&#19968;&#23450;&#26159;&#22240;&#20026;&#36825;&#20107;&#24773;&#24471;&#36894;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26263;&#26263;&#30340;&#30424;&#31639;&#30528;&#65292;&#31561;&#19979;&#21608;&#26469;&#65292;&#25214;&#21016;&#33721;&#33721;&#36319;&#34203;&#26195;&#26195;&#31639;&#36134;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25512;&#30528;&#36710;&#23376;&#21040;&#26657;&#38376;&#21475;&#30340;&#25674;&#20301;&#20462;&#36710;&#23376;&#65292;&#25105;&#30452;&#25509;&#21040;&#26049;&#36793;&#21507;&#30340;&#22320;&#26041;&#65292;&#35201;&#20102;&#19968;&#30871;&#20937;&#30382;&#65292;&#36793;&#21507;&#36793;&#31561;&#65292;&#20063;&#23601;&#20960;&#20998;&#38047;&#65292;&#31361;&#28982;&#26377;&#20154;&#21898;&#25105;&#21517;&#23383;&#65292;&#25105;&#36716;&#36807;&#36523;&#26469;&#65292;&#39039;&#26102;&#26377;&#28857;&#24908;&#20102;&#65292;&#22240;&#20026;&#26469;&#30340;&#26159;&#21016;&#33721;&#33721;&#36319;&#34203;&#26195;&#26195;&#65292;&#32780;&#19988;&#36523;&#36793;&#36319;&#30528;&#21313;&#26469;&#20010;&#20154;&#65292;&#20854;&#20013;&#26377;&#20004;&#20010;&#31359;&#30528;&#22823;&#35044;&#34921;&#65292;&#32937;&#33152;&#19978;&#36824;&#38395;&#30528;&#32441;&#36523;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30693;&#36947;&#36825;&#20004;&#20154;&#32943;&#23450;&#26159;&#22312;&#31038;&#20250;&#19978;&#28151;&#30340;&#65292;&#26657;&#22806;&#30340;&#20154;&#25171;&#26550;&#37117;&#29408;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#34987;&#21253;&#22260;&#20102;&#65292;&#30475;&#26469;&#20170;&#22825;&#20063;&#36530;&#19981;&#36807;&#20102;&#65292;&#21016;&#33721;&#33721;&#30475;&#21040;&#25105;&#21518;&#65292;&#24594;&#27668;&#20914;&#20914;&#65292;&#26397;&#30528;&#25105;&#39554;&#20102;&#36215;&#26469;&#65292;&#37027;&#20010;&#26657;&#22806;&#30340;&#20154;&#35753;&#25105;&#36330;&#19979;&#26469;&#32473;&#21016;&#33721;&#33721;&#36180;&#32618;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#39039;&#26102;&#23601;&#28779;&#20102;&#65292;&#20170;&#22825;&#23601;&#31639;&#34987;&#25171;&#27515;&#20102;&#65292;&#25105;&#20063;&#19981;&#21487;&#33021;&#36330;&#19979;&#26469;&#27714;&#21016;&#33721;&#33721;&#30340;&#65292;&#25105;&#24613;&#24537;&#25220;&#36215;&#26495;&#20979;&#65292;&#23601;&#26397;&#30528;&#37027;&#36793;&#20914;&#21435;&#65292;&#21016;&#33721;&#33721;&#36825;&#27425;&#23398;&#32874;&#26126;&#20102;&#65292;&#24613;&#24537;&#26397;&#30528;&#21518;&#38754;&#36530;&#65292;&#20004;&#20010;&#26657;&#22806;&#30340;&#21898;&#20102;&#19968;&#22768;&#65292;&#32467;&#26524;&#36825;&#20123;&#20154;&#19968;&#31389;&#34562;&#30340;&#19978;&#26469;&#20102;&#65292;&#25105;&#34429;&#28982;&#25249;&#30528;&#26495;&#20979;&#65292;&#20294;&#26159;&#20154;&#22826;&#22810;&#20102;&#65292;&#21313;&#22810;&#20010;&#20154;&#22260;&#30528;&#25105;&#65292;&#24456;&#24555;&#25105;&#23601;&#34987;&#36409;&#32763;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26681;&#26412;&#27809;&#27861;&#36824;&#25163;&#65292;&#21482;&#33021;&#25265;&#30528;&#33041;&#34955;&#65292;&#34615;&#32553;&#30528;&#65292;&#20182;&#20204;&#29408;&#29408;&#30340;&#36386;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#25105;&#30693;&#36947;&#20170;&#22825;&#32943;&#23450;&#35201;&#20498;&#38665;&#20102;&#65292;&#20182;&#20204;&#36718;&#30058;&#36386;&#20102;&#25105;&#19968;&#20250;&#65292;&#37117;&#36386;&#32047;&#20102;&#65292;&#25105;&#20063;&#34987;&#25171;&#30340;&#19968;&#28857;&#21147;&#27668;&#37117;&#27809;&#26377;&#20102;&#65292;&#27985;&#36523;&#30140;&#30171;&#65292;&#36830;&#31449;&#36215;&#26469;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#35753;&#34203;&#26195;&#26195;&#36807;&#26469;&#25171;&#25105;&#65292;&#21487;&#33021;&#26159;&#34203;&#26195;&#26195;&#20063;&#27809;&#21016;&#33721;&#33721;&#37027;&#20040;&#30174;&#65292;&#19981;&#25954;&#36807;&#26469;&#65292;&#36824;&#35828;&#31639;&#20102;&#65292;&#25945;&#35757;&#19968;&#39039;&#23601;&#34892;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#19968;&#30475;&#34203;&#26195;&#26195;&#19981;&#36807;&#26469;&#65292;&#22905;&#33258;&#24049;&#20914;&#36807;&#26469;&#21448;&#36409;&#20102;&#25105;&#20960;&#33050;&#65292;&#22068;&#37324;&#38754;&#39554;&#30528;&#29408;&#35805;&#65292;&#25105;&#37027;&#20250;&#27985;&#36523;&#37117;&#30140;&#65292;&#20063;&#21548;&#19981;&#28165;&#21016;&#33721;&#33721;&#35828;&#20160;&#20040;&#65292;&#32467;&#26524;&#22905;&#30475;&#25105;&#19981;&#35828;&#35805;&#65292;&#28982;&#21518;&#25235;&#36215;&#25105;&#30340;&#22836;&#21457;&#35828;&#65292;&#25954;&#27450;&#36127;&#26195;&#26195;&#65292;&#32769;&#23064;&#24324;&#27515;&#20320;&#25105;&#22068;&#30828;&#30340;&#35828;&#65292;&#25105;&#26159;&#30007;&#30340;&#65292;&#25105;&#24324;&#27515;&#20320;&#24046;&#19981;&#22810;&#65292;&#21016;&#33721;&#33721;&#20808;&#26159;&#19968;&#24596;&#65292;&#26059;&#21363;&#26126;&#30333;&#25105;&#35805;&#20013;&#30340;&#24847;&#24605;&#65292;&#23601;&#35828;&#20320;&#19981;&#26159;&#24819;&#21150;&#32769;&#23064;&#30340;&#21527;&#65311;&#26469;&#21834;&#65292;&#32769;&#23064;&#31561;&#30528;&#20320;&#36825;&#20010;&#26102;&#20505;&#65292;&#20063;&#19981;&#30693;&#36947;&#35841;&#21898;&#20102;&#19968;&#22768;&#65292;&#32769;&#24072;&#26469;&#20102;&#65292;&#21016;&#33721;&#33721;&#25351;&#30528;&#25105;&#30340;&#40763;&#23376;&#35828;&#65292;&#26472;&#26093;&#65292;&#21035;&#20197;&#20026;&#36825;&#23601;&#31639;&#20102;&#65292;&#20197;&#21518;&#22312;&#20108;&#20013;&#30475;&#35265;&#20320;&#19968;&#27425;&#25171;&#20320;&#19968;&#27425;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20204;&#19968;&#31389;&#34562;&#30340;&#36305;&#20102;&#65292;&#25105;&#22312;&#22320;&#38754;&#19978;&#36538;&#20102;&#19968;&#20250;&#65292;&#25165;&#33392;&#38590;&#30340;&#20174;&#22320;&#38754;&#19978;&#29228;&#36215;&#26469;&#20102;&#65292;&#25830;&#20102;&#25830;&#22068;&#35282;&#30340;&#34880;&#65292;&#20174;&#21021;&#20013;&#21040;&#29616;&#22312;&#65292;&#36825;&#36824;&#26159;&#31532;&#19968;&#27425;&#34987;&#22899;&#20154;&#25549;&#30340;&#36825;&#20040;&#24808;&#65292;&#25105;&#24515;&#37324;&#20805;&#28385;&#20102;&#24680;&#24847;&#65292;&#25105;&#36973;&#21463;&#30340;&#32618;&#65292;&#37117;&#26159;&#21016;&#33721;&#33721;&#25152;&#36176;&#65292;&#25105;&#30424;&#31639;&#30528;&#65292;&#24471;&#25214;&#20010;&#26102;&#38388;&#65292;&#32473;&#21016;&#33721;&#33721;&#39068;&#33394;&#30475;&#30475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36215;&#26469;&#21518;&#65292;&#23601;&#30475;&#21040;&#20960;&#20010;&#32769;&#24072;&#36807;&#26469;&#20102;&#65292;&#20854;&#20013;&#36824;&#26377;&#25105;&#30340;&#29677;&#20027;&#20219;&#26472;&#38634;&#65292;&#26472;&#38634;&#30475;&#21040;&#26159;&#25105;&#21518;&#65292;&#24613;&#24537;&#23601;&#36305;&#20102;&#36807;&#26469;&#65292;&#20063;&#26159;&#30528;&#24613;&#20102;&#65292;&#35810;&#38382;&#36215;&#26469;&#65292;&#26159;&#35841;&#25171;&#30340;&#25105;&#34429;&#28982;&#24680;&#21016;&#33721;&#33721;&#65292;&#20294;&#26159;&#25105;&#20063;&#19981;&#21487;&#33021;&#25253;&#21578;&#32769;&#24072;&#65292;&#37027;&#26679;&#22826;&#20002;&#33080;&#20102;&#65292;&#25105;&#25671;&#20102;&#25671;&#22836;&#35828;&#19981;&#30693;&#36947;&#65292;&#28982;&#21518;&#38543;&#20415;&#32534;&#20102;&#19968;&#20010;&#29702;&#30001;&#65292;&#26472;&#38634;&#35753;&#20854;&#20182;&#32769;&#24072;&#20808;&#36208;&#65292;&#21448;&#25600;&#25206;&#30528;&#21040;&#20102;&#26049;&#36793;&#30340;&#21307;&#21153;&#23460;&#65292;&#25226;&#36523;&#19978;&#30340;&#20260;&#22788;&#29702;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#33258;&#34892;&#36710;&#24050;&#32463;&#20462;&#22909;&#20102;&#65292;&#19981;&#36807;&#25105;&#27985;&#36523;&#30140;&#65292;&#21035;&#35828;&#39569;&#36710;&#20102;&#65292;&#23601;&#36830;&#25512;&#37117;&#27809;&#21150;&#27861;&#25512;&#65292;&#26472;&#38634;&#23601;&#38382;&#25105;&#20303;&#20160;&#20040;&#22320;&#26041;&#65292;&#20934;&#22791;&#36865;&#25105;&#22238;&#21435;&#65292;&#25105;&#20063;&#19981;&#33021;&#35828;&#25105;&#20303;KTV&#65292;&#23601;&#35753;&#32769;&#24072;&#21035;&#31649;&#20102;&#65292;&#25105;&#33258;&#24049;&#33021;&#36208;&#65292;&#26368;&#21518;&#24525;&#30528;&#30171;&#36208;&#20102;&#65292;&#26472;&#38634;&#22312;&#21518;&#38754;&#27668;&#30340;&#30452;&#36346;&#33050;&#65292;&#25105;&#30693;&#36947;&#29677;&#20027;&#20219;&#20154;&#19981;&#22351;&#65292;&#19981;&#36807;&#37027;&#20250;&#25105;&#29305;&#21035;&#25490;&#26021;&#32769;&#24072;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#25105;&#23601;&#25214;&#20102;&#19968;&#23478;&#26368;&#20415;&#23452;&#30340;&#23567;&#26053;&#39302;&#20303;&#20102;&#65292;&#25105;&#29616;&#22312;&#21463;&#20260;&#20102;&#65292;&#20272;&#35745;&#26368;&#36817;&#20960;&#22825;&#27809;&#21150;&#27861;&#21435;KTV&#65292;&#25105;&#36319;&#39046;&#29677;&#35831;&#20010;&#20551;&#35828;&#39532;&#19978;&#35201;&#26376;&#32771;&#20102;&#65292;&#25105;&#24471;&#22797;&#20064;&#19979;&#65292;&#39046;&#29677;&#20063;&#30693;&#36947;&#25105;&#24773;&#20917;&#65292;&#32780;&#19988;&#25105;&#24037;&#36164;&#20063;&#19981;&#39640;&#65292;&#25152;&#20197;&#23601;&#25209;&#20934;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36538;&#22312;&#24202;&#19978;&#65292;&#25105;&#23601;&#24863;&#35273;&#21040;&#24456;&#24971;&#23624;&#65292;&#36234;&#24819;&#36234;&#31389;&#28779;&#65292;&#36825;&#20010;&#20111;&#65292;&#31561;&#22238;&#22836;&#19968;&#23450;&#35201;&#25214;&#22238;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#26102;&#28385;&#33041;&#23376;&#37117;&#26159;&#20013;&#21320;&#34987;&#25549;&#30340;&#20107;&#24773;&#65292;&#25105;&#24320;&#22987;&#30424;&#31639;&#30528;&#24590;&#20040;&#25253;&#22797;&#22905;&#20204;&#65292;&#22240;&#20026;&#34203;&#26195;&#26195;&#26159;&#34203;&#21460;&#21460;&#30340;&#22899;&#20799;&#65292;&#25105;&#19981;&#22909;&#19979;&#25163;&#65292;&#32780;&#19988;&#36825;&#19968;&#20999;&#37117;&#26159;&#21016;&#33721;&#33721;&#25214;&#26657;&#22806;&#30340;&#20154;&#25549;&#25105;&#30340;&#65292;&#25105;&#25226;&#30446;&#26631;&#38145;&#22312;&#21016;&#33721;&#33721;&#36523;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#25105;&#23601;&#24819;&#21040;&#21021;&#20013;&#30475;&#36807;&#30340;&#19968;&#37096;&#39321;&#28207;&#30340;&#19977;&#32423;&#29255;&#65292;&#22823;&#27010;&#21095;&#24773;&#25105;&#24536;&#35760;&#20102;&#65292;&#37027;&#20250;&#23601;&#35760;&#24471;&#19968;&#20010;&#29255;&#27573;&#65292;&#30007;&#30340;&#20026;&#20102;&#25253;&#22797;&#37027;&#20010;&#22899;&#20154;&#65292;&#25226;&#37027;&#22899;&#30340;&#32465;&#21040;&#24223;&#21697;&#31449;&#65292;&#19978;&#20102;&#37027;&#20010;&#22899;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#37027;&#20250;&#25105;&#25402;&#35752;&#21388;&#36825;&#27573;&#30340;&#65292;&#25152;&#20197;&#35760;&#24518;&#28145;&#21051;&#65292;&#20294;&#26159;&#33041;&#28023;&#37324;&#24819;&#21040;&#21016;&#33721;&#33721;&#36330;&#22320;&#27714;&#39286;&#30340;&#26679;&#23376;&#65292;&#25105;&#24819;&#24819;&#23601;&#29245;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#25928;&#20223;&#37027;&#20010;&#30007;&#20027;&#20154;&#20844;&#65292;&#24403;&#28982;&#29616;&#22312;&#30475;&#26469;&#65292;&#37027;&#27573;&#26102;&#38388;&#30340;&#25105;&#65292;&#24515;&#29702;&#19968;&#30452;&#37117;&#26377;&#38382;&#39064;&#65292;&#32780;&#19988;&#21518;&#26469;&#20063;&#22240;&#20026;&#25105;&#36825;&#20010;&#40065;&#33725;&#30340;&#24819;&#27861;&#65292;&#24046;&#28857;&#23601;&#37247;&#25104;&#22823;&#31096;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;4&#31456; &#32465;&#20102;&#21016;&#33721;&#33721;</p><p><br></p><p>&#12288;&#12288;&#36538;&#22312;&#24202;&#19978;&#65292;&#25105;&#19968;&#30452;&#30424;&#31639;&#30528;&#65292;&#22914;&#20309;&#25165;&#33021;&#25226;&#21016;&#33721;&#33721;&#32473;&#32465;&#20102;&#65292;&#32780;&#19988;&#24517;&#39035;&#19968;&#27425;&#25104;&#21151;&#65292;&#35201;&#26159;&#22833;&#36133;&#30340;&#35805;&#65292;&#22905;&#19979;&#27425;&#32943;&#23450;&#23601;&#20250;&#35686;&#24789;&#65292;&#20197;&#21518;&#23601;&#38590;&#20102;&#65292;&#25105;&#24930;&#24930;&#30340;&#29730;&#30952;&#36825;&#20123;&#20107;&#24773;&#30340;&#32454;&#33410;&#65292;&#26469;&#30830;&#20445;&#19975;&#26080;&#19968;&#22833;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#26086;&#26377;&#24819;&#27861;&#65292;&#23601;&#36319;&#29483;&#25376;&#30340;&#19968;&#26679;&#65292;&#25105;&#25972;&#20010;&#20154;&#37117;&#20852;&#22859;&#36215;&#26469;&#20102;&#65292;&#19981;&#36807;&#36523;&#19978;&#30340;&#20260;&#30165;&#30340;&#30140;&#30171;&#65292;&#21448;&#25552;&#37266;&#25105;&#65292;&#29616;&#22312;&#26368;&#20851;&#38190;&#30340;&#26159;&#25226;&#20260;&#21475;&#20859;&#22909;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#24202;&#19978;&#36538;&#20102;&#20004;&#22825;&#65292;&#24179;&#26102;&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#26159;&#35753;&#26053;&#39302;&#32769;&#26495;&#24110;&#25105;&#38543;&#20415;&#20080;&#28857;&#65292;&#26143;&#26399;&#22825;&#20621;&#26202;&#30340;&#26102;&#20505;&#65292;&#36523;&#19978;&#30340;&#20260;&#23601;&#22909;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#25105;&#26412;&#26469;&#19981;&#24819;&#21435;&#23398;&#26657;&#30340;&#65292;&#24819;&#36215;&#26469;&#25105;&#36824;&#26377;&#19968;&#28857;&#38065;&#34255;&#22312;&#26700;&#27934;&#37324;&#38754;&#65292;&#25105;&#35201;&#26159;&#19981;&#21435;&#65292;&#29677;&#37324;&#38754;&#37027;&#20004;&#20010;&#28151;&#28151;&#35201;&#32763;&#25105;&#19996;&#35199;&#65292;&#32943;&#23450;&#25226;&#25105;&#38065;&#25343;&#36208;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24525;&#30528;&#30140;&#30171;&#65292;&#23601;&#39569;&#30528;&#33258;&#34892;&#36710;&#19978;&#23398;&#26657;&#20102;&#65292;&#31561;&#21040;&#20102;&#29677;&#32423;&#21518;&#65292;&#29677;&#32423;&#37324;&#38754;&#26469;&#20102;&#19981;&#23569;&#20154;&#65292;&#30475;&#25105;&#36825;&#26679;&#65292;&#37117;&#25351;&#25351;&#28857;&#28857;&#65292;&#26377;&#30340;&#37117;&#20599;&#30528;&#20048;&#20102;&#65292;&#25105;&#30693;&#36947;&#20154;&#37117;&#36825;&#26679;&#65292;&#24184;&#28798;&#20048;&#31096;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25105;&#21040;&#24231;&#20301;&#19978;&#65292;&#34203;&#26195;&#26195;&#26395;&#20102;&#26395;&#25105;&#65292;&#28982;&#21518;&#20302;&#22768;&#30340;&#35828;&#65292;&#33721;&#33721;&#35753;&#25105;&#36319;&#20320;&#35828;&#19979;&#65292;&#26368;&#22909;&#21035;&#25253;&#21578;&#32769;&#24072;&#65292;&#20063;&#21035;&#21578;&#35785;&#25105;&#29240;&#65292;&#35201;&#19981;&#26377;&#20320;&#22909;&#30475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30634;&#20102;&#34203;&#26195;&#26195;&#19968;&#30524;&#65292;&#23601;&#36319;&#34203;&#26195;&#26195;&#35828;&#65292;&#25105;&#36824;&#27809;&#27963;&#21040;&#38752;&#32769;&#24072;&#36319;&#20320;&#29240;&#36807;&#26085;&#23376;&#65292;&#20320;&#35753;&#21016;&#33721;&#33721;&#31561;&#30528;&#65292;&#21681;&#20204;&#36208;&#30528;&#30631;&#65292;&#25105;&#19981;&#20449;&#25105;&#19968;&#20010;&#30007;&#20154;&#36824;&#26007;&#19981;&#36807;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#30475;&#25105;&#36825;&#26679;&#65292;&#25735;&#25735;&#22068;&#23601;&#35828;&#65292;&#37117;&#36825;&#26679;&#36824;&#36894;&#24378;&#65292;&#33721;&#33721;&#23478;&#27604;&#25105;&#20204;&#23478;&#26377;&#38065;&#65292;&#35748;&#35782;&#30340;&#20154;&#21448;&#22810;&#65292;&#20320;&#36319;&#25105;&#36824;&#26377;&#33721;&#33721;&#36947;&#20010;&#27465;&#65292;&#25105;&#30475;&#22312;&#25105;&#29240;&#20221;&#19978;&#65292;&#20250;&#24110;&#20320;&#27714;&#24773;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#20102;&#19968;&#22768;&#19981;&#29992;&#65292;&#23601;&#25226;&#25105;&#26700;&#27934;&#37324;&#38754;&#30340;&#38065;&#35013;&#36523;&#19978;&#20102;&#65292;&#25105;&#20204;&#29677;&#30340;&#37027;&#20004;&#20010;&#28151;&#28151;&#20063;&#26469;&#20102;&#65292;&#30475;&#25105;&#26469;&#20102;&#21518;&#22066;&#31505;&#25105;&#36824;&#25954;&#26469;&#23398;&#26657;&#65292;&#20063;&#19981;&#24597;&#33721;&#22992;&#25171;&#27515;&#20320;&#65292;&#25105;&#27668;&#24471;&#21702;&#21990;&#65292;&#25343;&#30528;&#20070;&#30776;&#20102;&#36807;&#21435;&#65292;&#21523;&#24471;&#20004;&#20010;&#20154;&#24613;&#24537;&#36305;&#20986;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34203;&#26195;&#26195;&#30475;&#25105;&#30776;&#20154;&#20102;&#65292;&#23601;&#35828;&#36947;&#65292;&#26472;&#26093;&#20320;&#25402;&#26377;&#31181;&#21834;&#65292;&#36824;&#25954;&#36825;&#20040;&#22179;&#24352;&#65292;&#25105;&#39039;&#26102;&#29983;&#27668;&#20102;&#65292;&#22238;&#20102;&#19968;&#21477;&#65292;&#25105;&#26377;&#27809;&#26377;&#31181;&#65292;&#20320;&#19981;&#30693;&#36947;&#21527;&#34203;&#26195;&#26195;&#20272;&#35745;&#24819;&#21040;&#26152;&#26202;&#34987;&#25105;&#39569;&#22312;&#36523;&#19978;&#30340;&#20107;&#24773;&#65292;&#27668;&#24471;&#20004;&#30524;&#36890;&#32418;&#65292;&#20063;&#19981;&#35828;&#35805;&#20102;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#21016;&#33721;&#33721;&#23601;&#24102;&#20154;&#26469;&#20102;&#65292;&#30475;&#21040;&#34203;&#26195;&#26195;&#34987;&#27668;&#24471;&#24046;&#28857;&#21741;&#20102;&#65292;&#23601;&#25226;&#34203;&#26195;&#26195;&#32473;&#25289;&#36807;&#26469;&#20102;&#65292;&#28982;&#21518;&#24868;&#24594;&#30340;&#35828;&#36947;&#65292;&#36824;&#25954;&#24825;&#26195;&#26195;&#65292;&#32769;&#23064;&#23601;&#19981;&#20449;&#20102;&#65292;&#24324;&#19981;&#27515;&#20320;&#65292;&#20320;&#20204;&#20960;&#20010;&#32473;&#25105;&#19978;&#65292;&#35828;&#23436;&#65292;&#36825;&#20123;&#20154;&#21448;&#26469;&#25171;&#25105;&#20102;&#65292;&#25105;&#24613;&#24537;&#20934;&#22791;&#25343;&#20070;&#21453;&#20987;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35841;&#30693;&#36947;&#34203;&#26195;&#26195;&#26397;&#30528;&#21016;&#33721;&#33721;&#21898;&#36947;&#65292;&#21035;&#25171;&#20102;&#65292;&#25105;&#20301;&#23376;&#23601;&#22312;&#26049;&#36793;&#65292;&#21035;&#20026;&#20102;&#36825;&#31181;&#20065;&#24052;&#20332;&#25226;&#25105;&#20301;&#23376;&#24324;&#20081;&#20102;&#65292;&#33721;&#33721;&#31561;&#25918;&#23398;&#25226;&#20182;&#24102;&#21040;&#31354;&#26103;&#22320;&#26041;&#20877;&#25171;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21548;&#21040;&#36825;&#20010;&#65292;&#24680;&#19981;&#24471;&#25277;&#27515;&#34203;&#26195;&#26195;&#65292;&#34203;&#26195;&#26195;&#27604;&#21016;&#33721;&#33721;&#36824;&#29408;&#65292;&#31616;&#30452;&#23601;&#26159;&#36145;&#36135;&#65292;&#35828;&#23454;&#35805;&#65292;&#35201;&#19981;&#26159;&#34203;&#21460;&#21460;&#65292;&#25105;&#29978;&#33267;&#25171;&#31639;&#25226;&#34203;&#26195;&#26195;&#20063;&#32473;&#32465;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#36825;&#25165;&#25918;&#20102;&#25105;&#65292;&#32780;&#19988;&#36824;&#25918;&#35805;&#20102;&#65292;&#31561;&#25918;&#23398;&#20102;&#25509;&#30528;&#25171;&#65292;&#25171;&#21040;&#25105;&#26381;&#65292;&#32780;&#34203;&#26195;&#26195;&#20063;&#26397;&#30528;&#25105;&#20919;&#31505;&#20102;&#19968;&#19979;&#65292;&#35828;&#20102;&#21477;&#20007;&#23478;&#29356;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29408;&#29408;&#30340;&#25569;&#25331;&#65292;&#20808;&#24525;&#30528;&#65292;&#19981;&#36807;&#36825;&#20010;&#20167;&#25105;&#35760;&#19979;&#20102;&#65292;&#23601;&#31639;&#19981;&#24565;&#20070;&#20102;&#65292;&#25105;&#20063;&#19981;&#33021;&#35753;&#21016;&#33721;&#33721;&#36319;&#34203;&#26195;&#26195;&#36825;&#20040;&#22179;&#24352;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#20020;&#26469;&#30340;&#26102;&#20505;&#65292;&#21507;&#20102;&#27490;&#30140;&#33647;&#36319;&#28040;&#28814;&#33647;&#65292;&#30452;&#25509;&#30561;&#35273;&#20102;&#65292;&#32467;&#26524;&#25165;&#30561;&#20102;&#19968;&#23567;&#20250;&#65292;&#23601;&#34987;&#29677;&#20027;&#20219;&#21483;&#21040;&#21150;&#20844;&#23460;&#20102;&#65292;&#36827;&#21435;&#21518;&#65292;&#26472;&#38634;&#38382;&#25105;&#20260;&#22909;&#20102;&#21527;&#25105;&#25671;&#20102;&#25671;&#22836;&#65292;&#26472;&#38634;&#23601;&#35828;&#25343;&#24590;&#20040;&#19981;&#22238;&#21435;&#20241;&#24687;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38543;&#20415;&#32534;&#20102;&#19968;&#20010;&#29702;&#30001;&#65292;&#26472;&#38634;&#30475;&#25105;&#36825;&#26679;&#23601;&#38382;&#25105;&#36824;&#33021;&#19981;&#33021;&#19978;&#35838;&#20102;&#25105;&#26412;&#26469;&#20063;&#27809;&#25171;&#31639;&#26469;&#19978;&#35838;&#65292;&#25105;&#23601;&#25671;&#20102;&#25671;&#22836;&#65292;&#26472;&#38634;&#21448;&#30475;&#20102;&#30475;&#25105;&#20260;&#21475;&#65292;&#30693;&#36947;&#25105;&#20063;&#27809;&#27861;&#19978;&#35838;&#65292;&#23601;&#35753;&#25105;&#22238;&#21435;&#30561;&#35273;&#65292;&#31561;&#20859;&#22909;&#20102;&#22312;&#26469;&#19978;&#35838;&#65292;&#25105;&#19968;&#24819;&#21453;&#27491;&#38065;&#34987;&#25105;&#35013;&#36523;&#19978;&#20102;&#65292;&#35838;&#21548;&#19981;&#21548;&#37117;&#37027;&#26679;&#65292;&#36824;&#19981;&#22914;&#22238;&#21435;&#30561;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20986;&#21150;&#20844;&#23460;&#30340;&#26102;&#20505;&#65292;&#37324;&#38754;&#23601;&#20256;&#26469;&#21035;&#30340;&#32769;&#24072;&#22768;&#38899;&#65292;&#26472;&#32769;&#24072;&#65292;&#36825;&#26679;&#30340;&#23398;&#29983;&#20320;&#31649;&#20182;&#24178;&#22043;&#65292;&#23558;&#26469;&#20986;&#31038;&#20250;&#20063;&#26159;&#23475;&#20154;&#31934;&#65292;&#25105;&#39039;&#26102;&#31505;&#20102;&#31505;&#65292;&#36825;&#35805;&#25105;&#20174;&#23567;&#23398;&#21548;&#21040;&#39640;&#20013;&#20102;&#65292;&#25105;&#20063;&#19981;&#22312;&#20046;&#65292;&#26472;&#38634;&#22238;&#20102;&#19968;&#21477;&#65292;&#36825;&#23401;&#23376;&#20063;&#19981;&#23481;&#26131;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#26159;&#40635;&#26408;&#20102;&#21543;&#65292;&#25105;&#20063;&#27809;&#26377;&#24863;&#28608;&#26472;&#38634;&#26367;&#25105;&#35828;&#35805;&#65292;&#25105;&#26395;&#20102;&#26395;&#29677;&#32423;&#65292;&#24863;&#35273;&#20063;&#27809;&#26377;&#24517;&#35201;&#22238;&#21435;&#20102;&#65292;&#23601;&#30452;&#25509;&#19979;&#27004;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20986;&#20102;&#25945;&#23398;&#27004;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#21548;&#21040;&#27004;&#19978;&#19968;&#38453;&#21927;&#38393;&#22768;&#38899;&#65292;&#25105;&#36716;&#33080;&#30475;&#21435;&#65292;&#23601;&#30475;&#21040;&#21016;&#33721;&#33721;&#23545;&#25105;&#25351;&#25163;&#30011;&#33050;&#65292;&#32780;&#19988;&#21016;&#33721;&#33721;&#36824;&#26397;&#25105;&#21898;&#65292;&#35753;&#25105;&#28378;&#20986;&#20108;&#20013;&#65292;&#21016;&#33721;&#33721;&#30340;&#35805;&#39039;&#26102;&#24341;&#26469;&#20102;&#21700;&#31505;&#65292;&#26377;&#20154;&#23601;&#25343;&#31881;&#31508;&#22836;&#30776;&#25105;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35201;&#26159;&#25105;&#20197;&#21069;&#30340;&#24615;&#26684;&#65292;&#25105;&#26089;&#23601;&#20914;&#19978;&#21435;&#25549;&#20182;&#20204;&#20102;&#65292;&#20294;&#26159;&#20170;&#22825;&#25105;&#20915;&#23450;&#20808;&#24525;&#30528;&#65292;&#25105;&#22836;&#20063;&#19981;&#22238;&#30340;&#21040;&#20102;&#36710;&#26842;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#36710;&#26842;&#65292;&#25105;&#25512;&#30528;&#36710;&#23376;&#65292;&#23601;&#22312;&#24819;&#36825;&#20107;&#24773;&#65292;&#24819;&#20102;&#21322;&#22825;&#65292;&#20915;&#23450;&#35201;&#23613;&#24555;&#25253;&#22797;&#21016;&#33721;&#33721;&#65292;&#19981;&#33021;&#35753;&#36825;&#20010;&#23114;&#23376;&#22826;&#22179;&#24352;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#36710;&#26842;&#30424;&#31639;&#19968;&#27573;&#26102;&#38388;&#65292;&#26368;&#21518;&#25105;&#20915;&#23450;&#26202;&#19978;&#20808;&#36319;&#19968;&#27573;&#21016;&#33721;&#33721;&#65292;&#33267;&#23569;&#25226;&#22905;&#25918;&#23398;&#32447;&#36335;&#32473;&#25720;&#28165;&#26970;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25171;&#23450;&#20027;&#24847;&#21518;&#65292;&#36825;&#26679;&#25105;&#39569;&#30528;&#36710;&#23376;&#21040;&#26657;&#22253;&#22806;&#38754;&#65292;&#37027;&#20250;&#22806;&#38754;&#25402;&#28909;&#38393;&#30340;&#65292;&#32780;&#26657;&#22253;&#19981;&#36828;&#22788;&#30340;&#36335;&#21475;&#65292;&#23601;&#26377;&#25670;&#22320;&#25674;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#22320;&#25674;&#19978;&#38543;&#20415;&#20080;&#20102;&#20960;&#20214;&#34915;&#26381;&#65292;&#21448;&#20080;&#20102;&#20010;&#40493;&#22068;&#24125;&#65292;&#36824;&#20080;&#20102;&#20010;&#38754;&#20855;&#31561;&#19968;&#20123;&#19996;&#35199;&#65292;&#36825;&#26679;&#21016;&#33721;&#33721;&#32943;&#23450;&#35748;&#19981;&#20986;&#26469;&#26159;&#25105;&#65292;&#25105;&#21254;&#21254;&#30340;&#36214;&#22238;&#21040;KTV&#20303;&#30340;&#22320;&#26041;&#65292;&#25226;&#34915;&#26381;&#25442;&#19978;&#20102;&#65292;&#19981;&#36807;&#24863;&#35273;&#24102;&#38754;&#20855;&#36319;&#22312;&#21016;&#33721;&#33721;&#21518;&#38754;&#22826;&#26174;&#30524;&#20102;&#65292;&#23601;&#25442;&#25104;&#21475;&#32617;&#36319;&#22696;&#38236;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24324;&#22909;&#21518;&#65292;&#21448;&#22312;&#38236;&#23376;&#21069;&#38754;&#29031;&#20102;&#29031;&#65292;&#30830;&#23450;&#21035;&#20154;&#35748;&#19981;&#20986;&#26469;&#25105;&#21518;&#65292;&#25105;&#25165;&#25226;&#21475;&#32617;&#36319;&#22696;&#38236;&#25343;&#20102;&#65292;&#28982;&#21518;&#25214;&#20102;&#19968;&#26681;&#32499;&#23376;&#25918;&#21475;&#34955;&#20013;&#65292;&#36215;&#30528;&#33258;&#34892;&#36710;&#21254;&#21254;&#30340;&#36214;&#24448;&#23398;&#26657;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#23398;&#26657;&#37027;&#36793;&#65292;&#25105;&#36530;&#22909;&#20102;&#65292;&#23601;&#24320;&#22987;&#31561;&#20102;&#65292;&#39640;&#20108;&#19968;&#33324;&#25918;&#23398;&#26089;&#28857;&#65292;&#20061;&#28857;&#22810;&#23601;&#25918;&#23398;&#20102;&#65292;&#25105;&#30475;&#21040;&#34203;&#26195;&#26195;&#36319;&#21016;&#33721;&#33721;&#20986;&#26469;&#20102;&#65292;&#22905;&#20204;&#20004;&#20010;&#37117;&#36215;&#30005;&#21160;&#36710;&#65292;&#37027;&#20250;&#30005;&#21160;&#36710;&#27809;&#26377;&#36825;&#20040;&#26222;&#21450;&#65292;&#31639;&#27915;&#29609;&#24847;&#20102;&#65292;&#32780;&#21608;&#22260;&#20063;&#36319;&#30528;&#20960;&#20010;&#28151;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#30452;&#31561;&#30528;&#65292;&#21016;&#33721;&#33721;&#21040;&#26049;&#36793;&#30340;&#28903;&#28900;&#24215;&#20080;&#20102;&#28857;&#19996;&#35199;&#65292;&#37027;&#20123;&#28151;&#23376;&#19968;&#21475;&#19968;&#20010;&#33721;&#22992;&#21483;&#30528;&#65292;&#25105;&#30693;&#36947;&#37027;&#20123;&#20154;&#37117;&#26159;&#36138;&#22270;&#21016;&#33721;&#33721;&#30340;&#38065;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#65292;&#36825;&#20123;&#20154;&#23601;&#21507;&#23436;&#20102;&#65292;&#34203;&#26195;&#26195;&#36319;&#21016;&#33721;&#33721;&#19981;&#39034;&#36335;&#65292;&#25152;&#20197;&#21016;&#33721;&#33721;&#19968;&#20010;&#20154;&#39569;&#30528;&#30005;&#21160;&#36710;&#22238;&#21435;&#20102;&#65292;&#25105;&#24613;&#24537;&#36319;&#19978;&#20102;&#65292;&#30005;&#21160;&#36710;&#30340;&#36895;&#24230;&#22826;&#24555;&#20102;&#65292;&#25105;&#25340;&#21629;&#30340;&#39569;&#65292;&#24863;&#35273;&#33258;&#34892;&#36710;&#37117;&#24555;&#39134;&#20986;&#21435;&#20102;&#65292;&#32047;&#30340;&#19968;&#22836;&#27735;&#65292;&#25165;&#21193;&#24378;&#36319;&#19978;&#65292;&#19981;&#36807;&#21016;&#33721;&#33721;&#30005;&#21160;&#36710;&#19968;&#21457;&#21147;&#65292;&#36716;&#30524;&#21448;&#34987;&#29993;&#20102;&#20960;&#30334;&#31859;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30424;&#31639;&#30528;&#65292;&#36825;&#20040;&#25130;&#20303;&#26681;&#26412;&#19981;&#21487;&#33021;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#24403;&#25105;&#19981;&#25171;&#31639;&#36319;&#36394;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#21016;&#33721;&#33721;&#30340;&#30005;&#29942;&#36710;&#22909;&#20687;&#22351;&#20102;&#65292;&#22905;&#19979;&#26469;&#26816;&#26597;&#20102;&#19968;&#27573;&#65292;&#26368;&#21518;&#21482;&#33021;&#33050;&#36393;&#20102;&#65292;&#25105;&#39039;&#26102;&#35273;&#24471;&#36825;&#26159;&#21315;&#36733;&#38590;&#36898;&#30340;&#22909;&#26426;&#20250;&#65292;&#32780;&#21069;&#38754;&#27491;&#22909;&#26159;&#20844;&#22253;&#65292;&#26641;&#25402;&#23494;&#38598;&#30340;&#65292;&#21608;&#22260;&#20063;&#27809;&#21861;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24819;&#21040;&#36825;&#37324;&#65292;&#25105;&#24613;&#24537;&#24555;&#36895;&#30340;&#25226;&#36710;&#23376;&#39569;&#21040;&#37027;&#36793;&#20102;&#65292;&#25105;&#25226;&#36710;&#23376;&#25918;&#22312;&#20844;&#22253;&#30340;&#19968;&#36793;&#65292;&#27491;&#22909;&#30475;&#21040;&#21016;&#33721;&#33721;&#24930;&#24736;&#24736;&#30340;&#39569;&#36807;&#26469;&#20102;&#65292;&#21487;&#33021;&#26159;&#39569;&#32047;&#20102;&#65292;&#31455;&#28982;&#20174;&#30005;&#21160;&#36710;&#19978;&#19979;&#26469;&#20241;&#24687;&#20102;&#65292;&#25105;&#19968;&#30475;&#24038;&#21491;&#37117;&#27809;&#20154;&#65292;&#25105;&#24515;&#36947;&#36825;&#26159;&#26426;&#20250;&#65292;&#25105;&#32477;&#23545;&#19981;&#33021;&#38169;&#36807;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#30340;&#21016;&#33721;&#33721;&#22068;&#37324;&#38754;&#36824;&#39554;&#30528;&#65292;&#36816;&#27668;&#24046;&#65292;&#26368;&#21518;&#31455;&#28982;&#25199;&#21040;&#25105;&#22836;&#19978;&#20102;&#65292;&#35828;&#25105;&#26159;&#25195;&#25226;&#26143;&#65292;&#36935;&#21040;&#25105;&#20043;&#21518;&#65292;&#36830;&#32493;&#34987;&#25171;&#20004;&#27425;&#65292;&#31561;&#26126;&#22825;&#19978;&#23398;&#22312;&#25214;&#20154;&#25549;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24046;&#28857;&#27809;&#27668;&#36339;&#36215;&#26469;&#65292;&#25105;&#29408;&#29408;&#30340;&#25569;&#25331;&#65292;&#36214;&#32039;&#36305;&#36807;&#21435;&#20102;&#65292;&#30452;&#25509;&#25602;&#30528;&#22905;&#26397;&#30528;&#23567;&#26641;&#26519;&#37324;&#38754;&#25302;&#65292;&#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#21016;&#33721;&#33721;&#36824;&#27809;&#21453;&#24212;&#36807;&#26469;&#65292;&#19981;&#36807;&#29255;&#21051;&#20043;&#21518;&#65292;&#22905;&#23601;&#24320;&#22987;&#25379;&#25166;&#36215;&#26469;&#20102;&#65292;&#19981;&#20572;&#30340;&#25386;&#30528;&#36523;&#20307;&#65292;&#21898;&#30528;&#20320;&#35201;&#24178;&#20160;&#20040;&#25105;&#33258;&#28982;&#19981;&#25954;&#35828;&#35805;&#20102;&#65292;&#19968;&#35828;&#35805;&#23601;&#26292;&#38706;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25340;&#21629;&#30340;&#26397;&#30528;&#23567;&#26641;&#26519;&#37324;&#38754;&#25302;&#65292;&#21487;&#33021;&#25265;&#30340;&#22320;&#26041;&#26159;&#22905;&#30340;&#33016;&#37096;&#65292;&#24863;&#35273;&#25402;&#26580;&#36719;&#30340;&#65292;&#19981;&#36807;&#25105;&#20063;&#26159;&#31532;&#19968;&#27425;&#24178;&#36825;&#31181;&#20107;&#24773;&#65292;&#25163;&#21702;&#21990;&#19981;&#34892;&#65292;&#32467;&#26524;&#25203;&#20498;&#26641;&#26681;&#20102;&#65292;&#25105;&#20204;&#20004;&#20010;&#37117;&#28378;&#20102;&#19979;&#21435;&#65292;&#21016;&#33721;&#33721;&#36824;&#24819;&#36305;&#65292;&#25105;&#19968;&#25226;&#25235;&#20303;&#22905;&#20102;&#65292;&#21452;&#33151;&#22841;&#20303;&#20102;&#22905;&#65292;&#21016;&#33721;&#33721;&#23617;&#32929;&#19981;&#20572;&#25386;&#65292;&#32467;&#26524;&#35753;&#25105;&#26377;&#21453;&#24212;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#24597;&#27515;&#20102;&#65292;&#19968;&#20010;&#21170;&#30340;&#21741;&#65292;&#28982;&#21518;&#36319;&#25105;&#35828;&#25105;&#20204;&#23478;&#26377;&#38065;&#65292;&#21482;&#35201;&#25918;&#20102;&#22905;&#65292;&#21487;&#20197;&#32473;&#25105;&#19968;&#22823;&#31508;&#38065;&#65292;&#35828;&#22905;&#36824;&#26159;&#22788;&#22899;&#65292;&#25105;&#37027;&#20250;&#26681;&#26412;&#23601;&#19981;&#30456;&#20449;&#21016;&#33721;&#33721;&#26159;&#22788;&#22899;&#65292;&#25379;&#25166;&#20013;&#65292;&#22905;&#30340;&#35033;&#23376;&#37117;&#25481;&#20102;&#65292;&#38706;&#20986;&#31881;&#32418;&#20869;&#20869;&#65292;&#36824;&#26377;&#38634;&#30333;&#30340;&#23617;&#32929;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;5&#31456; &#31455;&#28982;&#26159;&#36825;&#26679;&#30340;&#22899;&#20154;</p><p><br></p><p>&#12288;&#12288;&#31561;&#30475;&#21040;&#36825;&#20010;&#21518;&#65292;&#25105;&#27985;&#36523;&#19981;&#30001;&#30340;&#29157;&#28909;&#20102;&#65292;&#32780;&#21016;&#33721;&#33721;&#24555;&#21523;&#20667;&#20102;&#65292;&#21453;&#25239;&#36234;&#26469;&#36234;&#28608;&#28872;&#20102;&#65292;&#21035;&#30475;&#24179;&#26085;&#22312;&#23398;&#26657;&#22823;&#22823;&#21671;&#21671;&#30340;&#65292;&#29616;&#22312;&#23601;&#36319;&#30127;&#23376;&#19968;&#26679;&#65292;&#22068;&#37324;&#38754;&#35828;&#30528;&#65292;&#25105;&#30495;&#26159;&#22788;&#22899;&#65292;&#20320;&#36825;&#26679;&#25105;&#36825;&#36744;&#23376;&#23601;&#23436;&#34507;&#20102;&#65292;&#27714;&#27714;&#20320;&#25918;&#36807;&#25105;&#21543;&#25105;&#19968;&#21548;&#21016;&#33721;&#33721;&#26159;&#22788;&#22899;&#65292;&#31435;&#21051;&#29369;&#35947;&#20102;&#65292;&#25105;&#26412;&#26469;&#20197;&#20026;&#21016;&#33721;&#33721;&#22312;&#22806;&#38754;&#35748;&#20102;&#37027;&#20040;&#24178;&#21733;&#21733;&#65292;&#26089;&#23601;&#19981;&#26159;&#22788;&#22899;&#20102;&#65292;&#35201;&#26159;&#22788;&#22899;&#30340;&#35805;&#65292;&#25105;&#20063;&#19981;&#33021;&#31967;&#36427;&#20154;&#23478;&#65292;&#25105;&#24819;&#20102;&#24819;&#65292;&#36824;&#26159;&#25226;&#22905;&#25918;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#33721;&#33721;&#25300;&#33151;&#23601;&#36305;&#65292;&#32467;&#26524;&#36825;&#20010;&#26102;&#20505;&#22806;&#38754;&#20256;&#26469;&#19968;&#38453;&#21596;&#21596;&#30340;&#35686;&#36710;&#22768;&#38899;&#65292;&#21016;&#33721;&#33721;&#23601;&#22823;&#22768;&#30340;&#21898;&#30528;&#24378;&#26292;&#20102;&#65292;&#25105;&#21523;&#24471;&#24613;&#24537;&#26397;&#30528;&#26641;&#26519;&#37324;&#38754;&#38075;&#65292;&#19968;&#32929;&#33041;&#30340;&#36305;&#21040;&#20102;&#25105;&#33258;&#34892;&#36710;&#37027;&#36793;&#20102;&#65292;&#30127;&#29378;&#30340;&#39569;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24184;&#20111;&#21518;&#38754;&#27809;&#26377;&#20154;&#36861;&#26469;&#65292;&#22238;&#21040;&#20303;&#30340;&#22320;&#26041;&#65292;&#25105;&#30340;&#24515;&#25169;&#36890;&#25169;&#36890;&#30340;&#20081;&#36339;&#30528;&#65292;&#24515;&#20013;&#24182;&#27809;&#26377;&#22810;&#23569;&#25253;&#22797;&#30340;&#24555;&#24863;&#65292;&#32780;&#26159;&#28145;&#28145;&#30340;&#25285;&#24551;&#65292;&#19975;&#19968;&#22905;&#25253;&#26696;&#20102;&#65292;&#35686;&#23519;&#36807;&#26469;&#25235;&#25105;&#24590;&#20040;&#21150;&#25105;&#35201;&#26159;&#34987;&#25235;&#21040;&#30340;&#35805;&#65292;&#20272;&#35745;&#23601;&#24471;&#36466;&#30417;&#29425;&#20102;&#65292;&#20026;&#20102;&#21016;&#33721;&#33721;&#36825;&#26679;&#30340;&#22899;&#20154;&#36466;&#30417;&#29425;&#65292;&#25105;&#24863;&#35273;&#19981;&#20540;&#65292;&#25105;&#24613;&#24537;&#25226;&#36523;&#19978;&#31359;&#30340;&#34915;&#26381;&#33073;&#19979;&#26469;&#65292;&#25214;&#20010;&#22320;&#26041;&#32473;&#20002;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23613;&#31649;&#36825;&#26679;&#65292;&#25105;&#36824;&#26159;&#32039;&#24352;&#26080;&#27604;&#65292;&#25105;&#34429;&#28982;&#36974;&#25377;&#30340;&#24456;&#22909;&#65292;&#21487;&#26159;&#19975;&#19968;&#35201;&#26159;&#34987;&#21016;&#33721;&#33721;&#32473;&#35748;&#20986;&#26469;&#65292;&#37027;&#23601;&#23436;&#34507;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22909;&#19981;&#23481;&#26131;&#29100;&#21040;&#20102;&#22825;&#20142;&#65292;&#25105;&#20869;&#24515;&#24528;&#24529;&#26080;&#27604;&#65292;&#39569;&#30528;&#36710;&#19978;&#23398;&#20102;&#65292;&#21040;&#23398;&#26657;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#24320;&#22987;&#19978;&#26089;&#33258;&#20064;&#20102;&#65292;&#19981;&#36807;&#31561;&#25105;&#21040;&#25945;&#23460;&#21518;&#65292;&#34203;&#26195;&#26195;&#24182;&#27809;&#26377;&#26469;&#65292;&#25353;&#29031;&#24179;&#24120;&#34203;&#26195;&#26195;&#26089;&#23601;&#21040;&#20102;&#65292;&#36825;&#35753;&#25105;&#24456;&#21453;&#24120;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#19968;&#33410;&#35838;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#22806;&#38754;&#20256;&#26469;&#19968;&#38453;&#21596;&#21596;&#30340;&#35686;&#36710;&#22768;&#38899;&#65292;&#25105;&#25972;&#20010;&#36523;&#23376;&#21702;&#21990;&#30528;&#65292;&#32039;&#32039;&#30340;&#25893;&#30528;&#34915;&#26381;&#65292;&#35828;&#19981;&#23475;&#24597;&#37027;&#26159;&#20551;&#30340;&#65292;&#37027;&#20250;&#25105;&#34429;&#28982;&#26089;&#29087;&#65292;&#20294;&#26159;&#19981;&#20195;&#34920;&#19981;&#24597;&#35686;&#23519;&#65292;&#25105;&#33041;&#28023;&#37324;&#30424;&#31639;&#30528;&#65292;&#35201;&#26159;&#35686;&#23519;&#26469;&#20102;&#65292;&#25105;&#26159;&#36305;&#36824;&#26159;&#31561;&#30528;&#34987;&#25235;&#35686;&#36710;&#21709;&#20102;&#19968;&#38453;&#23376;&#65292;&#26368;&#21518;&#35686;&#23519;&#20063;&#27809;&#19978;&#26469;&#65292;&#19981;&#36807;&#20498;&#26159;&#19977;&#33410;&#35838;&#30340;&#26102;&#20505;&#65292;&#34203;&#26195;&#26195;&#26469;&#20102;&#65292;&#22905;&#26469;&#30340;&#26102;&#20505;&#65292;&#20004;&#20010;&#30524;&#30555;&#32418;&#32418;&#30340;&#65292;&#20272;&#35745;&#21018;&#21018;&#21741;&#36807;&#65292;&#31561;&#22905;&#22352;&#21040;&#20301;&#32622;&#19978;&#65292;&#22905;&#31361;&#28982;&#36716;&#36807;&#36523;&#26469;&#38382;&#25105;&#65292;&#26472;&#26093;&#65292;&#20320;&#26152;&#26202;&#24178;&#20160;&#20040;&#21435;&#20102;&#25105;&#20869;&#24515;&#19968;&#32039;&#65292;&#21482;&#33021;&#20551;&#35013;&#24456;&#19981;&#32784;&#28902;&#30340;&#35828;&#65292;&#36824;&#33021;&#24178;&#20160;&#20040;&#65311;&#34987;&#20320;&#20204;&#25549;&#25104;&#37027;&#26679;&#65292;&#36208;&#36335;&#37117;&#25104;&#38382;&#39064;&#20102;&#65292;&#32769;&#24072;&#35753;&#25105;&#22238;&#21435;&#20859;&#30149;&#20102;&#65292;&#34203;&#26195;&#26195;&#21734;&#20102;&#19968;&#22768;&#65292;&#25105;&#38382;&#22905;&#24590;&#20040;&#27809;&#26469;&#19978;&#35838;&#34203;&#26195;&#26195;&#35828;&#35201;&#25105;&#31649;&#65292;&#25105;&#23601;&#36319;&#22905;&#35828;&#34203;&#21460;&#21460;&#35753;&#25105;&#20851;&#24515;&#19979;&#20320;&#65292;&#34203;&#26195;&#26195;&#23601;&#35828;&#36947;&#65292;&#33721;&#33721;&#26152;&#26202;&#20986;&#20107;&#24773;&#20102;&#65292;&#29616;&#22312;&#36538;&#22312;&#21307;&#38498;&#37324;&#38754;&#65292;&#25105;&#26089;&#19978;&#25165;&#30693;&#36947;&#65292;&#21548;&#21016;&#21460;&#21460;&#35828;&#65292;&#22909;&#20687;&#26159;&#19968;&#20010;&#27969;&#28010;&#27721;&#35201;&#25250;&#33721;&#33721;&#19996;&#35199;&#65292;&#25226;&#33721;&#33721;&#21523;&#21040;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#21548;&#21040;&#21016;&#33721;&#33721;&#20303;&#38498;&#20102;&#65292;&#24515;&#36824;&#26159;&#25402;&#20869;&#30106;&#30340;&#65292;&#25105;&#36319;&#21016;&#33721;&#33721;&#20063;&#27809;&#20160;&#20040;&#28145;&#20167;&#22823;&#24680;&#65292;&#26080;&#38750;&#23601;&#26159;&#22905;&#30475;&#25105;&#19981;&#39034;&#30524;&#65292;&#25214;&#20154;&#25549;&#25105;&#19968;&#39039;&#65292;&#25105;&#20063;&#35273;&#24471;&#26152;&#26202;&#30340;&#20107;&#24773;&#20570;&#30340;&#26377;&#28857;&#36807;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20013;&#21320;&#25918;&#23398;&#30340;&#26102;&#20505;&#65292;&#34203;&#26195;&#26195;&#39569;&#30528;&#30005;&#21160;&#36710;&#26397;&#24066;&#20154;&#27665;&#21307;&#38498;&#26041;&#21521;&#36214;&#21435;&#20102;&#65292;&#25105;&#24819;&#20102;&#24819;&#20063;&#36319;&#20102;&#36807;&#21435;&#65292;&#24066;&#20154;&#27665;&#21307;&#38498;&#36317;&#31163;&#25105;&#20204;&#23398;&#26657;&#20063;&#23601;&#19971;&#20843;&#20998;&#38047;&#36335;&#31243;&#65292;&#25152;&#20197;&#25105;&#36319;&#36215;&#26469;&#20063;&#19981;&#24590;&#20040;&#21507;&#21147;&#65292;&#21040;&#20102;&#21307;&#38498;&#21518;&#65292;&#25105;&#30475;&#34203;&#26195;&#26195;&#24452;&#30452;&#30340;&#26397;&#30528;&#20303;&#38498;&#37096;&#36214;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24515;&#20013;&#32039;&#24352;&#20102;&#65292;&#38590;&#36947;&#36825;&#20040;&#20005;&#37325;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20010;&#26102;&#20505;&#65292;&#21307;&#38498;&#20063;&#27809;&#22810;&#23569;&#20154;&#65292;&#25105;&#20063;&#19981;&#25954;&#38752;&#30340;&#22826;&#36817;&#65292;&#31561;&#34203;&#26195;&#26195;&#19978;&#30005;&#26799;&#21518;&#65292;&#25105;&#24613;&#24537;&#36305;&#36807;&#21435;&#19968;&#30475;&#65292;&#26368;&#21518;&#30005;&#26799;&#20572;&#22312;&#20102;&#20843;&#27004;&#65292;&#25105;&#21448;&#35810;&#38382;&#20102;&#19968;&#19979;&#20843;&#27004;&#20027;&#35201;&#20303;&#30340;&#26159;&#21738;&#20123;&#30149;&#20154;&#65292;&#37027;&#25252;&#22763;&#25260;&#22836;&#30475;&#20102;&#25105;&#19968;&#30524;&#65292;&#35828;&#31070;&#32463;&#31185;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20250;&#25105;&#30495;&#30340;&#21523;&#21040;&#20102;&#65292;&#36824;&#20197;&#20026;&#21016;&#33721;&#33721;&#34987;&#25105;&#21523;&#20667;&#20102;&#65292;&#25105;&#24613;&#24537;&#19978;&#20102;&#30005;&#26799;&#65292;&#21040;&#20102;&#20843;&#27004;&#21518;&#65292;&#25105;&#20808;&#30629;&#20102;&#19968;&#30524;&#65292;&#28982;&#21518;&#29992;&#25163;&#25377;&#30528;&#33080;&#65292;&#26368;&#21518;&#22312;&#19968;&#38388;&#30149;&#25151;&#20869;&#30475;&#21040;&#20102;&#21016;&#33721;&#33721;&#65292;&#21016;&#33721;&#33721;&#30340;&#31934;&#31070;&#29366;&#24577;&#26377;&#28857;&#19981;&#22909;&#65292;&#34203;&#26195;&#26195;&#19968;&#30452;&#22312;&#37027;&#36793;&#23433;&#24944;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26049;&#36793;&#36824;&#31449;&#30528;&#19968;&#20010;&#28418;&#20142;&#30340;&#23569;&#22919;&#65292;&#20063;&#36731;&#36731;&#30340;&#25242;&#25720;&#30528;&#21016;&#33721;&#33721;&#30340;&#22836;&#65292;&#30524;&#30555;&#36824;&#32418;&#32418;&#30340;&#65292;&#20272;&#35745;&#24212;&#35813;&#26159;&#21016;&#33721;&#33721;&#30340;&#22920;&#22920;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30495;&#30340;&#20869;&#30106;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#36825;&#20107;&#24773;&#20570;&#30340;&#22826;&#19981;&#22320;&#36947;&#20102;&#65292;&#37027;&#20250;&#20063;&#19981;&#25954;&#36827;&#21435;&#36947;&#27465;&#65292;&#24597;&#34987;&#25235;&#36215;&#26469;&#22352;&#29282;&#65292;&#26377;&#25252;&#22763;&#36807;&#26469;&#20102;&#65292;&#38382;&#25105;&#24178;&#20160;&#20040;&#65292;&#25105;&#35828;&#25105;&#25214;&#25105;&#26379;&#21451;&#65292;&#26159;&#24515;&#33039;&#31185;&#30340;&#65292;&#25105;&#24536;&#35760;&#21738;&#19968;&#23618;&#20102;&#65292;&#37027;&#25252;&#22763;&#23601;&#35828;&#36947;&#21313;&#19968;&#23618;&#65292;&#25105;&#35828;&#20102;&#19968;&#22768;&#35874;&#35874;&#65292;&#24613;&#24537;&#30340;&#31163;&#24320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#21016;&#33721;&#33721;&#23601;&#26469;&#19978;&#35838;&#20102;&#65292;&#19981;&#36807;&#22240;&#20026;&#36825;&#20107;&#24773;&#65292;&#21016;&#33721;&#33721;&#20498;&#26159;&#27809;&#26377;&#20043;&#21069;&#37027;&#20040;&#22179;&#24352;&#20102;&#65292;&#20063;&#19981;&#25214;&#25105;&#40635;&#28902;&#20102;&#65292;&#25105;&#30340;&#20260;&#20063;&#24443;&#24213;&#22909;&#20102;&#65292;&#25105;&#27491;&#24120;&#36807;&#25105;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27599;&#22825;&#26202;&#19978;&#25105;&#37117;&#21435;KTV&#19978;&#29677;&#65292;&#32780;&#19988;&#32463;&#24120;&#26397;&#30528;&#30005;&#26799;&#38376;&#21475;&#26395;&#21435;&#65292;&#21487;&#33021;&#26159;&#30475;&#30340;&#26102;&#38388;&#22810;&#20102;&#65292;&#34987;KTV&#30340;&#32463;&#29702;&#29840;&#22992;&#30475;&#21040;&#20102;&#65292;&#29840;&#22992;&#38382;&#20102;&#25105;&#19968;&#21477;&#30475;&#20160;&#20040;&#21602;&#65311;&#25105;&#30475;&#20320;&#32463;&#24120;&#30447;&#30528;&#30005;&#26799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26377;&#28857;&#32039;&#24352;&#20102;&#65292;&#29983;&#24597;&#34987;&#29840;&#22992;&#28818;&#20102;&#40063;&#40060;&#65292;&#24613;&#24537;&#35828;&#27809;&#30475;&#20160;&#20040;&#65292;&#36716;&#36523;&#23601;&#20934;&#22791;&#24178;&#27963;&#20102;&#65292;&#32467;&#26524;&#29840;&#22992;&#25226;&#25105;&#21483;&#22238;&#26469;&#65292;&#25105;&#20302;&#30528;&#22836;&#65292;&#19981;&#25954;&#30475;&#29840;&#22992;&#65292;&#20294;&#26159;&#35841;&#20063;&#27809;&#26377;&#24819;&#21040;&#65292;&#29840;&#22992;&#31361;&#28982;&#23601;&#25302;&#30528;&#25105;&#30340;&#19979;&#24052;&#65292;&#25105;&#33080;&#20063;&#19981;&#30001;&#30340;&#26397;&#30528;&#29840;&#22992;&#30475;&#21435;&#20102;&#65292;&#29840;&#22992;&#30340;&#36523;&#26448;&#31639;&#26159;KTV&#20013;&#24456;&#20986;&#20247;&#30340;&#65292;&#29305;&#21035;&#26159;&#20004;&#20010;&#33016;&#37096;&#65292;&#25402;&#25300;&#32780;&#21448;&#22278;&#28070;&#65292;&#25105;&#19968;&#26102;&#38388;&#19981;&#30693;&#36947;&#35813;&#19981;&#35813;&#30475;&#20102;&#12290;&#31687;&#24133;&#26377;&#38480; &#20851;&#27880;&#24509;&#20449;&#20844;Z&#21495;[&#21688;&#28287;&#23567;&#35828;] &#22238;&#22797;&#25968;&#23383;57, &#32487;&#32493;&#38405;&#35835;&#39640;&#28526;&#19981;&#26029;&#65281;</p><p><br></p><p>&#12288;&#12288;&#29840;&#22992;&#31505;&#20102;&#31505;&#35828;&#65292;&#36824;&#26159;&#23567;&#40092;&#32905;&#65292;&#34892;&#65292;&#21435;&#24537;&#21543;&#65292;&#35828;&#23436;&#65292;&#29840;&#22992;&#23601;&#36208;&#20102;&#65292;&#25105;&#31245;&#24494;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#32487;&#32493;&#24178;&#27963;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#22825;&#26159;&#26143;&#26399;&#20116;&#26202;&#19978;&#65292;&#19978;&#29677;&#26063;&#26469;&#30340;&#27604;&#36739;&#22810;&#65292;&#25152;&#20197;&#23601;&#29305;&#21035;&#24537;&#65292;&#22823;&#27010;&#26202;&#19978;&#20843;&#28857;&#22810;&#30340;&#26102;&#20505;&#65292;&#25105;&#24033;&#36923;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#23601;&#21548;&#21040;&#19968;&#38453;&#23574;&#21483;&#22768;&#38899;&#65292;&#32780;&#19988;&#21548;&#22768;&#38899;&#22909;&#20687;&#26159;&#25105;&#20204;KTV&#22899;&#26381;&#21153;&#29983;&#65292;&#25105;&#21018;&#21018;&#25171;&#24320;&#25151;&#38376;&#65292;&#23601;&#30475;&#21040;&#20960;&#20010;&#38738;&#24180;&#20154;&#23545;&#25105;&#20204;&#30340;&#22899;&#26381;&#21153;&#29983;&#25289;&#25289;&#25199;&#25199;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20010;&#22899;&#26381;&#21153;&#29983;&#25105;&#35748;&#35782;&#65292;&#25105;&#37117;&#21898;&#22905;&#20848;&#22992;&#65292;&#25105;&#31435;&#21051;&#20914;&#20102;&#36807;&#21435;&#65292;&#25226;&#20848;&#22992;&#25289;&#36807;&#26469;&#65292;&#24613;&#24537;&#35828;&#20320;&#20204;&#24178;&#20160;&#20040;&#65292;&#32467;&#26524;&#20854;&#20013;&#19968;&#20010;&#30007;&#30340;&#19978;&#26469;&#23601;&#36409;&#20102;&#25105;&#19968;&#33050;&#65292;&#30452;&#25509;&#25226;&#25105;&#36409;&#32763;&#20102;&#65292;&#32937;&#33152;&#30933;&#22312;&#33590;&#20960;&#19978;&#20102;&#65292;&#30524;&#27882;&#30636;&#38388;&#23601;&#30140;&#25481;&#19979;&#26469;&#20102;&#65292;&#25105;&#20063;&#28779;&#20102;&#65292;&#25343;&#36215;&#26524;&#30424;&#23601;&#30776;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#36793;&#19968;&#19979;&#23376;&#23601;&#20081;&#20102;&#65292;&#24184;&#20111;&#25105;&#20204;KTV&#26469;&#20154;&#24555;&#65292;&#24456;&#24555;&#29840;&#22992;&#23601;&#26469;&#20102;&#65292;&#37027;&#20960;&#20010;&#20154;&#23601;&#20934;&#22791;&#21521;&#29840;&#22992;&#35752;&#35828;&#27861;&#65292;&#35201;&#25226;&#25105;&#24320;&#20102;&#65292;&#29840;&#22992;&#38382;&#20102;&#19979;&#20848;&#22992;&#24590;&#20040;&#20102;&#20848;&#22992;&#23567;&#22768;&#30340;&#35828;&#26159;&#20182;&#20204;&#24819;&#35201;&#35843;&#25103;&#20848;&#22992;&#65292;&#32467;&#26524;&#25105;&#36827;&#26469;&#20102;&#65292;&#23601;&#34987;&#36409;&#20102;&#19968;&#33050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#30140;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#29840;&#22992;&#26395;&#20102;&#26395;&#25105;&#65292;&#25105;&#24613;&#24537;&#25830;&#20102;&#25830;&#30524;&#27882;&#65292;&#25260;&#36215;&#33011;&#33162;&#30340;&#26102;&#20505;&#65292;&#25972;&#20010;&#33011;&#33162;&#37117;&#30140;&#65292;&#30140;&#24471;&#25105;&#25578;&#24515;&#65292;&#19981;&#36807;&#25105;&#30340;&#33080;&#19978;&#24182;&#27809;&#26377;&#34920;&#29616;&#20986;&#26469;&#20102;&#65292;&#25105;&#19981;&#21916;&#27426;&#34987;&#20154;&#30475;&#21040;&#25105;&#25062;&#24369;&#30340;&#26679;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#30140;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#25105;&#20063;&#30693;&#36947;&#38383;&#31096;&#20102;&#65292;&#20043;&#21069;&#32769;&#26495;&#35828;&#36807;&#65292;&#21315;&#19975;&#19981;&#33021;&#21160;&#25163;&#25171;&#39038;&#23458;&#65292;&#21542;&#21017;&#21518;&#26524;&#33258;&#36127;&#65292;&#25105;&#30693;&#36947;&#25105;&#21487;&#33021;&#24178;&#19981;&#19979;&#21435;&#20102;&#65292;&#25105;&#20869;&#30106;&#30340;&#36319;&#29840;&#22992;&#35828;&#29840;&#22992;&#65292;&#20170;&#22825;&#30340;&#20107;&#24773;&#23545;&#19981;&#36215;&#65292;&#25105;&#19981;&#35813;&#21160;&#25163;&#25171;&#20154;&#30340;&#65292;&#25105;&#20250;&#36127;&#36131;&#30340;&#65292;&#31687;&#24133;&#26377;&#38480; &#20851;&#27880;&#24509;&#20449;&#20844;Z&#21495;[&#21688;&#28287;&#23567;&#35828;] &#22238;&#22797;&#25968;&#23383;57, &#32487;&#32493;&#38405;&#35835;&#39640;&#28526;&#19981;&#26029;&#65281;&#36825;&#20010;&#26376;&#30340;&#24037;&#36164;&#25105;&#19981;&#35201;&#20102;&#65292;&#20320;&#35201;&#26159;&#19981;&#22909;&#20132;&#20195;&#65292;&#23601;&#25226;&#25105;&#24320;&#20102;&#21543;&#29840;&#22992;&#20498;&#26159;&#27809;&#26377;&#24618;&#25105;&#65292;&#32780;&#19988;&#36824;&#21679;&#21679;&#21679;&#30340;&#31505;&#30528;&#65292;&#22066;&#31505;&#30340;&#35828;&#65292;&#26126;&#26126;&#23601;&#26159;&#23567;&#30007;&#20154;&#65292;&#36824;&#35013;&#20160;&#20040;&#32769;&#65292;&#33011;&#33162;&#37117;&#30140;&#25104;&#36825;&#26679;&#20102;&#65292;&#36824;&#36825;&#20010;&#27515;&#39540;&#33080;&#65292;&#25918;&#24515;&#21543;&#65292;&#20107;&#24773;&#19981;&#22823;&#65292;&#29840;&#22992;&#24110;&#20320;&#20828;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24863;&#35874;&#20102;&#19968;&#19979;&#29840;&#22992;&#65292;&#29840;&#22992;&#26397;&#30528;&#20854;&#20182;&#20960;&#20010;&#20445;&#23433;&#35828;&#65292;&#36830;&#33258;&#24049;&#26381;&#21153;&#29983;&#37117;&#20445;&#25252;&#19981;&#20102;&#65292;&#20197;&#21518;&#35841;&#37117;&#25954;&#26469;&#32769;&#23064;&#22330;&#23376;&#38393;&#20107;&#20102;&#65292;&#32473;&#32769;&#23064;&#25171;&#65292;&#32473;&#23567;&#20848;&#36319;&#26472;&#26093;&#20986;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24515;&#20013;&#25402;&#20329;&#26381;&#29840;&#22992;&#30340;&#65292;&#29840;&#22992;&#25293;&#20102;&#25293;&#25105;&#30340;&#32937;&#33152;&#35828;&#65292;&#29616;&#22312;&#20808;&#36319;&#25105;&#21435;&#25226;&#20260;&#21475;&#22788;&#29702;&#19979;&#65292;&#25105;&#20204;&#30340;&#20154;&#20250;&#24110;&#20320;&#20986;&#27668;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#40664;&#40664;&#30340;&#28857;&#20102;&#28857;&#22836;&#65292;&#29840;&#22992;&#35753;&#25105;&#19978;&#20102;&#22905;&#37027;&#36742;&#22885;&#36842;&#36710;&#65292;&#36335;&#19978;&#29840;&#22992;&#38382;&#25105;&#20260;&#24590;&#20040;&#26679;&#65292;&#25105;&#35828;&#27809;&#22810;&#23569;&#20107;&#65292;&#23567;&#26102;&#20505;&#34987;&#25171;&#20064;&#24815;&#20102;&#65292;&#29840;&#22992;&#21448;&#38382;&#25105;&#30475;&#30005;&#26799;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#25105;&#19981;&#35828;&#35805;&#20102;&#65292;&#20027;&#35201;&#26159;&#25105;&#19981;&#24819;&#25226;&#25105;&#36319;&#23567;&#23016;&#30340;&#20107;&#24773;&#35828;&#32473;&#22806;&#20154;&#21548;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29840;&#22992;&#31505;&#20102;&#31505;&#65292;&#28857;&#29123;&#19968;&#26681;&#28895;&#65292;&#36882;&#32473;&#20102;&#25105;&#65292;&#25105;&#21543;&#21970;&#21543;&#21970;&#30340;&#25277;&#20102;&#20960;&#21475;&#65292;&#29840;&#22992;&#31505;&#20102;&#31505;&#35828;&#65292;&#26159;&#25214;&#20154;&#21527;&#65311;&#26576;&#20010;&#32654;&#22899;&#65292;&#22914;&#26524;&#21578;&#35785;&#29840;&#22992;&#65292;&#29840;&#22992;&#35828;&#19981;&#23450;&#33021;&#24110;&#21040;&#20320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21548;&#21040;&#36825;&#35805;&#31361;&#28982;&#28608;&#21160;&#20102;&#65292;&#22914;&#26524;&#29840;&#22992;&#24110;&#25105;&#25214;&#35828;&#19981;&#23450;&#65292;&#33021;&#20107;&#21322;&#21151;&#20493;&#65292;&#25105;&#28857;&#20102;&#28857;&#22836;&#35828;&#65292;&#25105;&#25214;&#25105;&#23567;&#23016;&#65292;&#36825;&#26159;&#20960;&#24180;&#21069;&#29031;&#29255;&#65292;&#25105;&#20174;&#38065;&#21253;&#20869;&#25226;&#23567;&#23016;&#29031;&#29255;&#36882;&#32473;&#29840;&#22992;&#65292;&#29840;&#22992;&#23601;&#31505;&#30528;&#35828;&#65292;&#21407;&#26469;&#26159;&#25214;&#23567;&#23016;&#65292;&#25105;&#20197;&#20026;&#31561;&#22899;&#20154;&#21602;&#65292;&#34892;&#65292;&#25105;&#24110;&#20320;&#26597;&#26597;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21040;&#20102;&#21307;&#38498;&#21518;&#65292;&#21307;&#29983;&#32473;&#25105;&#31616;&#21333;&#30340;&#22788;&#29702;&#19979;&#65292;&#21448;&#32473;&#25105;&#24320;&#20102;&#19968;&#20123;&#33647;&#65292;&#29840;&#22992;&#21448;&#25226;&#25105;&#24102;&#22238;KTV&#20102;&#65292;&#32780;&#19988;&#35753;&#25105;&#20170;&#26202;&#20241;&#24687;&#65292;&#21035;&#19978;&#29677;&#20102;&#65292;&#36824;&#32473;&#25105;&#28072;&#20102;&#19968;&#30334;&#22359;&#24037;&#36164;&#65292;&#25105;&#20174;&#24515;&#24213;&#24863;&#28608;&#29840;&#22992;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#25105;&#30561;&#24471;&#22320;&#26041;&#27809;&#22810;&#20037;&#65292;&#34203;&#21460;&#21460;&#21448;&#25171;&#30005;&#35805;&#32473;&#25105;&#20102;&#65292;&#30005;&#35805;&#20013;&#34203;&#21460;&#21460;&#35828;&#19978;&#27425;&#20107;&#24773;&#27809;&#22788;&#29702;&#22909;&#65292;&#35201;&#20986;&#21435;&#19968;&#27573;&#26102;&#38388;&#65292;&#25152;&#20197;&#36824;&#35753;&#25105;&#32487;&#32493;&#29031;&#39038;&#26195;&#26195;&#65292;&#25105;&#38544;&#38544;&#30340;&#24863;&#35273;&#34203;&#21460;&#21460;&#36935;&#20107;&#24773;&#20102;&#65292;&#25105;&#21999;&#20102;&#19968;&#22768;&#65292;&#34203;&#21460;&#21460;&#23601;&#25346;&#26029;&#30005;&#35805;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21254;&#21254;&#31359;&#22909;&#34915;&#26381;&#23601;&#39569;&#36710;&#22238;&#21435;&#20102;&#65292;&#31561;&#21040;&#20102;&#34203;&#21460;&#21460;&#23478;&#21518;&#65292;&#25105;&#25343;&#20986;&#38053;&#21273;&#24320;&#38376;&#20102;&#65292;&#21487;&#26159;&#21018;&#21018;&#24320;&#38376;&#65292;&#25105;&#23601;&#21548;&#21040;&#20004;&#20010;&#22899;&#20154;&#21627;&#21535;&#22768;&#38899;&#65292;&#25105;&#30340;&#24515;&#21679;&#22100;&#20102;&#19968;&#19979;&#65292;&#38590;&#36947;&#34203;&#26195;&#26195;&#36225;&#34203;&#21460;&#21460;&#19981;&#22312;&#23478;&#65292;&#20599;&#30475;&#37027;&#31181;&#29255;&#23376;&#32780;&#19988;&#22905;&#25151;&#38376;&#22909;&#20687;&#36824;&#27809;&#20851;&#65292;&#25105;&#36433;&#25163;&#36433;&#33050;&#36208;&#36807;&#21435;&#20102;&#65292;&#31561;&#25105;&#26397;&#30528;&#37324;&#38754;&#19968;&#30475;&#65292;&#30452;&#25509;&#21523;&#20667;&#30524;&#20102;&#65292;&#24202;&#19978;&#31455;&#28982;&#26159;&#21016;&#33721;&#33721;&#36319;&#34203;&#26195;&#26195;&#20004;&#20154;&#65292;&#32780;&#19988;&#37117;&#19968;&#19997;&#19981;&#25346;&#65292;&#32544;&#32501;&#30528;&#65292;&#28385;&#24202;&#30340;&#26149;&#20809;&#65292;&#30475;&#30340;&#25105;&#37117;&#21574;&#20303;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#65288;&#23436;&#65289;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/97.html">体育大学的运动员操</a>
                <a class="active" href="#">聚会的意外艳遇</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>