<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>大学寝室直播 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>大学寝室直播</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                大学寝室直播            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#31532;1&#31456; &#36208;&#25237;&#26080;&#36335;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21483;&#20803;&#21531;&#29814;&#65292;&#36825;&#20010;&#21517;&#23383;&#26159;&#22806;&#23110;&#32473;&#25105;&#36215;&#30340;&#65292;&#24847;&#24605;&#26159;&#8220;&#32654;&#29577;&#8221;&#65292;&#20294;&#25105;&#19968;&#28857;&#20063;&#19981;&#32654;&#65292;&#21453;&#32780;&#26159;&#20010;&#19985;&#20843;&#24618;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25454;&#35828;&#65292;&#25105;&#29983;&#19979;&#26469;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#33080;&#19978;&#23601;&#24320;&#22987;&#38271;&#30244;&#23376;&#65292;&#29240;&#22920;&#25226;&#25105;&#36865;&#21040;&#21307;&#38498;&#65292;&#21307;&#29983;&#26816;&#26597;&#20043;&#21518;&#35828;&#65292;&#36825;&#26159;&#32420;&#32500;&#30244;&#65292;&#33391;&#24615;&#30340;&#65292;&#27515;&#19981;&#20102;&#20154;&#65292;&#20294;&#19981;&#33021;&#21106;&#65292;&#21106;&#20102;&#36824;&#20250;&#38271;&#65292;&#35828;&#19981;&#23450;&#23601;&#38271;&#25104;&#24694;&#24615;&#30340;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29240;&#20174;&#37027;&#20197;&#21518;&#23601;&#24320;&#22987;&#25171;&#25105;&#22920;&#65292;&#35828;&#25105;&#22920;&#30340;&#22522;&#22240;&#19981;&#22909;&#65292;&#25165;&#29983;&#20986;&#25105;&#36825;&#20040;&#20010;&#30149;&#24591;&#24591;&#30340;&#36180;&#38065;&#36135;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#20004;&#24180;&#65292;&#25105;&#29240;&#21319;&#32844;&#20102;&#65292;&#23601;&#36319;&#25105;&#22920;&#31163;&#20102;&#23130;&#65292;&#20174;&#37027;&#20197;&#21518;&#20877;&#20063;&#27809;&#26377;&#26469;&#30475;&#36807;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22920;&#20063;&#24456;&#24555;&#25214;&#20102;&#20010;&#30007;&#20154;&#65292;&#20182;&#23244;&#24323;&#25105;&#19985;&#65292;&#36824;&#35828;&#25105;&#20250;&#20256;&#26579;&#65292;&#36924;&#30528;&#25105;&#22920;&#25226;&#25105;&#25172;&#32473;&#20102;&#20065;&#19979;&#30340;&#22806;&#23110;&#65292;&#25105;&#38271;&#36825;&#20040;&#22823;&#65292;&#20063;&#23601;&#35265;&#36807;&#25105;&#22920;&#20960;&#27425;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19978;&#21021;&#19977;&#37027;&#24180;&#65292;&#32487;&#29238;&#36319;&#20154;&#25171;&#26550;&#65292;&#38393;&#20986;&#20102;&#20154;&#21629;&#65292;&#36827;&#21435;&#20102;&#65292;&#20272;&#35745;&#19968;&#36744;&#23376;&#37117;&#21035;&#24819;&#20986;&#26469;&#65292;&#22920;&#31215;&#21171;&#25104;&#30142;&#65292;&#20063;&#36208;&#20102;&#65292;&#25105;&#27809;&#35273;&#24471;&#22810;&#20260;&#24515;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#22905;&#36319;&#20010;&#38476;&#29983;&#20154;&#27809;&#22810;&#23569;&#21306;&#21035;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#65292;&#19968;&#20010;&#27604;&#25105;&#23567;&#19977;&#23681;&#30340;&#30007;&#23401;&#34987;&#36865;&#20102;&#36807;&#26469;&#65292;&#20182;&#21483;&#27784;&#23433;&#27589;&#65292;&#26159;&#32487;&#29238;&#21644;&#21069;&#22971;&#29983;&#30340;&#65292;&#32487;&#29238;&#37027;&#36793;&#30340;&#20146;&#25114;&#37117;&#19981;&#32943;&#35201;&#20182;&#65292;&#35686;&#23519;&#21482;&#33021;&#25214;&#19978;&#25105;&#20204;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22806;&#23110;&#24456;&#24515;&#36719;&#65292;&#35828;&#22810;&#20010;&#20154;&#20063;&#23601;&#26159;&#22810;&#21452;&#31607;&#23376;&#30340;&#20107;&#20799;&#65292;&#36825;&#23401;&#23376;&#30475;&#30528;&#21487;&#24604;&#65292;&#23601;&#30041;&#19979;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#65292;&#25105;&#22810;&#20102;&#20010;&#24351;&#24351;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#24351;&#24351;&#26159;&#25105;&#22920;&#20859;&#22823;&#30340;&#65292;&#24615;&#26684;&#20063;&#20687;&#25105;&#22920;&#65292;&#34429;&#28982;&#31532;&#19968;&#30524;&#30475;&#21040;&#25105;&#30340;&#26102;&#20505;&#65292;&#34987;&#25105;&#21523;&#21040;&#36807;&#65292;&#20294;&#28176;&#28176;&#22320;&#20063;&#36866;&#24212;&#20102;&#65292;&#24635;&#26159;&#22992;&#22992;&#12289;&#22992;&#22992;&#22320;&#21898;&#20010;&#19981;&#20572;&#65292;&#36319;&#22312;&#25105;&#36523;&#21518;&#30606;&#36716;&#24736;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#25105;&#33080;&#19978;&#38271;&#28385;&#20102;&#30244;&#23376;&#65292;&#20986;&#38376;&#37117;&#24517;&#39035;&#25140;&#19978;&#24125;&#23376;&#21644;&#21475;&#32617;&#65292;&#21516;&#23398;&#24635;&#26159;&#27450;&#36127;&#25105;&#65292;&#32769;&#24072;&#20063;&#35752;&#21388;&#25105;&#65292;&#20174;&#26469;&#19981;&#20026;&#25105;&#20986;&#22836;&#65292;&#28176;&#28176;&#22320;&#65292;&#25105;&#23398;&#20250;&#20102;&#24525;&#32784;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26377;&#19968;&#27425;&#65292;&#29677;&#19978;&#19968;&#20010;&#30007;&#29983;&#24403;&#30528;&#20840;&#29677;&#20154;&#30340;&#38754;&#65292;&#25226;&#25105;&#30340;&#21475;&#32617;&#25199;&#20102;&#19979;&#26469;&#65292;&#28982;&#21518;&#25235;&#30528;&#25105;&#30340;&#22836;&#21457;&#22823;&#31505;&#65306;&#8220;&#22823;&#23478;&#24555;&#26469;&#30475;&#21834;&#65292;&#22905;&#38271;&#24471;&#22909;&#19985;&#65292;&#25105;&#35201;&#26159;&#38271;&#36825;&#20040;&#19985;&#65292;&#25105;&#32943;&#23450;&#27515;&#20102;&#31639;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20840;&#29677;&#21516;&#23398;&#22260;&#30528;&#25105;&#30475;&#31232;&#22855;&#65292;&#23545;&#25105;&#25351;&#25351;&#28857;&#28857;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#37027;&#20040;&#23624;&#36785;&#36807;&#65292;&#21364;&#19981;&#25954;&#21453;&#25239;&#65292;&#20302;&#30528;&#22836;&#19981;&#35828;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#36825;&#26102;&#65292;&#27784;&#23433;&#27589;&#20914;&#20102;&#36807;&#26469;&#65292;&#21457;&#20102;&#30127;&#20284;&#30340;&#25171;&#37027;&#20010;&#30007;&#29983;&#65292;&#37027;&#20010;&#30007;&#29983;&#20154;&#39640;&#39532;&#22823;&#65292;&#20182;&#34987;&#25171;&#24471;&#40763;&#38738;&#33080;&#32959;&#65292;&#21364;&#36824;&#25340;&#21629;&#25380;&#20986;&#19968;&#19997;&#31505;&#23481;&#65292;&#23545;&#25105;&#35828;&#65306;&#8220;&#22992;&#22992;&#65292;&#25105;&#20250;&#20445;&#25252;&#20320;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#23601;&#25226;&#20182;&#24403;&#25104;&#20102;&#20146;&#24351;&#24351;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39640;&#19977;&#37027;&#24180;&#65292;&#22806;&#23110;&#21435;&#19990;&#20102;&#65292;&#25105;&#20204;&#23478;&#19968;&#19979;&#23376;&#27809;&#20102;&#32463;&#27982;&#26469;&#28304;&#65292;&#26412;&#26469;&#25105;&#32771;&#19978;&#20102;&#37329;&#38517;&#22823;&#23398;&#30340;&#65292;&#20294;&#30475;&#20102;&#30475;&#23398;&#36153;&#65292;&#25105;&#25918;&#24323;&#20102;&#19978;&#22823;&#23398;&#30340;&#25171;&#31639;&#65292;&#25226;&#22806;&#23110;&#30340;&#36951;&#20135;&#30041;&#30528;&#32473;&#24351;&#24351;&#35835;&#22823;&#23398;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24351;&#24351;&#24456;&#20105;&#27668;&#65292;&#32771;&#19978;&#20102;&#23665;&#22478;&#24066;&#30340;&#37325;&#28857;&#39640;&#20013;&#65292;&#25105;&#20204;&#25644;&#21040;&#20102;&#22478;&#37324;&#65292;&#25105;&#38271;&#24471;&#22826;&#19985;&#20102;&#65292;&#21448;&#27809;&#23398;&#21382;&#65292;&#25214;&#19981;&#21040;&#20160;&#20040;&#22909;&#24037;&#20316;&#65292;&#21482;&#33021;&#32473;&#20154;&#27927;&#30424;&#23376;&#12289;&#36865;&#24555;&#36882;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25171;&#30528;&#19977;&#20221;&#24037;&#65292;&#26368;&#36186;&#38065;&#30340;&#23601;&#26159;&#36865;&#24555;&#36882;&#20102;&#65292;&#25152;&#20197;&#25105;&#27809;&#26085;&#27809;&#22812;&#22320;&#36865;&#65292;&#21035;&#20154;&#19981;&#32943;&#24178;&#30340;&#27963;&#20799;&#65292;&#25105;&#37117;&#24178;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#22825;&#22825;&#24050;&#32463;&#40657;&#20102;&#65292;&#32769;&#26495;&#32473;&#20102;&#25105;&#19968;&#20010;&#24555;&#20214;&#65292;&#21483;&#25105;&#36214;&#24555;&#36865;&#21435;&#65292;&#23458;&#25143;&#20652;&#24471;&#24613;&#65292;&#25105;&#21482;&#24471;&#39569;&#30528;&#25705;&#25176;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26159;&#19968;&#24231;&#20301;&#32622;&#24456;&#20559;&#30340;&#21035;&#22661;&#65292;&#25105;&#25214;&#20102;&#22909;&#20037;&#25165;&#25214;&#21040;&#65292;&#37324;&#38754;&#38393;&#21700;&#21700;&#30340;&#65292;&#22909;&#20687;&#22312;&#24320;PARTY&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25970;&#24320;&#38376;&#65292;&#23558;&#21253;&#35065;&#36882;&#32473;&#20182;&#65292;&#35828;&#65306;&#8220;&#35831;&#31614;&#25910;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26159;&#20010;&#38271;&#24471;&#24456;&#22909;&#30475;&#30340;&#24180;&#36731;&#30007;&#20154;&#65292;&#21917;&#20102;&#19981;&#23569;&#37202;&#65292;&#30524;&#30555;&#22312;&#25105;&#36523;&#19978;&#25195;&#26469;&#25195;&#21435;&#65292;&#35828;&#65306;&#8220;&#25226;&#21475;&#32617;&#21462;&#20102;&#35753;&#25105;&#30475;&#30475;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#33258;&#28982;&#19981;&#32943;&#65292;&#20182;&#23621;&#28982;&#20914;&#19978;&#26469;&#19968;&#25226;&#25199;&#19979;&#25105;&#30340;&#21475;&#32617;&#65292;&#28982;&#21518;&#38706;&#20986;&#24778;&#21916;&#30340;&#31070;&#24773;&#65306;&#8220;&#30495;&#29305;&#20040;&#30340;&#19985;&#65292;&#21890;&#65292;&#20320;&#20204;&#24555;&#26469;&#30475;&#65292;&#36825;&#37324;&#26377;&#20010;&#19985;&#20843;&#24618;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25410;&#30528;&#33080;&#65292;&#36716;&#36523;&#23601;&#36305;&#65292;&#21364;&#34987;&#37027;&#20123;&#24180;&#36731;&#20154;&#32473;&#25235;&#20102;&#22238;&#21435;&#65292;&#25105;&#25340;&#21629;&#25379;&#25166;&#65292;&#21364;&#34987;&#19968;&#24352;&#28287;&#25163;&#32482;&#25410;&#20303;&#20102;&#21475;&#40763;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#26197;&#36807;&#21435;&#20043;&#21069;&#65292;&#25105;&#21548;&#35265;&#20182;&#20204;&#38452;&#38505;&#22320;&#31505;&#65306;&#8220;&#32456;&#20110;&#25214;&#21040;&#20102;&#36825;&#20040;&#20010;&#26497;&#21697;&#65292;&#21704;&#21704;&#65292;&#25105;&#20498;&#35201;&#30475;&#30475;&#65292;&#23609;&#26207;&#23591;&#37027;&#20010;&#20912;&#22359;&#33080;&#21457;&#29616;&#33258;&#24049;&#21644;&#36825;&#20040;&#20010;&#26497;&#21697;&#22899;&#20154;&#30561;&#20102;&#20043;&#21518;&#65292;&#20250;&#26377;&#20160;&#20040;&#34920;&#24773;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#37266;&#36807;&#26469;&#30340;&#26102;&#20505;&#65292;&#36538;&#22312;&#19968;&#24352;&#22823;&#24202;&#19978;&#65292;&#36523;&#36793;&#36538;&#30528;&#19968;&#20010;&#20426;&#32654;&#33267;&#26497;&#30340;&#30007;&#20154;&#65292;&#25105;&#20457;&#37117;&#27809;&#26377;&#31359;&#34915;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#20063;&#37266;&#20102;&#65292;&#20182;&#30475;&#20102;&#30475;&#33258;&#24049;&#65292;&#21448;&#30475;&#20102;&#30475;&#25105;&#65292;&#38706;&#20986;&#26497;&#24230;&#21388;&#24694;&#30340;&#34920;&#24773;&#65292;&#25509;&#30528;&#26159;&#26080;&#23613;&#30340;&#24868;&#24594;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#29408;&#29408;&#22320;&#36386;&#20102;&#25105;&#19968;&#33050;&#65292;&#27491;&#22909;&#36386;&#22312;&#25105;&#33016;&#21475;&#19978;&#65292;&#25226;&#25105;&#36386;&#19979;&#24202;&#65292;&#25105;&#30340;&#32907;&#39592;&#24403;&#22330;&#23601;&#34987;&#36386;&#26029;&#20102;&#65292;&#36538;&#22312;&#22320;&#19978;&#21322;&#22825;&#37117;&#36215;&#19981;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27704;&#36828;&#20063;&#19981;&#20250;&#24536;&#35760;&#20182;&#30475;&#25105;&#30340;&#30524;&#31070;&#65292;&#23601;&#20687;&#22312;&#30475;&#19990;&#19978;&#26368;&#32942;&#33039;&#30340;&#19996;&#35199;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#65292;&#20043;&#21069;&#36855;&#26127;&#25105;&#30340;&#37027;&#20960;&#20010;&#24180;&#36731;&#30007;&#20154;&#22823;&#31505;&#30528;&#36208;&#20102;&#36827;&#26469;&#65292;&#25163;&#37324;&#36824;&#25343;&#30528;DV&#19981;&#20572;&#22320;&#25293;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20426;&#32654;&#30007;&#20154;&#20284;&#20046;&#24819;&#21040;&#20102;&#20160;&#20040;&#65292;&#26292;&#24594;&#36947;&#65306;&#8220;&#24247;&#20426;&#26976;&#65292;&#20320;&#23621;&#28982;&#25954;&#32473;&#25105;&#19979;&#33647;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23627;&#23376;&#37324;&#19968;&#38453;&#28151;&#20081;&#30340;&#25171;&#26007;&#65292;&#25105;&#24525;&#30528;&#21095;&#30171;&#65292;&#33392;&#38590;&#22320;&#29228;&#20986;&#20102;&#21035;&#22661;&#65292;&#36867;&#36208;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19981;&#25954;&#25253;&#35686;&#65292;&#25105;&#38271;&#24471;&#36825;&#20040;&#19985;&#65292;&#19981;&#24819;&#21435;&#38754;&#23545;&#21035;&#20154;&#37145;&#22839;&#30340;&#30524;&#31070;&#21644;&#25351;&#25351;&#28857;&#28857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22238;&#21040;&#32942;&#33039;&#28151;&#20081;&#30340;&#22478;&#20013;&#26449;&#65292;&#25105;&#20204;&#31199;&#20303;&#30340;&#26159;&#19968;&#20010;&#32769;&#25151;&#23376;&#65292;&#38750;&#24120;&#30772;&#26087;&#65292;&#20294;&#25151;&#31199;&#20415;&#23452;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36538;&#22312;&#24202;&#19978;&#65292;&#30171;&#24471;&#24555;&#26029;&#27668;&#65292;&#24351;&#24351;&#22238;&#26469;&#20102;&#65292;&#21523;&#20102;&#19968;&#36339;&#65292;&#25105;&#27809;&#25954;&#21578;&#35785;&#20182;&#23454;&#24773;&#65292;&#21482;&#35828;&#33258;&#24049;&#36865;&#24555;&#36882;&#30340;&#26102;&#20505;&#65292;&#20174;&#25705;&#25176;&#36710;&#19978;&#25684;&#20102;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#30828;&#25289;&#30528;&#25105;&#21435;&#21307;&#38498;&#65292;&#20854;&#23454;&#25105;&#19981;&#24819;&#21435;&#65292;&#25105;&#32473;&#19981;&#36215;&#21307;&#33647;&#36153;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24351;&#24351;&#24456;&#22362;&#25345;&#65292;&#21487;&#26159;&#65292;&#25105;&#27809;&#26377;&#24819;&#21040;&#65292;&#22312;&#21435;&#21307;&#38498;&#30340;&#36335;&#19978;&#65292;&#19968;&#36742;&#22823;&#32418;&#33394;&#30340;&#20445;&#26102;&#25463;&#30127;&#29378;&#22320;&#20914;&#21521;&#25105;&#20204;&#65292;&#24351;&#24351;&#22823;&#21483;&#20102;&#19968;&#22768;&#65306;&#8220;&#22992;&#22992;&#65292;&#23567;&#24515;&#65281;&#8221;&#19968;&#25226;&#25512;&#24320;&#25105;&#65292;&#36710;&#23376;&#27491;&#22909;&#25758;&#22312;&#20102;&#20182;&#30340;&#36523;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24351;&#24351;&#34987;&#25758;&#39134;&#20102;&#20986;&#21435;&#65292;&#20445;&#26102;&#25463;&#36716;&#20102;&#20010;&#24367;&#20799;&#65292;&#36305;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#25105;&#30127;&#20102;&#19968;&#26679;&#25265;&#36215;&#24351;&#24351;&#65292;&#20914;&#36827;&#21307;&#38498;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32463;&#36807;&#21313;&#20116;&#20010;&#23567;&#26102;&#30340;&#25250;&#25937;&#65292;&#23433;&#27589;&#30340;&#21629;&#26159;&#20445;&#20303;&#20102;&#65292;&#21364;&#25104;&#20102;&#26893;&#29289;&#20154;&#65292;&#27599;&#22825;&#30340;&#21307;&#30103;&#36153;&#26159;&#22825;&#25991;&#25968;&#23383;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25253;&#20102;&#35686;&#65292;&#20294;&#25105;&#27809;&#26377;&#30475;&#28165;&#26970;&#36710;&#29260;&#65292;&#37027;&#19968;&#27573;&#36335;&#21448;&#27809;&#26377;&#25668;&#20687;&#22836;&#65292;&#32903;&#20107;&#36710;&#26159;&#32943;&#23450;&#25214;&#19981;&#21040;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#25105;&#26366;&#35265;&#36807;&#37027;&#36742;&#36710;&#65292;&#24403;&#26102;&#25105;&#20174;&#21035;&#22661;&#36305;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#37027;&#36742;&#36710;&#23601;&#20572;&#22312;&#23627;&#21518;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26159;&#37027;&#20010;&#21483;&#23609;&#26207;&#23591;&#30340;&#30007;&#20154;&#65281;&#20182;&#24680;&#25105;&#65292;&#35201;&#26432;&#20102;&#25105;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22909;&#24680;&#65292;&#22909;&#24680;&#25105;&#21482;&#26159;&#20010;&#19968;&#26080;&#26159;&#22788;&#30340;&#19985;&#22899;&#65292;&#36830;&#20026;&#24351;&#24351;&#35752;&#22238;&#20844;&#36947;&#65292;&#37117;&#20570;&#19981;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#25670;&#22312;&#25105;&#38754;&#21069;&#30340;&#26368;&#22823;&#38590;&#39064;&#65292;&#26159;&#24351;&#24351;&#30340;&#21307;&#30103;&#36153;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24555;&#36882;&#20844;&#21496;&#21644;&#37027;&#20960;&#20010;&#38599;&#25105;&#20570;&#20107;&#30340;&#24215;&#38138;&#37117;&#32473;&#25105;&#25171;&#30005;&#35805;&#65292;&#21578;&#35785;&#25105;&#19981;&#29992;&#21435;&#19978;&#29677;&#20102;&#65292;&#36824;&#38544;&#26214;&#22320;&#38382;&#25105;&#65292;&#26159;&#19981;&#26159;&#24471;&#32618;&#20102;&#20160;&#20040;&#19981;&#24471;&#20102;&#30340;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21448;&#26159;&#23609;&#26207;&#23591;</p><p><br></p><p>&#12288;&#12288;&#20294;&#20182;&#37027;&#20040;&#26377;&#38065;&#26377;&#21183;&#65292;&#25105;&#25343;&#20160;&#20040;&#21644;&#20182;&#26007;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22238;&#21040;&#23478;&#24466;&#22235;&#22721;&#30340;&#20986;&#31199;&#23627;&#65292;&#26700;&#23376;&#19978;&#26377;&#19968;&#21488;&#30005;&#33041;&#65292;&#26159;&#25105;&#20174;&#26087;&#36135;&#24066;&#22330;&#28120;&#22238;&#26469;&#30340;&#65292;&#20934;&#22791;&#36865;&#32473;&#24351;&#24351;&#24403;&#31036;&#29289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#24796;&#65292;&#20182;&#29992;&#19981;&#19978;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25171;&#24320;&#30005;&#33041;&#65292;&#24819;&#25214;&#25214;&#26377;&#20160;&#20040;&#25307;&#32856;&#20449;&#24687;&#65292;&#36824;&#22312;&#30334;&#24230;&#30693;&#36947;&#19978;&#21457;&#20102;&#24086;&#23376;&#38382;&#65292;&#27809;&#22810;&#20037;&#23601;&#26377;&#20154;&#22238;&#31572;&#20102;&#65292;&#38382;&#25105;&#26159;&#30007;&#26159;&#22899;&#65292;&#22914;&#26524;&#26159;&#22899;&#30340;&#65292;&#23601;&#21435;&#20570;&#30452;&#25773;&#21834;&#65292;&#36825;&#20010;&#24456;&#36186;&#38065;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28857;&#24320;&#26368;&#22823;&#30340;&#30452;&#25773;&#24179;&#21488;&#26576;&#26576;&#30452;&#25773;TV&#65292;&#37027;&#20123;&#20570;&#30452;&#25773;&#30340;&#22899;&#20027;&#25773;&#65292;&#35201;&#20040;&#28165;&#32431;&#29980;&#32654;&#65292;&#35201;&#20040;&#32654;&#33395;&#22934;&#23046;&#65292;&#30452;&#25773;&#30340;&#26102;&#20505;&#21448;&#21809;&#21448;&#36339;&#65292;&#20063;&#19981;&#31649;&#21809;&#24471;&#22909;&#19981;&#22909;&#65292;&#35266;&#20247;&#23601;&#19968;&#20010;&#21170;&#22320;&#32473;&#25171;&#36175;&#65292;&#26377;&#30340;&#24403;&#32418;&#22899;&#20027;&#25773;&#65292;&#19968;&#27425;&#30452;&#25773;&#33021;&#25379;&#22909;&#20960;&#19975;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26080;&#22856;&#21497;&#24687;&#65292;&#23601;&#25105;&#36825;&#26679;&#23376;&#65292;&#33021;&#24403;&#22899;&#20027;&#25773;&#65311;&#34920;&#28436;&#30072;&#24418;&#31168;&#21527;&#25105;&#27491;&#35201;&#20851;&#32593;&#39029;&#65292;&#21364;&#30475;&#35265;&#19968;&#20010;&#30452;&#25773;&#38388;&#27491;&#22312;&#30452;&#25773;&#35265;&#39740;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28857;&#24320;&#19968;&#30475;&#65292;&#20027;&#25773;&#26159;&#20010;&#30007;&#30340;&#65292;&#27491;&#22312;&#19968;&#24231;&#20256;&#35828;&#38393;&#39740;&#30340;&#32769;&#23429;&#37324;&#20570;&#30452;&#25773;&#65292;&#27668;&#27675;&#38750;&#24120;&#24656;&#24598;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#30452;&#36861;&#30475;&#23436;&#65292;&#37027;&#20010;&#20027;&#25773;&#20063;&#27809;&#26377;&#35265;&#21040;&#30495;&#27491;&#30340;&#39740;&#65292;&#21482;&#26159;&#25226;&#27668;&#27675;&#24324;&#24471;&#19968;&#24778;&#19968;&#20045;&#22320;&#21523;&#20154;&#65292;&#35266;&#20247;&#21364;&#24456;&#22810;&#65292;&#25171;&#36175;&#20063;&#24456;&#22823;&#26041;&#65292;&#30475;&#24471;&#25105;&#21160;&#24515;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20570;&#36825;&#31181;&#30452;&#25773;&#65292;&#35266;&#20247;&#20027;&#35201;&#26159;&#30475;&#39740;&#65292;&#23545;&#20027;&#25773;&#38271;&#20160;&#20040;&#26679;&#23376;&#27809;&#20852;&#36259;&#65292;&#27491;&#21512;&#36866;&#25105;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#20570;&#23601;&#20570;&#65292;&#25105;&#25343;&#20986;&#20165;&#26377;&#30340;&#19968;&#28857;&#38065;&#65292;&#21435;&#20080;&#20102;&#19968;&#20010;&#24102;&#39640;&#28165;&#25668;&#20687;&#22836;&#30340;&#22269;&#20135;&#25163;&#26426;&#65292;&#30005;&#27744;&#32493;&#33322;&#33021;&#21147;&#24378;&#30340;&#37027;&#31181;&#65292;&#21448;&#25214;&#20102;&#20197;&#21069;&#30340;&#19968;&#20010;&#21516;&#20107;&#65292;&#36208;&#21518;&#38376;&#24320;&#20102;&#20010;&#20869;&#37096;&#19981;&#38480;&#27969;&#37327;&#30340;&#21253;&#26376;&#27969;&#37327;&#21253;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20999;&#20934;&#22791;&#22949;&#24403;&#65292;&#22825;&#19968;&#40657;&#65292;&#25105;&#23601;&#20986;&#21457;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36873;&#20013;&#30340;&#26159;&#20010;&#24223;&#24323;&#30340;&#35786;&#25152;&#65292;&#23601;&#22312;&#22478;&#20013;&#26449;&#37324;&#65292;&#31163;&#25105;&#23478;&#19981;&#36828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#21040;&#20102;&#35786;&#25152;&#38376;&#21475;&#65292;&#25105;&#29992;&#25163;&#26426;&#30331;&#24405;&#26576;&#26576;&#30452;&#25773;TV&#65292;&#24320;&#20102;&#20010;&#30452;&#25773;&#38388;&#65292;&#25151;&#38388;&#21517;&#31216;&#23601;&#21483;&#65306;&#30452;&#20987;&#24694;&#39740;&#65292;&#28789;&#24322;&#35786;&#25152;&#24656;&#24598;&#20043;&#26053;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;2&#31456; &#30452;&#25773;&#35265;&#39740;</p><p><br></p><p>&#12288;&#12288;&#25110;&#35768;&#26159;&#21517;&#23383;&#36215;&#24471;&#38712;&#36947;&#65292;&#24456;&#24555;&#23601;&#26377;&#22909;&#20960;&#20010;&#35266;&#20247;&#36827;&#26469;&#20102;&#65292;&#36824;&#21457;&#20102;&#20960;&#20010;&#24377;&#24149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25152;&#35859;&#30340;&#24377;&#24149;&#65292;&#23601;&#26159;&#35266;&#20247;&#30340;&#35780;&#35770;&#65292;&#20294;&#23427;&#20250;&#20687;&#23383;&#24149;&#19968;&#26679;&#20986;&#29616;&#22312;&#23631;&#24149;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#21448;&#26159;&#30452;&#25773;&#35265;&#39740;&#65311;&#19981;&#20250;&#21448;&#26159;&#38752;&#38899;&#25928;&#21523;&#20154;&#21543;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#30340;&#29992;&#25143;&#21517;&#21483;&#8220;&#24656;&#24598;&#22899;&#20027;&#25773;&#8221;&#65311;&#26469;&#20010;&#27491;&#38754;&#39640;&#28165;&#38236;&#22836;&#65292;&#35753;&#25105;&#20204;&#30475;&#30475;&#26377;&#22810;&#24656;&#24598;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#22260;&#35266;&#65292;&#35201;&#26159;&#30495;&#24656;&#24598;&#65292;&#25105;&#25171;&#36175;&#20027;&#25773;&#19968;&#25226;&#23453;&#21073;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#23453;&#21073;&#26159;&#26576;&#26576;&#30452;&#25773;TV&#24179;&#21488;&#30340;&#25171;&#36175;&#36947;&#20855;&#65292;&#19968;&#20010;&#26377;&#20116;&#21313;&#22359;&#21602;&#65292;&#25105;&#26377;&#20123;&#24515;&#21160;&#65292;&#20294;&#25720;&#20102;&#25720;&#38271;&#28385;&#30244;&#23376;&#30340;&#33080;&#65292;&#25105;&#21448;&#36831;&#30097;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#20250;&#25226;&#20182;&#20204;&#21523;&#36305;&#21543;&#65292;&#36824;&#26159;&#31639;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25343;&#30528;&#25163;&#26426;&#21644;&#30005;&#31570;&#65292;&#23558;&#38236;&#22836;&#23545;&#20934;&#20102;&#35786;&#25152;&#30340;&#29260;&#23376;&#65292;&#37027;&#29260;&#21310;&#19978;&#38754;&#36824;&#26377;&#19968;&#22823;&#22242;&#40657;&#20046;&#20046;&#30340;&#19996;&#35199;&#65292;&#30475;&#30528;&#20687;&#19968;&#28393;&#34880;&#36857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24320;&#22987;&#35299;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#22823;&#21517;&#40718;&#40718;&#30340;&#38451;&#20809;&#35786;&#25152;&#65292;&#19977;&#24180;&#21069;&#65292;&#35786;&#25152;&#32769;&#26495;&#37073;&#21307;&#29983;&#32473;&#19968;&#20010;&#22899;&#23401;&#20570;&#27969;&#20135;&#25163;&#26415;&#65292;&#20986;&#21307;&#30103;&#20107;&#25925;&#65292;&#22899;&#23401;&#22823;&#20986;&#34880;&#27515;&#22312;&#25163;&#26415;&#21488;&#19978;&#12290;&#37073;&#21307;&#29983;&#34987;&#21514;&#38144;&#20102;&#34892;&#21307;&#36164;&#26684;&#65292;&#21463;&#20102;&#24456;&#22823;&#25171;&#20987;&#65292;&#26368;&#21518;&#21514;&#27515;&#22312;&#25163;&#26415;&#23460;&#37324;&#12290;&#20174;&#37027;&#20043;&#21518;&#65292;&#35786;&#25152;&#23601;&#24320;&#22987;&#38393;&#39740;&#65292;&#26377;&#20154;&#30475;&#35265;&#37073;&#21307;&#29983;&#25343;&#30528;&#25163;&#26415;&#20992;&#65292;&#22312;&#35786;&#25152;&#37324;&#36208;&#26469;&#36208;&#21435;&#65292;&#36824;&#26432;&#20102;&#19968;&#20010;&#35823;&#38383;&#36827;&#26469;&#30340;&#27969;&#28010;&#27721;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#36827;&#21435;&#30475;&#30475;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36208;&#19978;&#21069;&#21435;&#65292;&#36731;&#36731;&#25512;&#24320;&#20102;&#26001;&#39539;&#30340;&#26408;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35266;&#20247;&#21448;&#24320;&#22987;&#21457;&#24377;&#24149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#30340;&#22768;&#38899;&#24456;&#22909;&#21548;&#21834;&#65292;&#26159;&#20010;&#32654;&#22899;&#21543;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20877;&#27714;&#39640;&#28165;&#27491;&#38754;&#38236;&#22836;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24515;&#20013;&#37240;&#28073;&#65292;&#25105;&#35201;&#30495;&#26159;&#20010;&#32654;&#22899;&#23601;&#22909;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25343;&#36215;&#30005;&#31570;&#65292;&#23545;&#30528;&#23458;&#21381;&#19968;&#25195;&#65292;&#30772;&#30772;&#28866;&#28866;&#30340;&#26588;&#21488;&#21518;&#38754;&#26159;&#29627;&#29827;&#33647;&#26588;&#65292;&#29627;&#29827;&#21453;&#20809;&#65292;&#29031;&#20986;&#20102;&#25105;&#30340;&#24433;&#23376;&#65292;&#34429;&#28982;&#38236;&#22836;&#21482;&#26159;&#19968;&#38378;&#32780;&#36807;&#65292;&#24377;&#24149;&#21364;&#28856;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#31561;&#31561;&#65292;&#25105;&#21018;&#25165;&#30475;&#21040;&#20102;&#20160;&#20040;&#65311;&#37027;&#20010;&#25140;&#24125;&#23376;&#21644;&#21475;&#32617;&#30340;&#26159;&#20027;&#25773;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#30495;&#31070;&#31192;&#65292;&#19981;&#26159;&#22826;&#19985;&#65292;&#23601;&#26159;&#22826;&#32654;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#20667;&#21834;&#65311;&#32654;&#22899;&#20250;&#26469;&#30452;&#25773;&#35265;&#39740;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#30340;&#37117;&#21035;&#35828;&#35805;&#65292;&#21018;&#25165;&#25105;&#22909;&#20687;&#22312;&#29627;&#29827;&#19978;&#30475;&#21040;&#20102;&#20004;&#20010;&#24433;&#23376;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#21035;&#21523;&#20154;&#65292;&#25105;&#24590;&#20040;&#27809;&#30475;&#35265;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#35266;&#20247;&#26377;&#27809;&#26377;&#34987;&#21523;&#21040;&#25105;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#34987;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#21448;&#29992;&#25163;&#30005;&#29031;&#20102;&#29031;&#38236;&#23376;&#65292;&#21482;&#26377;&#25105;&#33258;&#24049;&#30340;&#24433;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26494;&#20102;&#21475;&#27668;&#65292;&#32943;&#23450;&#26159;&#35266;&#20247;&#30475;&#38169;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#29616;&#22312;&#65292;&#25105;&#20204;&#21435;&#21397;&#25152;&#30475;&#30475;&#65292;&#25454;&#35828;&#37027;&#20010;&#27969;&#28010;&#27721;&#65292;&#23601;&#26159;&#22312;&#21397;&#25152;&#34987;&#37073;&#21307;&#29983;&#30340;&#39740;&#39746;&#34989;&#20987;&#30340;&#12290;&#8221;&#25105;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#25512;&#24320;&#20102;&#20869;&#23460;&#30340;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37324;&#38754;&#26159;&#36755;&#28082;&#23460;&#65292;&#20960;&#24352;&#38050;&#19997;&#24202;&#27178;&#19971;&#31446;&#20843;&#22320;&#25670;&#30528;&#65292;&#25105;&#21560;&#20102;&#21560;&#40763;&#23376;&#65292;&#35828;&#65306;&#8220;&#24590;&#20040;&#26377;&#34880;&#33125;&#21619;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#30005;&#31570;&#19968;&#25195;&#65292;&#24778;&#36947;&#65306;&#8220;&#36825;&#37324;&#24590;&#20040;&#26377;&#22242;&#34880;&#36857;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26576;&#24352;&#38050;&#19997;&#24202;&#19978;&#65292;&#26579;&#28385;&#20102;&#40092;&#34880;&#65292;&#39034;&#30528;&#38050;&#19997;&#28404;&#33853;&#65292;&#22312;&#22320;&#19978;&#32858;&#25104;&#20102;&#19968;&#28393;&#34880;&#27850;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25720;&#20102;&#25720;&#65292;&#19968;&#25163;&#30340;&#34880;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20498;&#25277;&#20102;&#21475;&#20919;&#27668;&#65306;&#8220;&#34880;&#65292;&#30495;&#30340;&#26159;&#34880;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#12304;&#26159;&#20027;&#25773;&#33258;&#24049;&#25746;&#30340;&#29482;&#34880;&#21543;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#21035;&#35013;&#31070;&#24324;&#39740;&#65292;&#36825;&#37117;&#26159;&#22871;&#36335;&#65292;&#25105;&#35265;&#22810;&#20102;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#37117;&#24555;&#34987;&#21523;&#27515;&#20102;&#65292;&#26681;&#26412;&#27809;&#24515;&#24605;&#21435;&#31649;&#24377;&#24149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20123;&#34880;&#24403;&#28982;&#19981;&#26159;&#25105;&#25746;&#30340;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26377;&#31181;&#36716;&#36523;&#23601;&#36305;&#30340;&#20914;&#21160;&#65292;&#20294;&#19968;&#22768;&#28165;&#33030;&#30340;&#21486;&#21658;&#21709;&#36215;&#65292;&#26377;&#20154;&#25171;&#36175;&#20102;&#36947;&#20855;&#12304;&#19968;&#26479;&#32418;&#37202;&#12305;&#65292;&#20116;&#27611;&#38065;&#65292;&#20294;&#20116;&#27611;&#38065;&#20063;&#26159;&#38065;&#21834;&#25105;&#21676;&#20102;&#21676;&#29273;&#65292;&#32487;&#32493;&#35299;&#35828;&#65292;&#22768;&#38899;&#39076;&#25238;&#65306;&#8220;&#25454;&#35828;&#65292;&#37073;&#21307;&#29983;&#30340;&#39740;&#39746;&#65292;&#22312;&#21397;&#25152;&#21106;&#26029;&#20102;&#27969;&#28010;&#27721;&#30340;&#25163;&#31563;&#33050;&#31563;&#65292;&#25226;&#20182;&#25302;&#21040;&#36825;&#26550;&#38050;&#19997;&#24202;&#19978;&#65292;&#23558;&#20182;&#27531;&#24525;&#22320;&#26432;&#27515;&#12290;&#35686;&#23519;&#36827;&#26469;&#30340;&#26102;&#20505;&#65292;&#37027;&#26223;&#35937;&#38750;&#24120;&#24656;&#24598;&#65292;&#25454;&#35828;&#26377;&#20154;&#24403;&#22330;&#23601;&#21520;&#20102;&#65311;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21553;&#22030;&#8212;&#8212;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#35299;&#35828;&#25115;&#28982;&#32780;&#27490;&#65292;&#29467;&#22320;&#36716;&#36807;&#22836;&#21435;&#65292;&#30475;&#35265;&#21397;&#25152;&#30340;&#38376;&#24320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#25105;&#21435;&#65292;&#36825;&#26159;&#20160;&#20040;&#29305;&#25928;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#20667;&#21834;&#65292;&#32943;&#23450;&#21397;&#25152;&#37324;&#34255;&#30528;&#20010;&#20154;&#21602;&#65292;&#24453;&#20250;&#20799;&#20027;&#25773;&#36827;&#21435;&#65292;&#22905;&#21516;&#20249;&#23601;&#35201;&#38075;&#20986;&#26469;&#21523;&#20154;&#20102;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#21448;&#26159;&#20004;&#22768;&#21486;&#21658;&#65292;&#21448;&#24471;&#20102;&#20004;&#26479;&#32418;&#37202;&#30340;&#25171;&#36175;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21523;&#24471;&#21452;&#33151;&#25171;&#39076;&#65292;&#20294;&#20026;&#20102;&#38065;&#65292;&#25340;&#20102;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21912;&#30528;&#31895;&#27668;&#65292;&#23567;&#24515;&#32764;&#32764;&#22320;&#26397;&#21397;&#25152;&#36208;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#22768;&#38899;&#22909;&#21548;&#65292;&#23047;&#21912;&#31119;&#21033;&#65292;&#25171;&#36175;&#25171;&#36175;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#36825;&#27425;&#25105;&#24471;&#20102;&#19968;&#25226;&#23453;&#21073;&#65292;&#20116;&#21313;&#22359;&#65281;&#22815;&#25105;&#36865;&#20116;&#21313;&#20010;&#21253;&#35065;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#37329;&#38065;&#30340;&#35825;&#24785;&#19979;&#65292;&#25105;&#39039;&#26102;&#26377;&#20102;&#21191;&#27668;&#65292;&#19968;&#21676;&#29273;&#65292;&#38075;&#36827;&#20102;&#21397;&#25152;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21397;&#25152;&#27604;&#36739;&#22823;&#65292;&#26377;&#19977;&#26684;&#65292;&#22681;&#19978;&#36824;&#26377;&#19968;&#38754;&#24456;&#22823;&#30340;&#38236;&#23376;&#65292;&#38236;&#23376;&#19978;&#24067;&#28385;&#20102;&#27745;&#28173;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23567;&#24515;&#32764;&#32764;&#22320;&#36208;&#36807;&#21435;&#65292;&#26412;&#26469;&#24819;&#25441;&#19968;&#22359;&#30772;&#30862;&#30340;&#29627;&#29827;&#24403;&#27494;&#22120;&#65292;&#35841;&#30693;&#19968;&#25720;&#65292;&#23621;&#28982;&#25720;&#21040;&#19968;&#25226;&#25163;&#26415;&#20992;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#25163;&#26415;&#20992;&#38152;&#36857;&#26001;&#26001;&#65292;&#19978;&#38754;&#36824;&#26377;&#40657;&#33394;&#27745;&#28173;&#65292;&#20294;&#20992;&#38155;&#20173;&#28982;&#24456;&#38155;&#21033;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#36825;&#20010;&#36947;&#20855;&#19981;&#38169;&#65292;&#30475;&#22312;&#20027;&#25773;&#24456;&#21162;&#21147;&#30340;&#20221;&#19978;&#65292;&#25171;&#36175;&#20102;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#21448;&#26159;&#19968;&#25226;&#23453;&#21073;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#25512;&#24320;&#20102;&#31532;&#19968;&#25159;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21397;&#25152;&#24456;&#33039;&#65292;&#24357;&#28459;&#30528;&#19968;&#32929;&#33104;&#33261;&#21619;&#65292;&#25105;&#29992;&#25163;&#30005;&#29031;&#20102;&#19968;&#22280;&#65292;&#27809;&#30475;&#21040;&#20160;&#20040;&#65292;&#21448;&#36208;&#21521;&#19979;&#19968;&#26684;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21653;&#22108;&#22108;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27985;&#36523;&#19968;&#25238;&#65292;&#30475;&#21521;&#30437;&#27927;&#30406;&#65292;&#27700;&#31649;&#37324;&#23621;&#28982;&#26377;&#22768;&#38899;&#65292;&#19981;&#21487;&#33021;&#21834;&#65292;&#36825;&#37324;&#37117;&#26029;&#27700;&#22810;&#23569;&#24180;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#25105;&#20302;&#19979;&#22836;&#24448;&#30437;&#27927;&#30406;&#37324;&#30475;&#30340;&#26102;&#20505;&#65292;&#36523;&#21518;&#31532;&#20108;&#26684;&#21397;&#25152;&#30340;&#38376;&#26080;&#22768;&#26080;&#24687;&#22320;&#24320;&#20102;&#65292;&#19968;&#20010;&#31359;&#30333;&#22823;&#35074;&#30340;&#20154;&#24433;&#39128;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35266;&#20247;&#20204;&#20174;&#38236;&#23376;&#37324;&#30475;&#21040;&#36825;&#19968;&#24149;&#65292;&#24377;&#24149;&#31435;&#21051;&#28856;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#21704;&#21704;&#65292;&#21516;&#20249;&#20986;&#26469;&#20102;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#36825;&#22918;&#23481;&#65292;&#30011;&#24471;&#19981;&#38169;&#65292;&#25171;&#36175;&#25226;&#23453;&#21073;&#21543;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#31561;&#31561;&#65292;&#20182;&#24590;&#20040;&#22312;&#39128;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#32943;&#23450;&#26159;&#33050;&#19978;&#23433;&#35013;&#20102;&#28369;&#36718;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#25260;&#22836;&#65292;&#27491;&#22909;&#20174;&#38236;&#23376;&#37324;&#30475;&#35265;&#37027;&#30333;&#22823;&#35074;&#20154;&#24433;&#39128;&#21040;&#20102;&#36523;&#21518;&#65292;&#21523;&#24471;&#29467;&#28982;&#22238;&#22836;&#65292;&#38236;&#22836;&#20063;&#23545;&#30528;&#36523;&#21518;&#65292;&#23621;&#28982;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#20877;&#27425;&#30475;&#21521;&#38236;&#23376;&#65292;&#38236;&#20013;&#21364;&#26377;&#37027;&#36947;&#24656;&#24598;&#20154;&#24433;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#25105;&#30340;&#22825;&#65281;&#36825;&#29305;&#25928;&#31070;&#20102;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20116;&#25226;&#23453;&#21073;&#65292;&#20026;&#29305;&#25928;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#29305;&#25928;&#28385;&#20998;&#65292;&#20027;&#25773;&#35831;&#25910;&#19979;&#25105;&#30340;&#33181;&#30422;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#30340;&#65292;&#20320;&#20204;&#30495;&#30340;&#20197;&#20026;&#36825;&#26159;&#29305;&#25928;&#21527;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#19981;&#26159;&#29305;&#25928;&#65281;&#8221;&#25105;&#21523;&#24471;&#23574;&#21483;&#19968;&#22768;&#65292;&#23558;&#25163;&#26426;&#22622;&#36827;&#34924;&#34915;&#33016;&#21069;&#30340;&#21475;&#34955;&#65292;&#38236;&#22836;&#27491;&#22909;&#23545;&#30528;&#21069;&#38754;&#65292;&#28982;&#21518;&#25235;&#36215;&#25163;&#26415;&#20992;&#65292;&#23601;&#26397;&#30528;&#38236;&#23376;&#19978;&#30340;&#20154;&#24433;&#21050;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21652;&#25830;&#19968;&#22768;&#33030;&#21709;&#65292;&#38236;&#23376;&#23621;&#28982;&#34987;&#21050;&#31359;&#20102;&#65292;&#25163;&#26415;&#20992;&#27491;&#22909;&#25554;&#22312;&#38236;&#20013;&#39740;&#24433;&#30340;&#39069;&#22836;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#40092;&#34880;&#20174;&#30772;&#30862;&#30340;&#22320;&#26041;&#28044;&#20102;&#20986;&#26469;&#65292;&#38236;&#20013;&#39740;&#24433;&#21364;&#38706;&#20986;&#19968;&#36947;&#27531;&#24525;&#38452;&#38505;&#30340;&#20919;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65281;&#8221;&#25105;&#23574;&#21483;&#19968;&#22768;&#65292;&#33046;&#23376;&#20284;&#20046;&#34987;&#20160;&#20040;&#19996;&#35199;&#27515;&#27515;&#25488;&#20303;&#65292;&#25972;&#20010;&#20154;&#37117;&#34987;&#21514;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30452;&#25773;&#38388;&#37324;&#24573;&#28982;&#22810;&#20102;&#22909;&#20960;&#21313;&#20010;&#35266;&#20247;&#65292;&#24377;&#24149;&#20063;&#36234;&#26469;&#36234;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23621;&#28982;&#30495;&#30340;&#26377;&#39740;&#65281;&#24555;&#65292;&#25253;&#35686;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#20667;&#30340;&#21527;&#65311;&#20320;&#25253;&#35686;&#35828;&#20160;&#20040;&#65311;&#26377;&#20154;&#34987;&#39740;&#34989;&#20987;&#20102;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#23041;&#27494;&#38712;&#27668;&#65292;&#23621;&#28982;&#25954;&#29992;&#25163;&#26415;&#20992;&#21050;&#39740;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#26377;&#27809;&#26377;&#36947;&#38376;&#20013;&#20154;&#65292;&#36214;&#24555;&#25937;&#20154;&#21834;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25340;&#21629;&#25379;&#25166;&#65292;&#20986;&#27668;&#22810;&#36827;&#27668;&#23569;&#65292;&#19981;&#26159;&#21543;&#65292;&#25105;&#36816;&#27668;&#36825;&#20040;&#24046;&#65292;&#31532;&#19968;&#27425;&#30452;&#25773;&#23601;&#35201;&#27515;&#22312;&#36825;&#37324;&#25163;&#26426;&#36824;&#19968;&#30452;&#21486;&#21486;&#21658;&#21658;&#21709;&#20010;&#19981;&#20572;&#65292;&#30475;&#26469;&#25171;&#36175;&#19981;&#20250;&#23569;&#65292;&#25105;&#21676;&#32039;&#29273;&#20851;&#65292;&#20026;&#20102;&#30149;&#24202;&#19978;&#30340;&#24351;&#24351;&#65292;&#25105;&#19981;&#33021;&#27515;&#25105;&#20174;&#33046;&#23376;&#37324;&#25487;&#20986;&#19968;&#22359;&#29577;&#20329;&#65292;&#29408;&#29408;&#22320;&#24448;&#39740;&#24433;&#30340;&#26041;&#21521;&#19968;&#25172;&#65292;&#24573;&#28982;&#21709;&#36215;&#19968;&#22768;&#23574;&#38160;&#30340;&#24808;&#21483;&#65292;&#21322;&#31354;&#20013;&#33150;&#36215;&#19968;&#32533;&#40657;&#27668;&#65292;&#34987;&#25105;&#21560;&#36827;&#20102;&#40763;&#23376;&#20043;&#20013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36300;&#33853;&#22312;&#22320;&#19978;&#65292;&#19968;&#38453;&#29467;&#28872;&#22320;&#21683;&#22013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#39740;&#27515;&#20102;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#31389;&#33609;&#65292;&#20027;&#25773;&#21407;&#26469;&#28145;&#34255;&#19981;&#38706;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#65292;&#19981;&#65292;&#22823;&#24072;&#65292;&#21463;&#25105;&#19968;&#25308;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#33392;&#38590;&#22320;&#20174;&#22320;&#19978;&#29228;&#36215;&#26469;&#65292;&#25235;&#36215;&#29577;&#20329;&#65292;&#19981;&#35201;&#21629;&#20284;&#30340;&#36305;&#20986;&#20102;&#35786;&#25152;&#65292;&#20851;&#25481;&#20102;&#30452;&#25773;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#23478;&#65292;&#25105;&#35299;&#24320;&#34924;&#34915;&#25187;&#23376;&#65292;&#21457;&#29616;&#33046;&#23376;&#19978;&#23621;&#28982;&#22810;&#20102;&#19968;&#20010;&#40657;&#32043;&#30340;&#25163;&#21360;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30495;&#26214;&#27668;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32763;&#24320;&#33258;&#24049;&#30340;&#26576;&#26576;&#30452;&#25773;&#36134;&#21495;&#65292;&#31895;&#31895;&#19968;&#31639;&#65292;&#20170;&#26202;&#30340;&#25171;&#36175;&#23621;&#28982;&#19978;&#21315;&#20102;&#65281;&#32780;&#19988;&#20851;&#27880;&#25105;&#30340;&#31881;&#19997;&#20063;&#36798;&#21040;&#20102;&#20116;&#21315;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23545;&#20110;&#19968;&#20010;&#26032;&#20154;&#65292;&#36825;&#20010;&#25104;&#32489;&#22909;&#24471;&#38590;&#20197;&#32622;&#20449;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#39277;&#39302;&#27927;&#30424;&#23376;&#19968;&#20010;&#26376;&#65292;&#32047;&#24471;&#33136;&#37117;&#30452;&#19981;&#36215;&#26469;&#65292;&#20063;&#25165;&#19968;&#21315;&#20986;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20170;&#26202;&#31639;&#26159;&#19968;&#28846;&#32780;&#32418;&#20102;&#65292;&#22914;&#26524;&#25105;&#32463;&#24120;&#20570;&#30452;&#25773;&#65292;&#28176;&#28176;&#26377;&#20102;&#21517;&#27668;&#65292;&#38500;&#20102;&#25171;&#36175;&#65292;&#36824;&#20250;&#26377;&#21830;&#23478;&#25214;&#25105;&#20570;&#24191;&#21578;&#65292;&#33021;&#25379;&#30340;&#38065;&#26356;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21676;&#20102;&#21676;&#19979;&#21767;&#65292;&#21453;&#27491;&#25105;&#24050;&#32463;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#21482;&#26377;&#28866;&#21629;&#19968;&#26465;&#65292;&#22823;&#19981;&#20102;&#19968;&#27515;&#65292;&#26377;&#20160;&#20040;&#21487;&#24597;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25720;&#20102;&#25720;&#33046;&#23376;&#19978;&#30340;&#29577;&#20329;&#65292;&#36825;&#26159;&#22806;&#23110;&#30041;&#32473;&#25105;&#30340;&#65292;&#35828;&#26159;&#25105;&#19977;&#23681;&#37027;&#24180;&#36935;&#21040;&#36807;&#19968;&#20010;&#28216;&#26041;&#36947;&#22763;&#65292;&#36825;&#26159;&#20182;&#32473;&#25105;&#30340;&#65292;&#35828;&#25105;&#27492;&#29983;&#21629;&#36884;&#22810;&#33307;&#65292;&#36825;&#29577;&#20329;&#33021;&#36767;&#37034;&#25377;&#28798;&#65292;&#35753;&#25105;&#35201;&#19968;&#30452;&#24102;&#22312;&#36523;&#36793;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25140;&#20102;&#20108;&#21313;&#24180;&#65292;&#27809;&#24819;&#21040;&#20170;&#22825;&#23621;&#28982;&#25937;&#20102;&#25105;&#19968;&#21629;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20302;&#20302;&#21497;&#20102;&#21475;&#27668;&#65292;&#35299;&#19979;&#21475;&#32617;&#65292;&#38706;&#20986;&#36825;&#24352;&#24656;&#24598;&#30340;&#33080;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;3&#31456; &#38452;&#26862;&#39740;&#27004;</p><p><br></p><p>&#12288;&#12288;&#33080;&#19978;&#38271;&#28385;&#20102;&#32420;&#32500;&#30244;&#65292;&#26377;&#19968;&#39063;&#38271;&#22312;&#30524;&#30518;&#19978;&#65292;&#23558;&#25105;&#30340;&#30473;&#27611;&#25289;&#24471;&#32823;&#25289;&#20102;&#19979;&#26469;&#65292;&#30475;&#36215;&#26469;&#38750;&#24120;&#24694;&#24515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20063;&#38590;&#24618;&#23609;&#26207;&#23591;&#37027;&#20040;&#24680;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27927;&#20102;&#25226;&#33080;&#65292;&#24573;&#28982;&#21574;&#20303;&#20102;&#65292;&#19979;&#24052;&#19978;&#20063;&#26377;&#19968;&#39063;&#32420;&#32500;&#30244;&#21834;&#65292;&#24590;&#20040;&#19981;&#35265;&#20102;&#25105;&#23545;&#30528;&#38236;&#23376;&#29031;&#20102;&#22909;&#19968;&#20250;&#20799;&#65292;&#37027;&#32420;&#32500;&#30244;&#30495;&#30340;&#19981;&#35265;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32420;&#32500;&#30244;&#36824;&#33021;&#33258;&#24840;&#65311;&#19981;&#21487;&#33021;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38590;&#36947;&#26159;&#8230;&#8230;&#20043;&#21069;&#25171;&#27515;&#37073;&#21307;&#29983;&#39740;&#30340;&#26102;&#20505;&#65292;&#20882;&#20986;&#26469;&#30340;&#37027;&#19968;&#32533;&#40657;&#27668;&#39740;&#27668;&#33021;&#27835;&#32420;&#32500;&#30244;&#65311;&#25105;&#35273;&#24471;&#25105;&#30340;&#19977;&#35266;&#34987;&#21047;&#26032;&#20102;&#65292;&#20294;&#32473;&#20102;&#25105;&#26080;&#31351;&#26080;&#23613;&#30340;&#24076;&#26395;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20108;&#21313;&#24180;&#26469;&#65292;&#25105;&#20570;&#26790;&#37117;&#24819;&#27835;&#22909;&#36825;&#20123;&#30244;&#23376;&#65292;&#22899;&#23401;&#23376;&#35841;&#19981;&#24076;&#26395;&#33258;&#24049;&#28418;&#28418;&#20142;&#20142;&#30340;&#26576;&#26576;&#30452;&#25773;TV&#30340;&#25171;&#36175;&#26159;&#26085;&#32467;&#30340;&#65292;&#19968;&#27425;&#30452;&#25773;&#25910;&#21040;&#25171;&#36175;&#36229;&#36807;&#19968;&#23450;&#25968;&#39069;&#36824;&#26377;&#22870;&#21169;&#65292;&#31639;&#36215;&#26469;&#65292;&#25105;&#20998;&#25104;&#20043;&#21518;&#65292;&#21152;&#19978;&#22870;&#21169;&#26377;&#19968;&#21315;&#19968;&#65292;&#25105;&#20817;&#25442;&#20043;&#21518;&#65292;&#23601;&#21435;&#21307;&#38498;&#20132;&#20102;&#19968;&#21315;&#30340;&#21307;&#30103;&#36153;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23478;&#20013;&#26377;&#30149;&#20154;&#65292;&#33457;&#38065;&#23601;&#26159;&#20010;&#26080;&#24213;&#27934;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20174;&#21307;&#38498;&#20986;&#26469;&#65292;&#27491;&#29730;&#30952;&#30528;&#20170;&#26202;&#21435;&#21738;&#37324;&#30452;&#25773;&#65292;&#24573;&#28982;&#19968;&#36742;&#30333;&#33394;&#36808;&#24052;&#36203;&#19968;&#20010;&#23436;&#32654;&#30340;&#28418;&#31227;&#65292;&#27178;&#22312;&#20102;&#25105;&#30340;&#38754;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#33080;&#33394;&#19968;&#21464;&#65292;&#35686;&#24789;&#22320;&#26395;&#30528;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36710;&#19978;&#19979;&#26469;&#19968;&#20010;&#31359;&#30528;&#36816;&#21160;&#26381;&#30340;&#24180;&#36731;&#30007;&#20154;&#65292;&#25140;&#30528;&#19968;&#21103;&#22696;&#38236;&#65292;&#36523;&#26448;&#39640;&#22823;&#65292;&#38271;&#24471;&#24456;&#24069;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23545;&#20110;&#36825;&#31181;&#26377;&#38065;&#21448;&#24069;&#30340;&#30007;&#20154;&#65292;&#25105;&#29616;&#22312;&#26159;&#26497;&#31471;&#38450;&#22791;&#21644;&#21388;&#24694;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#23601;&#26159;&#8216;&#24656;&#24598;&#22899;&#20027;&#25773;&#8217;&#65311;&#8221;&#30007;&#20154;&#19978;&#19979;&#25171;&#37327;&#30528;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24456;&#19981;&#21916;&#27426;&#20182;&#30340;&#30524;&#31070;&#65292;&#20919;&#22768;&#36947;&#65306;&#8220;&#20320;&#24590;&#20040;&#30693;&#36947;&#65311;&#32593;&#31449;&#19981;&#26159;&#24212;&#35813;&#20445;&#23494;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#26377;&#20123;&#28192;&#36947;&#65292;&#33021;&#22815;&#26597;&#21040;&#20320;&#30340;&#20449;&#24687;&#12290;&#8221;&#20182;&#24494;&#31505;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22823;&#24594;&#65306;&#8220;&#20320;&#24819;&#24178;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21035;&#29983;&#27668;&#65292;&#25105;&#21482;&#26159;&#24819;&#21442;&#21152;&#20320;&#30340;&#19979;&#19968;&#27425;&#30452;&#25773;&#12290;&#8221;&#20182;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;&#25105;&#35686;&#24789;&#22320;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24456;&#31616;&#21333;&#65292;&#25105;&#24819;&#20146;&#30524;&#30475;&#30475;&#65292;&#39740;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#8221;&#30007;&#20154;&#35828;&#65292;&#8220;&#25105;&#30475;&#20102;&#36825;&#20040;&#22810;&#24656;&#24598;&#30452;&#25773;&#65292;&#21482;&#26377;&#20320;&#30495;&#30340;&#35265;&#21040;&#20102;&#39740;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20919;&#20919;&#36947;&#65306;&#8220;&#25105;&#25298;&#32477;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#32473;&#20320;&#21313;&#19975;&#12290;&#8221;&#30007;&#20154;&#21483;&#20303;&#25105;&#65292;&#8220;&#25105;&#36824;&#21487;&#20197;&#35753;&#20320;&#24351;&#24351;&#20303;&#26356;&#22909;&#30340;VIP&#30149;&#25151;&#65292;&#24471;&#21040;&#20108;&#21313;&#22235;&#23567;&#26102;&#30340;&#30475;&#25252;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27493;&#23376;&#19968;&#39039;&#65292;&#20391;&#36807;&#22836;&#30475;&#21521;&#20182;&#65306;&#8220;&#24403;&#30495;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24403;&#28982;&#12290;&#8221;&#30007;&#20154;&#36947;&#65292;&#8220;&#20320;&#21345;&#21495;&#22810;&#23569;&#65292;&#25105;&#29616;&#22312;&#23601;&#36716;&#38065;&#32473;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#20449;&#23558;&#30097;&#22320;&#23558;&#21345;&#21495;&#32473;&#20102;&#20182;&#65292;&#21313;&#19975;&#30504;&#30524;&#23601;&#21040;&#36134;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#31639;&#25105;&#35752;&#21388;&#26377;&#38065;&#20154;&#65292;&#20063;&#19981;&#20250;&#21644;&#38065;&#36807;&#19981;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21483;&#21776;&#26126;&#40654;&#65292;&#35831;&#22810;&#25351;&#25945;&#12290;&#8221;&#30007;&#20154;&#35828;&#65292;&#8220;&#20170;&#26202;&#30452;&#25773;&#30340;&#22320;&#28857;&#36873;&#22909;&#20102;&#21527;&#65311;&#22914;&#26524;&#27809;&#36873;&#22909;&#65292;&#25105;&#20498;&#26159;&#26377;&#20010;&#22909;&#24314;&#35758;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20182;&#23558;&#19968;&#20221;&#21367;&#23447;&#36882;&#32473;&#25105;&#65292;&#25105;&#25171;&#24320;&#19968;&#30475;&#65292;&#36825;&#26159;&#23665;&#22478;&#24066;&#37066;&#22806;&#19968;&#24231;&#31169;&#20154;&#20859;&#32769;&#20844;&#23507;&#65292;&#20116;&#24180;&#21069;&#65292;&#20844;&#23507;&#32769;&#26495;&#25509;&#25910;&#20102;&#21313;&#20960;&#20010;&#32769;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#19968;&#20010;&#26376;&#22278;&#20043;&#22812;&#65292;&#36825;&#20123;&#32769;&#20154;&#20840;&#37096;&#22312;&#33258;&#24049;&#25151;&#38388;&#37324;&#21514;&#27515;&#65292;&#29978;&#33267;&#36830;&#20960;&#20010;&#30251;&#30186;&#22312;&#24202;&#30340;&#37117;&#27515;&#20102;&#65292;&#24403;&#26202;&#20540;&#29677;&#30340;&#20004;&#20010;&#25252;&#22763;&#27515;&#22312;&#39030;&#27004;&#30340;&#38498;&#38271;&#21150;&#20844;&#23460;&#37324;&#65292;&#26159;&#34987;&#27963;&#27963;&#30733;&#27515;&#30340;&#65292;&#32780;&#20844;&#23507;&#30340;&#32769;&#26495;&#65292;&#21106;&#33109;&#33258;&#26432;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35686;&#26041;&#20197;&#20844;&#23507;&#32769;&#26495;&#27531;&#26432;&#20247;&#20154;&#65292;&#26368;&#21518;&#33258;&#26432;&#32467;&#26696;&#65292;&#24403;&#24180;&#36825;&#20010;&#26696;&#23376;&#38393;&#24471;&#27832;&#27832;&#25196;&#25196;&#65292;&#25972;&#20010;&#23665;&#22478;&#24066;&#30340;&#20154;&#37117;&#30693;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21518;&#37027;&#26635;&#20844;&#23507;&#23601;&#25104;&#20102;&#39740;&#27004;&#65292;&#27809;&#20154;&#25954;&#25509;&#25163;&#65292;&#19968;&#30452;&#31354;&#30528;&#65292;&#20877;&#36807;&#20960;&#20010;&#26376;&#23601;&#35201;&#25286;&#36801;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35273;&#24471;&#26377;&#28857;&#24847;&#24605;&#65292;&#36319;&#21776;&#26126;&#40654;&#32422;&#22909;&#26202;&#19978;&#35265;&#65292;&#20415;&#22238;&#20102;&#23478;&#65292;&#21018;&#36208;&#36827;&#24055;&#21475;&#65292;&#24573;&#28982;&#20960;&#20010;&#28151;&#28151;&#36208;&#20102;&#36807;&#26469;&#65292;&#23558;&#25105;&#22242;&#22242;&#22260;&#20303;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35748;&#35782;&#36825;&#20960;&#20010;&#20154;&#65292;&#20182;&#20204;&#26159;&#28151;&#36825;&#19968;&#24102;&#30340;&#65292;&#22312;&#22478;&#20013;&#26449;&#37324;&#65292;&#38500;&#20102;&#26432;&#20154;&#19981;&#25954;&#65292;&#20854;&#20182;&#30340;&#26080;&#24694;&#19981;&#20316;&#65292;&#19981;&#30693;&#36947;&#22810;&#23569;&#24180;&#36731;&#22899;&#23401;&#34987;&#20182;&#20204;&#31967;&#36427;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35686;&#24789;&#22320;&#30475;&#30528;&#20182;&#20204;&#65292;&#25353;&#29702;&#35828;&#65292;&#20182;&#20204;&#19981;&#21487;&#33021;&#30475;&#19978;&#25105;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26149;&#21733;&#65292;&#23601;&#26159;&#22905;&#12290;&#8221;&#19968;&#20010;&#23574;&#22068;&#29492;&#33134;&#30340;&#28151;&#28151;&#25351;&#30528;&#25105;&#35828;&#65292;&#8220;&#22905;&#23601;&#26159;&#25105;&#36319;&#20320;&#35828;&#30340;&#37027;&#20010;&#30072;&#24418;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20010;&#26149;&#21733;&#31359;&#30528;&#19968;&#20214;&#27801;&#28393;&#34924;&#34915;&#65292;&#22068;&#37324;&#21500;&#30528;&#19968;&#26681;&#28895;&#65292;&#35828;&#65306;&#8220;&#25226;&#22905;&#21475;&#32617;&#25688;&#19979;&#26469;&#30475;&#30475;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36716;&#36523;&#24819;&#36305;&#65292;&#34987;&#37027;&#20960;&#20010;&#28151;&#28151;&#25235;&#20102;&#22238;&#26469;&#65292;&#19968;&#25226;&#25199;&#19979;&#25105;&#30340;&#21475;&#32617;&#65292;&#25105;&#24067;&#28385;&#32420;&#32500;&#30244;&#30340;&#33080;&#20986;&#29616;&#22312;&#20247;&#20154;&#38754;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26149;&#21733;&#21523;&#20102;&#19968;&#36339;&#65306;&#8220;&#29305;&#20040;&#31455;&#28982;&#30495;&#26377;&#36825;&#20040;&#19985;&#30340;&#20154;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#26149;&#21733;&#65292;&#20320;&#19981;&#26159;&#35828;&#26446;&#32769;&#22823;&#37027;&#36793;&#26377;&#20960;&#20010;&#20174;&#19996;&#21335;&#20122;&#26469;&#30340;&#21464;&#24577;&#23458;&#20154;&#65292;&#23601;&#21916;&#27426;&#29609;&#30072;&#24418;&#30340;&#22899;&#20154;&#21527;&#65292;&#20320;&#30475;&#22905;&#21512;&#19981;&#21512;&#36866;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21548;&#20102;&#36825;&#35805;&#65292;&#27985;&#36523;&#39076;&#25238;&#36215;&#26469;&#65292;&#25340;&#21629;&#22320;&#25379;&#25166;&#65292;&#22823;&#22768;&#21898;&#25937;&#21629;&#65292;&#37027;&#23574;&#22068;&#29492;&#33134;&#30340;&#28151;&#28151;&#39554;&#20102;&#19968;&#21477;&#33039;&#35805;&#65292;&#29408;&#29408;&#26397;&#25105;&#33080;&#19978;&#25171;&#20102;&#19968;&#25331;&#65292;&#25171;&#24471;&#25105;&#22836;&#26127;&#30524;&#33457;&#65292;&#24046;&#28857;&#26197;&#20498;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24102;&#36208;&#12290;&#8221;&#26149;&#21733;&#27531;&#24525;&#22320;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#19968;&#36742;&#30333;&#33394;&#30340;&#36808;&#24052;&#36203;&#27178;&#25554;&#20102;&#36827;&#26469;&#65292;&#25377;&#20303;&#20102;&#20960;&#20154;&#30340;&#21435;&#36335;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#36208;&#20102;&#19979;&#26469;&#65292;&#22068;&#35282;&#24102;&#30528;&#19968;&#19997;&#25103;&#35857;&#30340;&#31505;&#23481;&#65292;&#35828;&#65306;&#8220;&#25918;&#24320;&#22905;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26149;&#21733;&#31505;&#36947;&#65306;&#8220;&#21727;&#65292;&#36825;&#26159;&#21738;&#37324;&#20882;&#20986;&#26469;&#30340;&#23567;&#30333;&#33080;&#65292;&#24590;&#20040;&#65292;&#24819;&#33521;&#38596;&#25937;&#32654;&#21834;&#65292;&#36825;&#20063;&#19981;&#26159;&#20010;&#32654;&#20154;&#20799;&#21834;&#65292;&#38590;&#36947;&#20320;&#20063;&#23545;&#30072;&#24418;&#30340;&#22899;&#20154;&#26377;&#20852;&#36259;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35805;&#36824;&#27809;&#35828;&#23436;&#65292;&#21776;&#26126;&#40654;&#19968;&#25331;&#25171;&#22312;&#20182;&#30340;&#33080;&#19978;&#65292;&#25226;&#20182;&#32473;&#25171;&#39134;&#20102;&#65292;&#26149;&#21733;&#36300;&#20102;&#20010;&#29399;&#21827;&#23630;&#65292;&#36276;&#22312;&#22320;&#19978;&#24594;&#21898;&#65306;&#8220;&#36824;&#24867;&#30528;&#24178;&#20160;&#20040;&#65292;&#32473;&#25105;&#19978;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#20284;&#20046;&#23398;&#36807;&#27494;&#65292;&#36824;&#27809;&#24590;&#20040;&#21160;&#25163;&#23601;&#25226;&#20960;&#20154;&#25171;&#20498;&#22312;&#22320;&#65292;&#28378;&#26469;&#28378;&#21435;&#22320;&#30171;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36466;&#22312;&#22320;&#19978;&#65292;&#25410;&#30528;&#33258;&#24049;&#30340;&#33080;&#65292;&#20182;&#36208;&#36807;&#26469;&#38382;&#65306;&#8220;&#20320;&#27809;&#20107;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#36208;&#24320;&#65292;&#19981;&#35201;&#30475;&#25105;&#30340;&#33080;&#12290;&#8221;&#25105;&#22823;&#22768;&#21483;&#36947;&#65292;&#30524;&#27882;&#27490;&#19981;&#20303;&#22320;&#24448;&#19979;&#25481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20026;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#25105;&#24635;&#20250;&#36935;&#21040;&#36825;&#26679;&#30340;&#20107;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#27785;&#40664;&#20102;&#19968;&#19979;&#65292;&#25441;&#36215;&#21475;&#32617;&#21644;&#24125;&#23376;&#36882;&#32473;&#25105;&#65292;&#35828;&#65306;&#8220;&#25105;&#36865;&#20320;&#22238;&#23478;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25384;&#20102;&#19968;&#25331;&#65292;&#22836;&#36824;&#26377;&#28857;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#20182;&#25226;&#25105;&#25600;&#22238;&#20102;&#23478;&#65292;&#30475;&#20102;&#30475;&#23478;&#24466;&#22235;&#22721;&#30340;&#23627;&#23376;&#65292;&#30524;&#31070;&#20013;&#26377;&#20123;&#26214;&#26263;&#19981;&#26126;&#30340;&#19996;&#35199;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#22402;&#30528;&#22836;&#35828;&#65306;&#8220;&#35874;&#35874;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23567;&#20107;&#32780;&#24050;&#65292;&#35201;&#19981;&#35201;&#20241;&#24687;&#19968;&#26202;&#65311;&#8221;&#20182;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25671;&#22836;&#36947;&#65306;&#8220;&#27809;&#20851;&#31995;&#65292;&#25105;&#21487;&#20197;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#21543;&#65292;&#37027;&#25105;&#26469;&#25509;&#20320;&#12290;&#8221;&#20182;&#24182;&#27809;&#26377;&#22810;&#35828;&#20160;&#20040;&#65292;&#36716;&#36523;&#31163;&#24320;&#20102;&#65292;&#25105;&#29992;&#21147;&#25830;&#24178;&#20928;&#33080;&#19978;&#30340;&#27882;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#31639;&#25105;&#38271;&#24471;&#19985;&#21448;&#24590;&#20040;&#26679;&#65311;&#23601;&#31639;&#25105;&#21329;&#36145;&#22914;&#26434;&#33609;&#21448;&#24590;&#20040;&#26679;&#25105;&#35201;&#27963;&#30528;&#65292;&#22909;&#22909;&#22320;&#27963;&#30528;&#65292;&#27604;&#21035;&#20154;&#27963;&#24471;&#37117;&#22909;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20986;&#20102;&#38376;&#65292;&#21435;&#25214;&#33756;&#24066;&#22330;&#37324;&#19987;&#38376;&#24110;&#20154;&#26432;&#40481;&#23472;&#32650;&#30340;&#32769;&#29275;&#65292;&#38382;&#20182;&#20080;&#20102;&#19968;&#25226;&#26432;&#29482;&#20992;&#65292;&#36825;&#25226;&#20992;&#36319;&#20102;&#20182;&#24456;&#22810;&#24180;&#65292;&#26432;&#29983;&#26080;&#25968;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26432;&#29983;&#20995;&#65292;&#26432;&#27668;&#26497;&#37325;&#65292;&#19987;&#38376;&#29992;&#26469;&#23545;&#20184;&#24694;&#39740;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21448;&#21435;&#20102;&#20010;&#29399;&#32905;&#39302;&#23376;&#65292;&#38382;&#32769;&#26495;&#20080;&#20102;&#20123;&#40657;&#29399;&#34880;&#65292;&#36824;&#21435;&#20599;&#20599;&#30733;&#20102;&#19968;&#26681;&#26691;&#26641;&#30340;&#26641;&#26525;&#65292;&#19968;&#20999;&#20934;&#22791;&#22949;&#24403;&#65292;&#23601;&#31561;&#30528;&#26202;&#19978;&#30340;&#30452;&#25773;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20621;&#26202;&#30340;&#26102;&#20505;&#65292;&#22805;&#38451;&#23558;&#22825;&#31354;&#26579;&#25104;&#20102;&#19968;&#29255;&#32768;&#30524;&#30340;&#32418;&#33394;&#65292;&#21776;&#26126;&#40654;&#36825;&#27425;&#24320;&#20102;&#19968;&#36742;&#36335;&#34382;&#36234;&#37326;&#36710;&#26469;&#65292;&#35265;&#25105;&#36825;&#19968;&#36523;&#30340;&#35013;&#22791;&#65292;&#24525;&#19981;&#20303;&#31505;&#20102;&#65306;&#8220;&#21531;&#29814;&#65292;&#20320;&#36825;&#27169;&#26679;&#36824;&#30495;&#26377;&#28857;&#20687;&#22823;&#24072;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20182;&#21448;&#34917;&#20805;&#20102;&#19968;&#21477;&#65306;&#8220;&#35013;&#31070;&#24324;&#39740;&#30340;&#22823;&#24072;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30385;&#20102;&#30385;&#30473;&#22836;&#65292;&#20182;&#24590;&#20040;&#21483;&#24471;&#36825;&#20040;&#20146;&#28909;&#65292;&#25105;&#21644;&#20182;&#27809;&#36825;&#20040;&#29087;&#21543;&#65311;&#20294;&#24819;&#24819;&#25105;&#24351;&#24351;&#36824;&#35201;&#38752;&#20182;&#25442;VIP&#30149;&#25151;&#65292;&#20063;&#23601;&#24525;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#24320;&#30528;&#36710;&#65292;&#26469;&#21040;&#37027;&#24231;&#20844;&#23507;&#27004;&#21069;&#65292;&#36825;&#19968;&#24102;&#37117;&#26159;&#26087;&#25151;&#23376;&#65292;&#23621;&#27665;&#26089;&#23601;&#25644;&#36208;&#20102;&#65292;&#22681;&#19978;&#29992;&#26417;&#32418;&#33394;&#30340;&#31508;&#65292;&#30011;&#20986;&#20102;&#19968;&#20010;&#22823;&#22823;&#30340;&#25286;&#23383;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25171;&#24320;&#30452;&#25773;&#38388;&#65292;&#23558;&#21517;&#23383;&#25913;&#20102;&#65306;&#24656;&#24598;&#20859;&#32769;&#20844;&#23507;&#65292;&#20116;&#24180;&#21069;&#24808;&#26696;&#25581;&#31192;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30452;&#25773;&#38388;&#30340;&#21517;&#23383;&#35201;&#36215;&#24471;&#21170;&#29190;&#65292;&#26377;&#22129;&#22836;&#65292;&#30475;&#30340;&#20154;&#25165;&#22815;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25110;&#35768;&#26159;&#25105;&#31532;&#19968;&#27425;&#30452;&#25773;&#24456;&#25104;&#21151;&#65292;&#26576;&#26576;&#30452;&#25773;TV&#31435;&#21051;&#32473;&#25105;&#39318;&#39029;&#25512;&#33616;&#65292;&#19981;&#21040;&#20004;&#20998;&#38047;&#65292;&#24050;&#32463;&#26377;&#20102;&#20960;&#30334;&#20010;&#35266;&#20247;&#65292;&#36824;&#22312;&#19981;&#20572;&#22686;&#21152;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32473;&#20102;&#20844;&#23507;&#27004;&#19968;&#20010;&#29305;&#20889;&#65292;&#23558;&#36825;&#26635;&#20844;&#23507;&#27004;&#30340;&#20107;&#36857;&#35762;&#20102;&#19968;&#36941;&#65292;&#20877;&#19968;&#30475;&#65292;&#35266;&#20247;&#19978;&#21315;&#20102;&#65292;&#36830;&#25171;&#36175;&#37117;&#26377;&#20102;&#19968;&#22823;&#22534;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24515;&#37324;&#39640;&#20852;&#65292;&#21448;&#24320;&#22987;&#20171;&#32461;&#21776;&#40654;&#26126;&#65306;&#8220;&#36825;&#20301;&#26159;&#20170;&#22825;&#30340;&#22025;&#23486;&#65292;&#21517;&#23383;&#20445;&#23494;&#65292;&#20294;&#20182;&#26159;&#20010;&#27494;&#26415;&#39640;&#25163;&#21734;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#12304;&#21703;&#65292;&#22909;&#24069;&#21834;&#65292;&#19968;&#26522;&#29577;&#20329;&#20195;&#34920;&#25105;&#30340;&#24515;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#20063;&#19981;&#30693;&#36947;&#26159;&#21738;&#20010;&#33457;&#30196;&#22899;&#65292;&#19968;&#20986;&#25163;&#23601;&#26159;&#19968;&#26522;&#29577;&#20329;&#65292;&#37027;&#21487;&#26159;&#19968;&#30334;&#22359;&#38065;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#40664;&#40664;&#22320;&#25735;&#20102;&#25735;&#22068;&#65292;&#20154;&#38271;&#24471;&#22909;&#30475;&#65292;&#26524;&#28982;&#22312;&#21738;&#37324;&#37117;&#21507;&#24471;&#24320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#25163;&#26426;&#25346;&#22312;&#33046;&#23376;&#19978;&#65292;&#25343;&#30528;&#25163;&#30005;&#31570;&#65292;&#19968;&#39532;&#24403;&#20808;&#22320;&#36208;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24573;&#28982;&#65292;&#21776;&#26126;&#40654;&#20280;&#25163;&#25318;&#20303;&#20102;&#25105;&#65292;&#20302;&#22768;&#35828;&#65306;&#8220;&#31561;&#31561;&#65292;&#37324;&#38754;&#26377;&#20154;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#12304;&#21703;&#65292;&#19968;&#20986;&#26469;&#23601;&#26377;&#39640;&#33021;&#65292;&#30495;&#21050;&#28608;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23567;&#40092;&#32905;&#22909;&#24069;&#65292;&#24069;&#21574;&#20102;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#33457;&#30196;&#22899;&#21448;&#29993;&#20102;&#19968;&#26522;&#29577;&#20329;&#65292;&#25105;&#36830;&#24537;&#23558;&#25163;&#26426;&#30340;&#22768;&#38899;&#20851;&#25481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#26397;&#25105;&#20570;&#20102;&#20010;&#22116;&#22768;&#30340;&#25163;&#21183;&#65292;&#25105;&#20457;&#24708;&#24708;&#22320;&#24448;&#37324;&#36208;&#65292;&#21548;&#21040;&#37324;&#38754;&#20256;&#26469;&#22899;&#20154;&#30340;&#21596;&#21693;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24515;&#22836;&#19968;&#39076;&#65292;&#26397;&#37324;&#38754;&#30475;&#20102;&#30475;&#65292;&#21457;&#29616;&#20960;&#20010;&#28151;&#28151;&#27491;&#25353;&#30528;&#19968;&#20010;&#24180;&#36731;&#28418;&#20142;&#30340;&#22899;&#25252;&#22763;&#24378;&#34892;&#20570;&#37027;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;4&#31456; &#26432;&#29983;&#20995;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#24471;&#24515;&#22836;&#28779;&#36215;&#65292;&#25552;&#30528;&#26432;&#29983;&#20995;&#23601;&#24819;&#19978;&#21069;&#65292;&#21776;&#26126;&#40654;&#21364;&#19968;&#25226;&#25289;&#20303;&#20102;&#25105;&#65292;&#21387;&#20302;&#22768;&#38899;&#35828;&#65306;&#8220;&#20320;&#21435;&#24178;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24403;&#28982;&#26159;&#25937;&#20154;&#21834;&#65292;&#37027;&#22899;&#23401;&#23601;&#24555;&#35201;&#34987;&#20182;&#20204;&#31967;&#36427;&#20102;&#65281;&#8221;&#25105;&#27668;&#24613;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#29992;&#30475;&#24618;&#29289;&#30340;&#30524;&#31070;&#30475;&#30528;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35273;&#24471;&#26377;&#20123;&#19981;&#23545;&#65292;&#35828;&#65306;&#8220;&#25105;&#35828;&#30340;&#19981;&#23545;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#8230;&#8230;&#33021;&#30475;&#35265;&#19968;&#20010;&#22899;&#23401;&#65311;&#8221;&#20182;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23545;&#21834;&#12290;&#8221;&#25105;&#28857;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#25277;&#20102;&#21475;&#20919;&#27668;&#65292;&#35828;&#65306;&#8220;&#20294;&#25105;&#20160;&#20040;&#37117;&#30475;&#19981;&#35265;&#65292;&#25105;&#21482;&#30475;&#35265;&#20182;&#20204;&#22312;&#36319;&#31354;&#27668;&#25240;&#33150;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24730;&#28982;&#19968;&#24778;&#65292;&#30475;&#20102;&#30475;&#25163;&#26426;&#19978;&#30340;&#24377;&#24149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#36825;&#20960;&#20010;&#30007;&#30340;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#20027;&#25773;&#35831;&#26469;&#30340;&#25176;&#20799;&#21527;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#21704;&#21704;&#21704;&#21704;&#65292;&#20027;&#25773;&#22909;&#26377;&#24847;&#24605;&#65292;&#20182;&#20204;&#36825;&#26159;&#22312;&#24178;&#39740;&#21527;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#22909;&#28857;&#23376;&#65292;&#34429;&#28982;&#26159;&#20551;&#30340;&#65292;&#36824;&#26159;&#32473;&#20320;&#25171;&#36175;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23601;&#20973;&#36825;&#19968;&#27573;&#65292;&#20170;&#26202;&#20540;&#20102;&#65292;&#25171;&#36175;&#19968;&#26522;&#29577;&#20329;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22836;&#30382;&#19968;&#38453;&#21457;&#40635;&#65292;&#20877;&#27425;&#30475;&#21435;&#65292;&#37027;&#20010;&#22899;&#25252;&#22763;&#27491;&#32531;&#32531;&#22320;&#22238;&#36807;&#22836;&#26469;&#65292;&#30446;&#20809;&#24189;&#28145;&#22320;&#30475;&#20102;&#25105;&#19968;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30382;&#32932;&#21457;&#38738;&#65292;&#30524;&#30555;&#19968;&#29255;&#30333;&#33394;&#65292;&#27809;&#26377;&#30643;&#23380;&#65292;&#26368;&#24656;&#24598;&#30340;&#26159;&#65292;&#22905;&#33080;&#19978;&#23621;&#28982;&#36824;&#26377;&#19968;&#36947;&#28145;&#28145;&#30340;&#20992;&#21475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19968;&#30524;&#65292;&#20196;&#25105;&#20223;&#20315;&#25481;&#36827;&#20102;&#20912;&#31382;&#37324;&#65292;&#27985;&#36523;&#27611;&#39592;&#24730;&#28982;&#65292;&#25105;&#21523;&#24471;&#31435;&#21051;&#32553;&#20102;&#22238;&#26469;&#65292;&#32039;&#32039;&#36148;&#30528;&#22681;&#22721;&#65292;&#22905;&#31359;&#30528;&#25252;&#22763;&#26381;&#65292;&#26159;&#24403;&#24180;&#34987;&#30733;&#27515;&#30340;&#25252;&#22763;&#20043;&#19968;&#21527;&#37027;&#20123;&#28151;&#28151;&#65292;&#23601;&#26159;&#20170;&#22825;&#30333;&#22825;&#24819;&#35201;&#25235;&#25105;&#36208;&#30340;&#37027;&#20960;&#20010;&#65292;&#20182;&#20204;&#24590;&#20040;&#20250;&#22312;&#36825;&#20799;&#65311;&#21448;&#24590;&#20040;&#34987;&#39740;&#36855;&#20303;&#20102;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#21548;&#21040;&#8220;&#21714;&#21714;&#8221;&#30340;&#28165;&#33030;&#21709;&#22768;&#65292;&#21548;&#36215;&#26469;&#23601;&#20687;&#26159;&#32769;&#24180;&#20154;&#30340;&#25296;&#26454;&#26485;&#22312;&#22320;&#19978;&#30340;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26397;&#21776;&#26126;&#40654;&#20351;&#20102;&#20010;&#30524;&#33394;&#65292;&#25105;&#20457;&#25214;&#20102;&#20010;&#38544;&#34109;&#30340;&#22320;&#26041;&#36530;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#35265;&#19968;&#20010;&#30246;&#23567;&#30340;&#32769;&#22836;&#20174;&#27004;&#19978;&#36208;&#19979;&#26469;&#65292;&#26485;&#30528;&#19968;&#26681;&#40857;&#22836;&#25296;&#26454;&#65292;&#20572;&#22312;&#20102;&#37027;&#20010;&#25151;&#38388;&#38376;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20302;&#22768;&#38382;&#21776;&#26126;&#40654;&#65306;&#8220;&#20320;&#33021;&#30475;&#35265;&#21527;&#65292;&#19968;&#20010;&#32769;&#22836;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#33080;&#33394;&#26377;&#20123;&#38590;&#30475;&#65292;&#25671;&#20102;&#25671;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20010;&#32769;&#22836;&#30524;&#31070;&#38452;&#26862;&#65292;&#20919;&#20919;&#22320;&#31505;&#20102;&#20004;&#22768;&#65292;&#37027;&#20010;&#36276;&#22312;&#25252;&#22763;&#36523;&#19978;&#30340;&#28151;&#28151;&#24573;&#28982;&#26397;&#21518;&#39134;&#20102;&#20986;&#21435;&#65292;&#37325;&#37325;&#22320;&#25758;&#22312;&#22681;&#19978;&#65292;&#33041;&#34955;&#25758;&#24471;&#22836;&#30772;&#34880;&#27969;&#65292;&#20498;&#22312;&#22320;&#19978;&#31435;&#21051;&#23601;&#19981;&#21160;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#21018;&#25165;&#37027;&#26159;&#20160;&#20040;&#65311;&#20154;&#30495;&#30340;&#39134;&#20986;&#21435;&#20102;&#65311;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#36825;&#29305;&#25928;&#21385;&#23475;&#21834;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#30340;&#26159;&#31532;&#19968;&#27425;&#26469;&#21543;&#65292;&#36825;&#20010;&#20027;&#25773;&#26159;&#19981;&#29992;&#29305;&#25928;&#30340;&#65292;&#20840;&#37117;&#26159;&#30495;&#30340;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#20667;X&#65292;&#36825;&#37117;&#20449;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#25165;&#26159;&#20667;X&#65292;&#29233;&#20449;&#20449;&#65292;&#19981;&#20449;&#28378;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#8220;&#34382;&#21733;&#12290;&#8221;&#21478;&#22806;&#19977;&#20010;&#23567;&#28151;&#28151;&#36830;&#24537;&#20914;&#36807;&#21435;&#65292;&#20854;&#20013;&#19968;&#20010;&#25506;&#20102;&#25506;&#20182;&#30340;&#40763;&#24687;&#65292;&#24778;&#36947;&#65306;&#8220;&#34382;&#21733;&#65292;&#34382;&#21733;&#27515;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#65292;&#21448;&#19968;&#20010;&#23567;&#28151;&#28151;&#24808;&#21483;&#19968;&#22768;&#65292;&#39134;&#20102;&#20986;&#21435;&#65292;&#29408;&#29408;&#25758;&#22312;&#24223;&#24323;&#30340;&#38050;&#19997;&#24202;&#19978;&#65292;&#38050;&#19997;&#27491;&#22909;&#20174;&#20182;&#30340;&#21518;&#33041;&#21242;&#25554;&#20102;&#36827;&#21435;&#65292;&#24403;&#22330;&#27515;&#20129;&#12290;</p><p><br></p><p>&#12288;&#12288;&#40092;&#34880;&#27969;&#28108;&#65292;&#22914;&#21516;&#19968;&#26421;&#26421;&#24320;&#24471;&#22934;&#33395;&#30340;&#33457;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21478;&#22806;&#20004;&#20010;&#23567;&#28151;&#28151;&#22914;&#26790;&#21021;&#37266;&#65292;&#24778;&#21483;&#19968;&#22768;&#65292;&#19981;&#35201;&#21629;&#22320;&#24448;&#22806;&#36305;&#65292;&#20986;&#38376;&#30340;&#26102;&#20505;&#31359;&#36807;&#20102;&#30246;&#23567;&#32769;&#22836;&#30340;&#36523;&#20307;&#65292;&#30246;&#23567;&#32769;&#22836;&#36716;&#36807;&#22836;&#26469;&#65292;&#38706;&#20986;&#19968;&#25273;&#38452;&#38505;&#30340;&#31505;&#23481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36720;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20844;&#23507;&#27004;&#19979;&#30340;&#37329;&#23646;&#22823;&#38376;&#36720;&#28982;&#20851;&#19978;&#65292;&#20004;&#20010;&#23567;&#28151;&#28151;&#19981;&#20572;&#22320;&#25293;&#38376;&#23574;&#21483;&#65292;&#30246;&#23567;&#32769;&#22836;&#26485;&#30528;&#25296;&#26454;&#65292;&#32531;&#32531;&#22320;&#26397;&#30528;&#20182;&#20204;&#36208;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25569;&#32039;&#20102;&#26432;&#29983;&#20995;&#65292;&#27985;&#36523;&#30340;&#27735;&#27611;&#37117;&#31446;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24573;&#28982;&#65292;&#32769;&#22836;&#20572;&#19979;&#20102;&#33050;&#27493;&#65292;&#32531;&#32531;&#22320;&#22238;&#36807;&#22836;&#65292;&#26397;&#30528;&#25105;&#20204;&#36825;&#20010;&#26041;&#21521;&#30475;&#20102;&#36807;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#24515;&#19968;&#19979;&#23376;&#25552;&#21040;&#20102;&#21971;&#23376;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#21457;&#29616;&#25105;&#20204;&#20102;</p><p><br></p><p>&#12288;&#12288;&#30246;&#23567;&#32769;&#22836;&#22079;&#22079;&#31505;&#20102;&#20004;&#22768;&#65292;&#32487;&#32493;&#26397;&#28151;&#28151;&#36208;&#21435;&#65292;&#25105;&#27491;&#35201;&#26494;&#19968;&#21475;&#27668;&#65292;&#24573;&#28982;&#19968;&#25260;&#22836;&#65292;&#36203;&#28982;&#30475;&#35265;&#37027;&#20010;&#25252;&#22763;&#39740;&#31449;&#22312;&#25105;&#30340;&#38754;&#21069;&#65292;&#30452;&#21246;&#21246;&#22320;&#30634;&#30528;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22836;&#30382;&#19968;&#40635;&#65292;&#25252;&#22763;&#39740;&#25260;&#36215;&#38738;&#30333;&#30340;&#21452;&#25163;&#65292;&#26397;&#30528;&#25105;&#30340;&#33080;&#25554;&#20102;&#36807;&#26469;&#65292;&#25105;&#22823;&#21483;&#19968;&#22768;&#65292;&#19968;&#20992;&#21128;&#20102;&#20986;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25252;&#22763;&#22899;&#39740;&#21457;&#20986;&#19968;&#22768;&#23574;&#21483;&#65292;&#21270;&#20026;&#19968;&#32533;&#38738;&#28895;&#28040;&#25955;&#20102;&#65292;&#25105;&#21676;&#29273;&#23545;&#21776;&#26126;&#40654;&#35828;&#65306;&#8220;&#20182;&#20204;&#21457;&#29616;&#25105;&#20204;&#20102;&#65292;&#20056;&#37027;&#20010;&#30246;&#23567;&#32769;&#22836;&#25915;&#20987;&#23567;&#28151;&#28151;&#65292;&#25105;&#20204;&#36214;&#32039;&#21160;&#25163;&#65292;&#19981;&#28982;&#24453;&#20250;&#20799;&#27515;&#30340;&#23601;&#26159;&#25105;&#20204;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#33080;&#33394;&#26377;&#20123;&#21457;&#30333;&#65306;&#8220;&#20294;&#25105;&#30475;&#19981;&#35265;&#20182;&#20204;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#32972;&#19978;&#32972;&#30340;&#26691;&#26641;&#26641;&#26525;&#25172;&#32473;&#20182;&#65306;&#8220;&#26691;&#26408;&#36767;&#37034;&#65292;&#25105;&#24448;&#21738;&#20799;&#30733;&#65292;&#20320;&#23601;&#24448;&#21738;&#20799;&#25171;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#22909;&#24069;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#23041;&#27494;&#38712;&#27668;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#65292;&#25105;&#35201;&#36319;&#20320;&#29983;&#29492;&#23376;&#65281;&#12305;</p><p><br></p><p>&#12288;&#12288;&#30452;&#25773;&#38388;&#37324;&#28909;&#38393;&#38750;&#20961;&#65292;&#25171;&#36175;&#20063;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#21364;&#39038;&#19981;&#24471;&#36825;&#20123;&#20102;&#65292;&#24615;&#21629;&#35201;&#32039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#37027;&#30246;&#23567;&#32769;&#22836;&#23558;&#19968;&#20010;&#28151;&#28151;&#20940;&#31354;&#21514;&#36215;&#20043;&#26102;&#65292;&#25105;&#20960;&#27493;&#20415;&#20914;&#20102;&#20986;&#21435;&#65292;&#26397;&#30528;&#20182;&#30340;&#33041;&#34955;&#19968;&#20992;&#30733;&#20102;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20154;&#22312;&#29983;&#27515;&#20043;&#38388;&#33021;&#29190;&#21457;&#20986;&#33258;&#24049;&#37117;&#24819;&#19981;&#21040;&#30340;&#24378;&#22823;&#28508;&#21147;&#65292;&#30246;&#23567;&#32769;&#22836;&#29467;&#22320;&#36716;&#36807;&#22836;&#26469;&#65292;&#25105;&#24808;&#21483;&#19968;&#22768;&#65292;&#20498;&#39134;&#20986;&#21435;&#65292;&#33853;&#22312;&#20081;&#30707;&#22534;&#37324;&#65292;&#33016;&#21475;&#30340;&#32907;&#39592;&#21095;&#30171;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#21776;&#26126;&#40654;&#26432;&#21040;&#20102;&#65292;&#20182;&#25163;&#20013;&#30340;&#26691;&#26641;&#26525;&#26397;&#30528;&#30246;&#23567;&#32769;&#22836;&#25171;&#20102;&#19979;&#21435;&#65292;&#27491;&#22909;&#25171;&#22312;&#20182;&#30340;&#25163;&#33218;&#19978;&#65292;&#32769;&#22836;&#30340;&#25163;&#33218;&#21457;&#20986;&#28363;&#28363;&#30340;&#22768;&#21709;&#65292;&#20882;&#36215;&#19968;&#38453;&#38453;&#40657;&#28895;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20805;&#28385;&#24616;&#27602;&#22320;&#30634;&#20102;&#21776;&#26126;&#40654;&#19968;&#30524;&#65292;&#28040;&#22833;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#26102;&#65292;&#22823;&#38376;&#20063;&#24212;&#22768;&#32780;&#24320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20004;&#20010;&#23567;&#28151;&#28151;&#30127;&#20102;&#19968;&#26679;&#24448;&#22806;&#36867;&#65292;&#21776;&#26126;&#40654;&#36807;&#26469;&#25206;&#25105;&#65292;&#30896;&#21040;&#20102;&#25105;&#30340;&#33016;&#21475;&#65292;&#25105;&#38391;&#21756;&#19968;&#22768;&#65292;&#28385;&#33080;&#30171;&#33510;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#20260;&#21040;&#20102;&#32907;&#39592;&#65292;&#25105;&#36865;&#20320;&#21435;&#21307;&#38498;&#12290;&#8221;&#21776;&#26126;&#40654;&#19981;&#30001;&#20998;&#35828;&#23558;&#25105;&#27178;&#25265;&#32780;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36824;&#26159;&#31532;&#19968;&#27425;&#34987;&#20154;&#36825;&#26679;&#25265;&#65292;&#24456;&#19981;&#33258;&#22312;&#65292;&#25379;&#25166;&#20102;&#19968;&#19979;&#65292;&#21776;&#26126;&#40654;&#27785;&#22768;&#36947;&#65306;&#8220;&#19981;&#35201;&#21160;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22068;&#35282;&#25277;&#20102;&#25277;&#65292;&#36825;&#25165;&#21709;&#36215;&#36824;&#27809;&#26377;&#20851;&#30452;&#25773;&#65292;&#36830;&#24537;&#23558;&#25163;&#26426;&#25343;&#20986;&#26469;&#65292;&#19978;&#38754;&#30340;&#24377;&#24149;&#35753;&#25105;&#22823;&#22247;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23567;&#40092;&#32905;&#38712;&#36947;&#24635;&#35009;&#33539;&#20799;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#65292;&#20320;&#23601;&#20174;&#20102;&#38712;&#36947;&#24635;&#35009;&#21543;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#27004;&#19978;&#21435;&#27515;&#65292;&#20027;&#25773;&#26159;&#25105;&#20204;&#22823;&#23478;&#30340;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36830;&#24537;&#20851;&#20102;&#30452;&#25773;&#65292;&#36825;&#26679;&#30340;&#24377;&#24149;&#35201;&#26159;&#35753;&#21776;&#26126;&#40654;&#30475;&#21040;&#20102;&#65292;&#20272;&#35745;&#33021;&#35753;&#20182;&#25226;&#26152;&#22825;&#30340;&#26202;&#39277;&#37117;&#21520;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36538;&#22312;&#21307;&#38498;&#30340;&#24202;&#19978;&#65292;&#21307;&#29983;&#35828;&#65306;&#8220;&#32907;&#39592;&#39592;&#25240;&#65292;&#26087;&#20260;&#26412;&#26469;&#23601;&#27809;&#26377;&#22909;&#65292;&#21448;&#28155;&#20102;&#26032;&#20260;&#65292;&#36825;&#26159;&#19981;&#24819;&#35201;&#21629;&#20102;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#30385;&#20102;&#30385;&#30473;&#22836;&#65306;&#8220;&#36824;&#26377;&#26087;&#20260;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21307;&#29983;&#20005;&#32899;&#22320;&#35828;&#65306;&#8220;&#20043;&#21069;&#30340;&#20260;&#23601;&#27809;&#26377;&#35748;&#30495;&#27835;&#30103;&#65292;&#35201;&#26159;&#38271;&#19981;&#22909;&#65292;&#23601;&#19981;&#26159;&#39592;&#25240;&#36825;&#20040;&#31616;&#21333;&#20102;&#12290;&#20197;&#21518;&#26377;&#20260;&#35201;&#21450;&#26102;&#27835;&#30103;&#65292;&#19981;&#35201;&#23567;&#30149;&#25302;&#25104;&#22823;&#30149;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#28857;&#22836;&#36947;&#65306;&#8220;&#30693;&#36947;&#20102;&#65292;&#35874;&#35874;&#20320;&#65292;&#21307;&#29983;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21307;&#29983;&#36208;&#21518;&#65292;&#21776;&#26126;&#40654;&#38452;&#27785;&#30528;&#33080;&#35828;&#65306;&#8220;&#20026;&#20160;&#20040;&#26377;&#20260;&#19981;&#27835;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27785;&#40664;&#20102;&#19968;&#19979;&#65292;&#35828;&#65306;&#8220;&#25105;&#27809;&#38065;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#24867;&#20102;&#19968;&#19979;&#65292;&#26377;&#20123;&#26080;&#35821;&#65292;&#20272;&#35745;&#20182;&#26681;&#26412;&#19981;&#29702;&#35299;&#27809;&#38065;&#27835;&#30149;&#30340;&#38590;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20197;&#21518;&#26377;&#20260;&#65292;&#36319;&#25105;&#35828;&#65292;&#25105;&#20986;&#38065;&#12290;&#8221;&#20182;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30385;&#36215;&#30473;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#24110;&#25105;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#20986;&#20102;&#38065;&#65292;&#38599;&#20320;&#36319;&#25105;&#19968;&#36215;&#21435;&#25417;&#39740;&#65292;&#20320;&#21463;&#20260;&#23601;&#31639;&#24037;&#20260;&#65292;&#24403;&#28982;&#35813;&#25105;&#20986;&#38065;&#12290;&#8221;&#20182;&#29702;&#25152;&#24403;&#28982;&#22320;&#35828;&#65292;&#8220;&#20197;&#21518;&#20063;&#19968;&#26679;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#31561;&#31561;&#12290;&#8221;&#25105;&#24778;&#36947;&#65292;&#8220;&#36824;&#26377;&#20197;&#21518;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20182;&#30629;&#20102;&#25105;&#19968;&#30524;&#65306;&#8220;&#20320;&#19981;&#20250;&#35748;&#20026;&#65292;&#21313;&#19975;&#22359;&#38065;&#23601;&#21482;&#26159;&#19968;&#27425;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24443;&#24213;&#26080;&#35821;&#20102;&#65292;&#22909;&#21322;&#22825;&#25165;&#35828;&#65306;&#8220;&#20320;&#36824;&#24819;&#21435;&#65311;&#20170;&#22825;&#21681;&#20204;&#24046;&#28857;&#27515;&#22312;&#20844;&#23507;&#37324;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#35828;&#65306;&#8220;&#20320;&#37117;&#19981;&#24597;&#65292;&#25105;&#20250;&#24597;&#65311;&#20320;&#22909;&#22909;&#20241;&#24687;&#65292;&#35686;&#23519;&#37027;&#36793;&#65292;&#25105;&#20250;&#24212;&#20184;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#27425;&#27515;&#20102;&#20004;&#20010;&#20154;&#65292;&#24403;&#28982;&#24778;&#21160;&#20102;&#35686;&#23519;&#65292;&#25105;&#26412;&#26469;&#20197;&#20026;&#19981;&#20250;&#21892;&#20102;&#65292;&#27809;&#24819;&#21040;&#36825;&#20010;&#21776;&#26126;&#40654;&#31070;&#36890;&#24191;&#22823;&#65292;&#35686;&#26041;&#20197;&#23567;&#28151;&#28151;&#26007;&#27572;&#33268;&#27515;&#32467;&#26696;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#65292;&#24635;&#19981;&#33021;&#35828;&#26159;&#34987;&#39740;&#26432;&#27515;&#30340;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25343;&#20986;&#25163;&#26426;&#65292;&#30475;&#20102;&#30475;&#26152;&#26202;&#30340;&#25910;&#20837;&#65292;&#36825;&#19968;&#30475;&#65292;&#35753;&#25105;&#21448;&#24778;&#21448;&#21916;&#65292;&#26152;&#26202;&#30340;&#25171;&#36175;&#23621;&#28982;&#36229;&#36807;&#20102;&#22235;&#21315;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25972;&#25972;&#22235;&#21315;&#21834;&#65292;&#25105;&#25171;&#19977;&#20221;&#24037;&#65292;&#20174;&#26469;&#27809;&#26377;&#21738;&#20010;&#26376;&#30340;&#25910;&#20837;&#36229;&#36807;&#22235;&#21315;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21916;&#28363;&#28363;&#22320;&#23558;&#38065;&#20817;&#25442;&#20986;&#26469;&#65292;&#21435;&#32473;&#23433;&#27589;&#20132;&#20102;&#21307;&#30103;&#36153;&#65292;&#20182;&#24050;&#32463;&#36716;&#21040;&#20102;VIP&#30149;&#25151;&#65292;&#36153;&#29992;&#32763;&#20102;&#20960;&#30058;&#65292;&#25105;&#24471;&#36186;&#26356;&#22810;&#38065;&#25165;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#21307;&#38498;&#36538;&#20102;&#19968;&#20010;&#26143;&#26399;&#65292;&#21776;&#26126;&#40654;&#23621;&#28982;&#22825;&#22825;&#26469;&#30475;&#25105;&#65292;&#36824;&#32473;&#25105;&#24102;&#20102;&#40481;&#27748;&#65292;&#25105;&#30475;&#30528;&#38754;&#21069;&#39321;&#21943;&#21943;&#30340;&#27748;&#65292;&#26377;&#20123;&#19981;&#30693;&#25152;&#25514;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#26469;&#27809;&#26377;&#20154;&#23545;&#25105;&#36825;&#20040;&#22909;&#36807;&#65292;&#20309;&#20917;&#23545;&#26041;&#36824;&#26159;&#20010;&#38271;&#24471;&#24069;&#30340;&#26377;&#38065;&#30007;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#25509;&#36817;&#25105;&#21040;&#24213;&#26377;&#20160;&#20040;&#30446;&#30340;&#65311;&#25105;&#19968;&#20010;&#19968;&#26080;&#25152;&#26377;&#65292;&#36824;&#26377;&#20010;&#25302;&#27833;&#29942;&#30149;&#24351;&#24351;&#65292;&#21040;&#24213;&#26377;&#20160;&#20040;&#20540;&#24471;&#35753;&#20154;&#23478;&#31639;&#35745;&#30340;&#21776;&#26126;&#40654;&#20005;&#32899;&#22320;&#35828;&#65306;&#8220;&#20320;&#26089;&#28857;&#22909;&#36215;&#26469;&#65292;&#20063;&#22909;&#36319;&#25105;&#19968;&#36215;&#21435;&#25226;&#37027;&#20123;&#39740;&#38500;&#25481;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24778;&#20102;&#19968;&#19979;&#65292;&#25105;&#20160;&#20040;&#26102;&#20505;&#35828;&#35201;&#21435;&#25235;&#39740;&#30340;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19978;&#27425;&#21681;&#20204;&#30340;&#21629;&#23601;&#24046;&#28857;&#20132;&#20195;&#22312;&#37027;&#37324;&#20102;&#65292;&#20320;&#36824;&#21435;&#65311;&#8221;&#25105;&#19981;&#25954;&#32622;&#20449;&#22320;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21776;&#26126;&#40654;&#20570;&#20107;&#20174;&#26469;&#37117;&#19981;&#20250;&#21322;&#36884;&#32780;&#24223;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31532;5&#31456; &#20900;&#39746;&#32034;&#21629;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#20320;&#35201;&#20316;&#27515;&#33021;&#21035;&#24102;&#19978;&#25105;&#21527;</p><p><br></p><p>&#12288;&#12288;&#19981;&#36807;&#24819;&#24819;&#25105;&#25343;&#20102;&#20182;&#21313;&#19975;&#65292;&#39039;&#26102;&#27809;&#33086;&#27668;&#20102;&#65292;&#21482;&#24471;&#40664;&#40664;&#21917;&#27748;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#35265;&#25105;&#21917;&#20102;&#27748;&#65292;&#24515;&#24773;&#20284;&#20046;&#21464;&#24471;&#24456;&#22909;&#65292;&#36319;&#25105;&#35828;&#20182;&#21435;&#26597;&#32447;&#32034;&#23601;&#36208;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20986;&#20102;&#21307;&#38498;&#65292;&#20182;&#25509;&#20102;&#20010;&#30005;&#35805;&#65292;&#23545;&#26041;&#24685;&#25964;&#22320;&#35828;&#65306;&#8220;&#21776;&#23569;&#65292;&#24744;&#35201;&#25105;&#26597;&#30340;&#37027;&#20004;&#20010;&#28151;&#28151;&#65292;&#24050;&#32463;&#25214;&#21040;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#27785;&#22768;&#36947;&#65306;&#8220;&#25226;&#20182;&#20204;&#30340;&#22320;&#22336;&#21457;&#32473;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20010;&#34903;&#36793;&#30340;&#23567;&#26053;&#39302;&#37324;&#65292;&#20004;&#20010;&#28151;&#28151;&#27491;&#22312;&#21917;&#37202;&#25277;&#28895;&#25171;&#29260;&#65292;&#25151;&#38388;&#37324;&#24357;&#28459;&#30528;&#19968;&#32929;&#27987;&#37057;&#30340;&#28895;&#21619;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#27425;&#30495;&#26159;&#32972;&#65292;&#19981;&#23601;&#26159;&#21435;&#25235;&#20010;&#22899;&#25252;&#22763;&#21527;&#65292;&#23621;&#28982;&#35265;&#20102;&#39740;&#65292;&#36830;&#34382;&#21733;&#37117;&#27515;&#20102;&#65292;&#25105;&#20204;&#36824;&#24471;&#36530;&#22312;&#36825;&#31181;&#40479;&#19981;&#29983;&#34507;&#30340;&#22320;&#26041;&#12290;&#8221;&#20854;&#20013;&#19968;&#20010;&#28151;&#28151;&#21917;&#20102;&#19968;&#22823;&#21475;&#37202;&#65292;&#25265;&#24616;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21478;&#19968;&#20010;&#28151;&#28151;&#39554;&#20102;&#21477;&#33039;&#35805;&#65292;&#35828;&#65306;&#8220;&#26149;&#21733;&#35828;&#20102;&#65292;&#38393;&#20986;&#20102;&#20154;&#21629;&#65292;&#35686;&#23519;&#26597;&#24471;&#20005;&#65292;&#21483;&#21681;&#20204;&#26368;&#22909;&#22238;&#20065;&#19979;&#21435;&#36530;&#20960;&#22825;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20999;&#65292;&#26149;&#21733;&#25165;&#32473;&#20102;&#21681;&#20204;&#19968;&#20154;&#19968;&#19975;&#65292;&#19968;&#19975;&#22359;&#38065;&#22815;&#20160;&#20040;&#29992;&#65311;&#19968;&#20010;&#29260;&#23616;&#23601;&#27809;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24573;&#28982;&#65292;&#38376;&#34987;&#19968;&#33050;&#36386;&#24320;&#65292;&#20004;&#20154;&#21482;&#35273;&#24471;&#30524;&#21069;&#19968;&#33457;&#65292;&#19968;&#20010;&#28151;&#28151;&#23601;&#34987;&#19968;&#25331;&#25171;&#20498;&#22312;&#22320;&#65292;&#20154;&#20107;&#19981;&#30693;&#65292;&#21478;&#19968;&#20010;&#24819;&#36305;&#65292;&#34987;&#26469;&#20154;&#19968;&#25226;&#25235;&#20102;&#22238;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25918;&#24320;&#25105;&#65281;&#20320;&#30693;&#36947;&#25105;&#26159;&#35841;&#21527;&#65311;&#8221;&#37027;&#28151;&#28151;&#25340;&#21629;&#25379;&#25166;&#65292;&#26469;&#20154;&#24448;&#20182;&#32937;&#33152;&#19978;&#19968;&#28857;&#65292;&#20182;&#20223;&#20315;&#34987;&#37325;&#38180;&#29408;&#29408;&#22320;&#25171;&#20102;&#19968;&#38180;&#65292;&#22103;&#36890;&#19968;&#22768;&#36330;&#20498;&#22312;&#22320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#25260;&#22836;&#19968;&#30475;&#65292;&#23621;&#28982;&#26159;&#22312;&#38393;&#39740;&#20844;&#23507;&#37324;&#25937;&#20102;&#20182;&#30340;&#37027;&#20010;&#20426;&#32654;&#30007;&#20154;&#65292;&#39039;&#26102;&#21523;&#24471;&#27985;&#36523;&#21457;&#25238;&#65292;&#21364;&#36824;&#33394;&#21385;&#20869;&#33615;&#22320;&#21898;&#36947;&#65306;&#8220;&#20320;&#30693;&#36947;&#25105;&#32769;&#22823;&#26159;&#35841;&#21527;&#65311;&#25105;&#32769;&#22823;&#26159;&#26149;&#8230;&#8230;&#26159;&#26446;&#32769;&#22823;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20182;&#35273;&#24471;&#26149;&#21733;&#30340;&#21517;&#22768;&#19981;&#22826;&#21709;&#65292;&#23601;&#25226;&#26446;&#32769;&#22823;&#25644;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26446;&#32769;&#22823;&#65311;&#8221;&#21776;&#26126;&#40654;&#20919;&#31505;&#36947;&#65292;&#8220;&#26446;&#19971;&#65311;&#20182;&#31639;&#20010;&#20160;&#20040;&#19996;&#35199;&#65311;&#36830;&#20182;&#19978;&#38754;&#30340;&#38472;&#20108;&#65292;&#20063;&#24471;&#24685;&#24685;&#25964;&#25964;&#21483;&#25105;&#19968;&#22768;&#21776;&#23569;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#28151;&#28151;&#25238;&#24471;&#26356;&#21385;&#23475;&#20102;&#65292;&#21776;&#26126;&#40654;&#25152;&#35828;&#30340;&#38472;&#20108;&#65292;&#20182;&#20204;&#37117;&#21483;&#38472;&#32769;&#26495;&#65292;&#22312;&#23665;&#22478;&#24066;&#26435;&#21183;&#28372;&#22825;&#65292;&#26446;&#32769;&#22823;&#37117;&#26159;&#20182;&#33050;&#36793;&#30340;&#19968;&#26465;&#29399;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26679;&#30340;&#20154;&#29289;&#65292;&#23621;&#28982;&#37117;&#23545;&#38754;&#21069;&#36825;&#20010;&#23567;&#30333;&#33080;&#24685;&#24685;&#25964;&#25964;&#23567;&#28151;&#28151;&#20940;&#20081;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#20919;&#22768;&#36947;&#65306;&#8220;&#25226;&#20320;&#21069;&#20960;&#22825;&#21435;&#20844;&#23507;&#30340;&#21069;&#22240;&#21518;&#26524;&#32473;&#25105;&#35814;&#32454;&#35828;&#19968;&#36941;&#65292;&#35201;&#26159;&#35753;&#25105;&#21457;&#29616;&#26377;&#20160;&#20040;&#36951;&#28431;&#65292;&#20170;&#22825;&#20320;&#23601;&#21035;&#24819;&#20174;&#36825;&#37324;&#36208;&#20986;&#21435;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#28151;&#28151;&#26089;&#34987;&#21523;&#24471;&#20002;&#20102;&#39746;&#65292;&#31481;&#31570;&#20498;&#35910;&#23376;&#19968;&#26679;&#23558;&#26469;&#40857;&#21435;&#33033;&#35828;&#20102;&#19968;&#36941;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20204;&#30340;&#32769;&#22823;&#26149;&#21733;&#26159;&#19987;&#38376;&#26367;&#37027;&#20123;&#26377;&#38065;&#20154;&#29289;&#33394;&#29609;&#29289;&#30340;&#65292;&#33021;&#21033;&#35825;&#23601;&#21033;&#35825;&#65292;&#19981;&#33021;&#21033;&#35825;&#23601;&#23041;&#36924;&#65292;&#29978;&#33267;&#30452;&#25509;&#25250;&#20154;&#65292;&#31967;&#36427;&#22312;&#20182;&#20204;&#25163;&#20013;&#30340;&#22899;&#23401;&#19981;&#30693;&#20961;&#20960;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#27425;&#26149;&#21733;&#35753;&#20182;&#20204;&#25214;&#20010;&#22899;&#25252;&#22763;&#65292;&#20182;&#20204;&#27491;&#24833;&#21602;&#65292;&#24573;&#28982;&#22312;&#20844;&#20132;&#36710;&#19978;&#30475;&#21040;&#20102;&#19968;&#20010;&#31359;&#25252;&#22763;&#26381;&#30340;&#22899;&#23401;&#65292;&#37027;&#22899;&#23401;&#38271;&#24471;&#24456;&#28418;&#20142;&#65292;&#20182;&#20204;&#20960;&#20010;&#19968;&#19979;&#23376;&#23601;&#34987;&#21560;&#24341;&#20102;&#65292;&#24708;&#24708;&#36319;&#30528;&#22905;&#65292;&#21040;&#20102;&#37027;&#20010;&#20844;&#23507;&#27004;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34382;&#21733;&#34987;&#37027;&#22899;&#23401;&#21246;&#24471;&#24515;&#22836;&#28779;&#36215;&#65292;&#20020;&#26102;&#36215;&#24847;&#65292;&#25171;&#31639;&#25226;&#37027;&#22899;&#25252;&#22763;&#24403;&#22330;&#21150;&#20102;&#65292;&#20877;&#25293;&#19968;&#20123;&#19981;&#38597;&#29031;&#29255;&#65292;&#36924;&#37027;&#25252;&#22763;&#23601;&#33539;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#24819;&#21040;&#65292;&#37027;&#22899;&#25252;&#22763;&#65292;&#31455;&#28982;&#26159;&#20010;&#39740;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#31163;&#24320;&#20043;&#21518;&#65292;&#37027;&#20010;&#28151;&#28151;&#25830;&#20102;&#25830;&#22836;&#19978;&#30340;&#27735;&#27700;&#65292;&#25487;&#20986;&#19968;&#26681;&#28895;&#28857;&#19978;&#65292;&#25163;&#25238;&#24471;&#24590;&#20040;&#37117;&#25171;&#19981;&#29123;&#25171;&#28779;&#26426;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#30340;&#32937;&#33152;&#21448;&#30171;&#21448;&#40635;&#65292;&#21776;&#26126;&#40654;&#36731;&#36731;&#19968;&#28857;&#65292;&#23621;&#28982;&#26377;&#36825;&#20040;&#22823;&#30340;&#21147;&#27668;&#65292;&#38590;&#19981;&#25104;&#26159;&#37027;&#20123;&#20256;&#35828;&#20013;&#30340;&#21476;&#27494;&#32773;&#20182;&#36234;&#24819;&#36234;&#23475;&#24597;&#65292;&#36830;&#33258;&#24049;&#21516;&#20249;&#37117;&#19981;&#31649;&#20102;&#65292;&#25910;&#25342;&#28857;&#19996;&#35199;&#23601;&#35201;&#36305;&#65292;&#35841;&#30693;&#36947;&#19968;&#20986;&#38376;&#65292;&#35686;&#36710;&#23601;&#21628;&#21880;&#32780;&#26469;&#65292;&#25377;&#20303;&#20102;&#20182;&#30340;&#21435;&#36335;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#21452;&#33151;&#19968;&#36719;&#65292;&#36300;&#22352;&#22312;&#22320;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23436;&#20102;&#65292;&#19968;&#20999;&#37117;&#23436;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36538;&#22312;&#30149;&#24202;&#19978;&#32763;&#30475;&#25171;&#36175;&#35760;&#24405;&#65292;&#21457;&#29616;&#26377;&#20010;&#32593;&#21517;&#21483;&#8220;&#27491;&#38451;&#30495;&#21531;&#8221;&#30340;&#20154;&#32473;&#25105;&#25171;&#36175;&#20102;&#19968;&#39030;&#30343;&#20896;&#30343;&#20896;&#21487;&#26159;&#19968;&#21315;&#22359;&#38065;&#21834;&#65292;&#32473;&#22303;&#35946;&#36330;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20301;&#27491;&#38451;&#30495;&#21531;&#35831;&#27714;&#21152;&#25105;&#20026;&#22909;&#21451;&#65292;&#22823;&#37329;&#20027;&#24403;&#28982;&#19981;&#33021;&#19981;&#21152;&#65292;&#25105;&#31435;&#21051;&#36890;&#36807;&#20102;&#20182;&#30340;&#22909;&#21451;&#35831;&#27714;&#65292;&#36824;&#32473;&#20182;&#30041;&#35328;&#65292;&#24863;&#35874;&#20182;&#30340;&#25171;&#36175;&#65292;&#19981;&#36807;&#20182;&#19968;&#30452;&#27809;&#26377;&#22238;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20260;&#22909;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#25105;&#22238;&#20102;&#23478;&#65292;&#21448;&#20241;&#24687;&#20102;&#20004;&#22825;&#65292;&#21548;&#38548;&#22721;&#30340;&#24352;&#22823;&#22920;&#35828;&#65292;&#37027;&#20123;&#22312;&#22478;&#20013;&#26449;&#37324;&#27450;&#30007;&#38712;&#22899;&#65292;&#25972;&#22825;&#25630;&#20107;&#20799;&#30340;&#28151;&#28151;&#20204;&#20840;&#37117;&#34987;&#25235;&#20102;&#65292;&#36824;&#25235;&#20102;&#20182;&#20204;&#30340;&#22836;&#20799;&#65292;&#21483;&#20160;&#20040;&#26149;&#21733;&#30340;&#65292;&#25454;&#35828;&#35201;&#20174;&#20005;&#20174;&#37325;&#22788;&#29702;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22478;&#20013;&#26449;&#30340;&#23621;&#27665;&#20204;&#29305;&#21035;&#39640;&#20852;&#65292;&#36824;&#26377;&#20154;&#25918;&#20102;&#19968;&#25346;&#38829;&#28846;&#12290;&#31687;&#24133;&#26377;&#38480; &#20851;&#27880;&#24509;&#20449;&#20844;&#20247;&#21495;[&#29577;&#31659;&#23567;&#35828;] &#22238;&#22797;&#25968;&#23383;19, &#32487;&#32493;&#38405;&#35835;&#39640;&#28526;&#19981;&#26029;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21448;&#20462;&#20859;&#20102;&#20960;&#22825;&#65292;&#26576;&#26576;&#30452;&#25773;TV&#30340;&#32534;&#36753;&#32473;&#25105;&#25171;&#20102;&#22909;&#20960;&#36890;&#30005;&#35805;&#65292;&#38382;&#25105;&#20160;&#20040;&#26102;&#20505;&#20877;&#24320;&#30452;&#25773;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36319;&#21776;&#26126;&#40654;&#35828;&#22909;&#65292;&#26202;&#19978;&#20182;&#26469;&#25509;&#25105;&#65292;&#25105;&#29992;&#40657;&#29399;&#34880;&#28107;&#22312;&#26432;&#29983;&#20995;&#19978;&#65292;&#28982;&#21518;&#22352;&#22312;&#38451;&#21488;&#19978;&#30952;&#20992;&#65292;&#30952;&#20992;&#22768;&#21523;&#24471;&#21608;&#22260;&#30340;&#37051;&#23621;&#37117;&#24525;&#19981;&#20303;&#20280;&#20986;&#33041;&#34955;&#26469;&#30475;&#65292;&#25105;&#21548;&#35265;&#27004;&#19978;&#30340;&#23567;&#22827;&#22971;&#20457;&#20302;&#22768;&#35828;&#65306;&#8220;&#37027;&#20010;&#19985;&#20843;&#24618;&#24443;&#24213;&#30127;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#25105;&#26368;&#36817;&#20284;&#20046;&#21548;&#21147;&#21644;&#30524;&#21147;&#37117;&#22909;&#20102;&#24456;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21326;&#28783;&#21021;&#19978;&#65292;&#21776;&#26126;&#40654;&#23601;&#24320;&#30528;&#20182;&#30340;&#36335;&#34382;&#26469;&#20102;&#65292;&#25105;&#22352;&#19978;&#36710;&#65292;&#20182;&#23601;&#36882;&#32473;&#25105;&#19968;&#20221;&#36164;&#26009;&#65292;&#35828;&#65306;&#8220;&#36825;&#20123;&#23601;&#26159;&#24403;&#24180;&#20844;&#23507;&#27004;&#25509;&#25910;&#36807;&#30340;&#25152;&#26377;&#32769;&#20154;&#65292;&#20320;&#30475;&#30475;&#26377;&#27809;&#26377;&#37027;&#20010;&#30246;&#23567;&#32769;&#39740;&#30340;&#36164;&#26009;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#28857;&#20102;&#28857;&#22836;&#65292;&#19968;&#39029;&#19968;&#39029;&#22320;&#20180;&#32454;&#32763;&#30475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#20599;&#20599;&#30475;&#20102;&#25105;&#19968;&#30524;&#65292;&#31361;&#28982;&#38382;&#65306;&#8220;&#20320;&#29992;&#30340;&#20160;&#20040;&#39321;&#27700;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26377;&#20123;&#33707;&#21517;&#20854;&#22937;&#65306;&#8220;&#25105;&#20174;&#26469;&#19981;&#29992;&#39321;&#27700;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#20174;&#26469;&#20080;&#19981;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#36831;&#30097;&#20102;&#19968;&#19979;&#65292;&#35828;&#65306;&#8220;&#20320;&#36523;&#19978;&#24456;&#39321;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#22836;&#38654;&#27700;&#65292;&#25260;&#36215;&#33011;&#33162;&#38395;&#20102;&#38395;&#65292;&#27809;&#21457;&#29616;&#26377;&#20160;&#20040;&#39321;&#21619;&#21834;&#65292;&#25199;&#20102;&#25199;&#22068;&#35282;&#65292;&#35828;&#65306;&#8220;&#21487;&#33021;&#26159;&#34562;&#33457;&#33647;&#30338;&#30340;&#21619;&#36947;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#19977;&#22359;&#38065;&#19968;&#22823;&#22359;&#65292;&#25105;&#21482;&#29992;&#24471;&#36215;&#36825;&#20010;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21776;&#26126;&#40654;&#27809;&#26377;&#35828;&#35805;&#65292;&#25105;&#32763;&#20102;&#32763;&#65292;&#24573;&#28982;&#30475;&#21040;&#19968;&#20010;&#29031;&#29255;&#65292;&#25351;&#30528;&#20182;&#35828;&#65306;&#8220;&#23601;&#26159;&#36825;&#20010;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#30246;&#23567;&#32769;&#22836;&#21483;&#23433;&#24066;&#20853;&#65292;&#20013;&#24180;&#30340;&#26102;&#20505;&#26377;&#28857;&#38065;&#65292;&#25972;&#26085;&#33457;&#22825;&#37202;&#22320;&#65292;&#32769;&#23110;&#21463;&#19981;&#20102;&#20182;&#65292;&#24102;&#30528;&#23401;&#23376;&#36319;&#20182;&#31163;&#23130;&#20102;&#12290;&#20182;&#21448;&#25214;&#20102;&#20010;&#27604;&#33258;&#24049;&#24180;&#36731;&#20108;&#21313;&#23681;&#30340;&#22899;&#23401;&#65292;&#32473;&#20182;&#29983;&#20102;&#20010;&#20799;&#23376;&#65292;&#20182;&#36807;&#24471;&#30456;&#24403;&#24471;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#20182;&#20845;&#21313;&#22810;&#23681;&#30340;&#26102;&#20505;&#65292;&#20013;&#39118;&#30251;&#30186;&#20102;&#65292;&#24180;&#36731;&#32769;&#23110;&#21367;&#20102;&#20182;&#25152;&#26377;&#30340;&#38065;&#36305;&#20102;&#65292;&#20020;&#36208;&#26102;&#36824;&#21578;&#35785;&#20182;&#65292;&#20799;&#23376;&#19981;&#26159;&#20182;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#36825;&#20010;&#26102;&#20505;&#25165;&#24819;&#36215;&#33258;&#24049;&#30340;&#21407;&#37197;&#21644;&#22899;&#20799;&#65292;&#21407;&#37197;&#26681;&#26412;&#19981;&#29702;&#20182;&#65292;&#20182;&#23558;&#22899;&#20799;&#21578;&#19978;&#20102;&#27861;&#24237;&#65292;&#35201;&#22899;&#20799;&#36193;&#20859;&#20182;&#65292;&#22899;&#20799;&#23601;&#23558;&#20182;&#36865;&#21040;&#20102;&#37027;&#24231;&#32769;&#24180;&#20844;&#23507;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#36807;&#22810;&#20037;&#65292;&#20182;&#30340;&#30149;&#24773;&#21152;&#37325;&#65292;&#27515;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#20182;&#27515;&#20102;&#19971;&#22825;&#20043;&#21518;&#65292;&#32769;&#24180;&#20844;&#23507;&#23601;&#21457;&#29983;&#20102;&#37027;&#22330;&#24808;&#21095;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#31561;&#65292;&#19971;&#22825;</p><p><br></p><p>&#12288;&#12288;&#38590;&#36947;&#65292;&#37027;&#22825;&#26159;&#20182;&#30340;&#22836;&#19971;</p><p><br></p><p>&#12288;&#12288;&#20900;&#39746;&#32034;&#21629;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21040;&#20102;&#12290;&#8221;&#21776;&#26126;&#40654;&#20174;&#24231;&#20301;&#24213;&#19979;&#25277;&#20986;&#20102;&#19968;&#26564;&#26691;&#26408;&#21073;&#65292;&#25343;&#22312;&#25163;&#37324;&#25474;&#20102;&#25474;&#65292;&#35828;&#65306;&#8220;&#36825;&#20010;&#25454;&#35828;&#26159;&#27665;&#22269;&#26102;&#26399;&#30340;&#22823;&#24072;&#8212;&#8212;&#20061;&#38451;&#30495;&#20154;&#20146;&#25163;&#38613;&#21051;&#30340;&#21073;&#65292;&#24212;&#35813;&#27604;&#26641;&#26525;&#26377;&#29992;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31505;&#20102;&#31505;&#65292;&#31687;&#24133;&#26377;&#38480; &#20851;&#27880;&#24509;&#20449;&#20844;&#20247;&#21495;[&#29577;&#31659;&#23567;&#35828;] &#22238;&#22797;&#25968;&#23383;19, &#32487;&#32493;&#38405;&#35835;&#39640;&#28526;&#19981;&#26029;&#65281;&#25171;&#24320;&#20102;&#30452;&#25773;&#38388;&#65292;&#36825;&#27425;&#26576;&#26576;&#30452;&#25773;TV&#31435;&#21051;&#32473;&#20102;&#25105;&#39318;&#39029;&#22823;&#23553;&#38754;&#25512;&#33616;&#65292;&#36824;&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#27983;&#35272;&#20154;&#25968;&#23601;&#36229;&#36807;&#20102;&#20845;&#21315;&#12290;&#25105;&#35828;&#65306;&#8220;&#35266;&#20247;&#26379;&#21451;&#20204;&#65292;&#25105;&#20204;&#20877;&#27425;&#26469;&#21040;&#20102;&#36825;&#26635;&#20844;&#23507;&#27004;&#8212;&#8212;&#21697;&#28246;&#34903;&#36947;144&#21495;&#12290;&#20170;&#22825;&#25105;&#20204;&#33021;&#19981;&#33021;&#20877;&#35265;&#21040;&#19978;&#27425;&#37027;&#20010;&#24694;&#39740;&#21602;&#65311;&#25964;&#35831;&#26399;&#24453;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#65292;&#25105;&#20204;&#24819;&#27515;&#20320;&#21862;&#65292;&#20320;&#24590;&#20040;&#25165;&#26469;&#21834;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#20027;&#25773;&#22823;&#22823;&#65292;&#30475;&#20102;&#20320;&#30340;&#30452;&#25773;&#65292;&#25105;&#20160;&#20040;&#24656;&#24598;&#29255;&#37117;&#19981;&#24819;&#30475;&#20102;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#12304;&#25105;&#23545;&#20027;&#25773;&#30340;&#25964;&#20208;&#20043;&#24773;&#22914;&#28372;&#28372;&#27827;&#27700;&#32501;&#24310;&#19981;&#32477;&#8230;&#8230;&#27492;&#22788;&#30465;&#21435;&#19968;&#19975;&#23383;&#12290;&#12305;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23601;&#35828;&#20102;&#36825;&#20040;&#20960;&#21477;&#35805;&#65292;&#23621;&#28982;&#23601;&#25910;&#21040;&#20102;&#22909;&#20960;&#22359;&#29577;&#20329;&#65292;&#30495;&#27809;&#24819;&#21040;&#65292;&#25105;&#20063;&#26377;&#24403;&#32593;&#32418;&#30340;&#19968;&#22825;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#25163;&#26426;&#25346;&#22312;&#33046;&#23376;&#19978;&#65292;&#25307;&#21628;&#21776;&#26126;&#40654;&#21160;&#36523;&#65292;&#21776;&#26126;&#40654;&#23558;&#19977;&#23610;&#38271;&#30340;&#26691;&#26408;&#21073;&#24448;&#32937;&#33152;&#19978;&#19968;&#25179;&#65292;&#21313;&#20998;&#30340;&#35946;&#36808;&#24069;&#27668;&#65292;&#24819;&#24517;&#27492;&#26102;&#30452;&#25773;&#38388;&#37324;&#24050;&#32463;&#34987;&#33457;&#30196;&#22899;&#20204;&#21047;&#23631;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#24515;&#20013;&#40664;&#40664;&#24819;&#65292;&#21035;&#20809;&#39038;&#30528;&#21047;&#23631;&#65292;&#19968;&#23450;&#35201;&#22810;&#32473;&#25105;&#25171;&#36175;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20457;&#36827;&#20102;&#25171;&#24320;&#38050;&#38081;&#22823;&#38376;&#65292;&#19968;&#32929;&#38452;&#20919;&#30340;&#39118;&#36814;&#38754;&#32780;&#26469;&#65292;&#35753;&#25105;&#25171;&#20102;&#20010;&#23506;&#39076;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#27425;&#21776;&#26126;&#40654;&#25171;&#22836;&#38453;&#65292;&#20182;&#25377;&#22312;&#25105;&#30340;&#36523;&#21069;&#65292;&#20284;&#20046;&#22312;&#20445;&#25252;&#30528;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#22312;&#19968;&#27004;&#30475;&#20102;&#19968;&#22280;&#65292;&#24182;&#27809;&#26377;&#30475;&#21040;&#39740;&#65292;&#20415;&#26469;&#21040;&#19977;&#27004;&#31532;&#22235;&#21495;&#25151;&#65292;&#20063;&#23601;&#26159;&#23433;&#24066;&#20853;&#25152;&#20303;&#30340;&#37027;&#19968;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#36827;&#38376;&#65292;&#25105;&#20204;&#23601;&#38395;&#21040;&#20102;&#19968;&#32929;&#24378;&#28872;&#30340;&#33104;&#33261;&#21619;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20160;&#20040;&#19996;&#35199;&#36825;&#20040;&#33261;&#12290;&#8221;&#21776;&#26126;&#40654;&#25410;&#30528;&#21475;&#40763;&#65292;&#23627;&#23376;&#37324;&#36824;&#30041;&#26377;&#24403;&#24180;&#30340;&#23478;&#20855;&#65292;&#20294;&#37117;&#24050;&#32463;&#33104;&#26429;&#30772;&#28866;&#24471;&#19981;&#25104;&#26679;&#23376;&#20102;&#12290;&#20182;&#29615;&#35270;&#22235;&#21608;&#65292;&#19978;&#21069;&#19968;&#25226;&#25199;&#24320;&#20102;&#34915;&#26588;&#65292;&#26588;&#38376;&#26692;&#27028;&#19968;&#22768;&#25481;&#33853;&#65292;&#19968;&#32929;&#27987;&#28872;&#30340;&#33104;&#33261;&#21619;&#36814;&#38754;&#25169;&#26469;&#65292;&#25105;&#25140;&#30528;&#21475;&#32617;&#37117;&#24046;&#28857;&#21520;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24525;&#30528;&#24694;&#33261;&#36208;&#19978;&#21069;&#21435;&#65292;&#21457;&#29616;&#37027;&#26588;&#23376;&#37324;&#23621;&#28982;&#20840;&#37117;&#26159;&#34503;&#34411;&#40736;&#34433;&#20043;&#31867;&#30340;&#23608;&#20307;&#65292;&#26377;&#30340;&#27515;&#20102;&#24456;&#20037;&#20102;&#65292;&#37117;&#28866;&#25104;&#20102;&#19968;&#24352;&#30382;&#65292;&#26377;&#20123;&#21364;&#26159;&#21018;&#27515;&#30340;&#65292;&#36824;&#24456;&#26032;&#40092;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/100.html">聚会的意外艳遇</a>
                <a class="active" href="#">大学寝室直播</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>