<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我把小姨上了 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我把小姨上了</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我把小姨上了            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#26159;&#19968;&#21517;&#26222;&#36890;&#30340;&#22823;&#23398;&#29983;&#65292;&#26257;&#20551;&#30340;&#26102;&#20505;&#65292;&#21516;&#23398;&#20204;&#37117;&#20250;&#22238;&#32769;&#23478;&#30475;&#26395;&#33258;&#24049;&#20146;&#20154;&#65292;&#28982;&#21518;&#31561;&#24320;&#23398;&#20102;&#20877;&#22238;&#26469;&#65292;&#20294;&#25105;&#30340;&#23478;&#24237;&#32463;&#27982;&#26377;&#38480;&#65292;&#34429;&#28982;&#25105;&#25104;&#32489;&#36739;&#22909;&#65292;&#34987;&#20445;&#36865;&#21040;&#36825;&#25152;&#22823;&#23398;&#65292;&#23398;&#26434;&#36153;&#20840;&#20813;&#65292;&#20294;&#27599;&#20010;&#26376;&#30340;&#29983;&#27963;&#24320;&#38144;&#20381;&#28982;&#26159;&#25105;&#20840;&#23478;&#30340;&#30171;&#22788;&#65292;&#20110;&#26159;&#20174;&#22823;&#19968;&#24320;&#22987;&#65292;&#25105;&#20415;&#33258;&#24049;&#22312;&#22806;&#20860;&#32844;&#25171;&#24037;&#65292;&#22823;&#23398;&#21518;&#27809;&#26377;&#29992;&#23478;&#37324;&#19968;&#20998;&#38065;&#12290;&#29616;&#22312;&#27491;&#20540;&#26257;&#20551;&#25918;&#20551;&#65292;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25105;&#32943;&#23450;&#19981;&#20250;&#25918;&#36807;&#65292;&#25105;&#31454;&#32856;&#20102;&#19968;&#20010;&#31169;&#20225;&#21333;&#20301;&#20570;&#19968;&#20010;&#26222;&#36890;&#25991;&#31192;&#30340;&#20860;&#32844;&#65292;&#34218;&#27700;&#19981;&#39640;&#65292;&#20294;&#20063;&#26377;2000&#22810;&#65292;&#27491;&#24120;&#29983;&#27963;&#24320;&#38144;&#65292;&#23545;&#20110;&#19968;&#21517;&#22823;&#23398;&#29983;&#26469;&#35828;&#65292;&#37027;&#26159;&#30456;&#24403;&#36275;&#22815;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#22825;&#19979;&#21320;&#65292;&#25105;&#25910;&#25342;&#23436;&#21333;&#20301;&#30340;&#25991;&#20214;&#65292;&#21644;&#20960;&#20301;&#21516;&#20107;&#35828;&#35828;&#31505;&#31505;&#20043;&#21518;&#23601;&#31163;&#24320;&#20102;&#20844;&#21496;&#65292;&#22238;&#21040;&#23398;&#26657;&#30340;&#23487;&#33293;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#35265;&#38376;&#21475;&#31449;&#20102;&#19968;&#20301;&#26082;&#29087;&#24713;&#21448;&#38476;&#29983;&#30340;&#22899;&#23401;&#65292;&#31359;&#30528;&#25171;&#25198;&#26420;&#32032;&#31616;&#21333;&#65292;&#20294;&#23047;&#22909;&#30340;&#38754;&#23481;&#65292;&#19981;&#31105;&#35753;&#25105;&#26377;&#28857;&#19981;&#25954;&#30456;&#35748;&#12290;&#30830;&#23454;&#65292;&#25105;&#20204;&#35748;&#35782;&#65292;&#32780;&#19988;&#65292;&#25105;&#20204;&#36824;&#26159;&#20146;&#20154;&#12290;&#25105;&#30340;&#32769;&#23478;&#26159;&#24456;&#20559;&#36828;&#30340;&#20892;&#26449;&#65292;&#22240;&#20026;&#20174;&#23567;&#23601;&#31163;&#24320;&#23478;&#27714;&#23398;&#65292;&#24456;&#22810;&#26449;&#37324;&#30340;&#20107;&#65292;&#26449;&#37324;&#30340;&#20154;&#65292;&#25105;&#37117;&#36951;&#24536;&#19968;&#22823;&#29255;&#65292;&#29747;&#29747;&#30862;&#30862;&#30340;&#22238;&#24518;&#20498;&#20063;&#25340;&#20945;&#36215;&#26469;&#65292;&#25105;&#21644;&#22905;&#30340;&#20851;&#31995;&#12290;&#36825;&#20010;&#22899;&#23401;&#26159;&#25105;&#30340;&#23567;&#23016;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#28982;&#26159;&#25105;&#30340;&#20146;&#23567;&#23016;&#65292;&#20294;&#20174;&#23567;&#23601;&#31163;&#24320;&#25105;&#20204;&#29983;&#27963;&#30340;&#23567;&#23016;&#65292;&#22312;&#25105;&#21360;&#35937;&#20013;&#65292;&#27704;&#36828;&#26159;&#20010;&#22823;&#22992;&#22992;&#30340;&#32654;&#20029;&#24418;&#35937;&#65292;&#24456;&#23567;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#26263;&#24651;&#30340;&#30528;&#22905;&#65292;&#37027;&#26102;&#20505;&#23567;&#65292;&#19981;&#25026;&#29233;&#65292;&#20294;&#26159;&#25105;&#24635;&#26159;&#23567;&#23401;&#32544;&#30528;&#22905;&#65292;&#21035;&#20154;&#38382;&#21040;&#65292;&#20197;&#21518;&#23094;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#23219;&#22919;&#21834;&#65292;&#25105;&#32943;&#23450;&#20250;&#35828;&#65292;&#20687;&#23567;&#23016;&#36825;&#26679;&#30340;&#65292;&#29978;&#33267;&#25105;&#23601;&#35201;&#23094;&#23567;&#23016;&#36825;&#20010;&#20154;&#65292;&#27599;&#21040;&#36825;&#20010;&#26102;&#20505;&#65292;&#22823;&#23478;&#37117;&#26159;&#36731;&#26494;&#19968;&#31505;&#65292;&#23567;&#23016;&#20063;&#24895;&#24847;&#38506;&#30528;&#25105;&#32993;&#38393;&#65292;&#20294;&#21313;&#23681;&#37027;&#24180;&#65292;&#23567;&#23016;&#36824;&#26159;&#36319;&#30528;&#26449;&#37324;&#30340;&#20854;&#20182;&#20154;&#22806;&#20986;&#25171;&#24037;&#20102;&#65292;&#19968;&#26469;&#21313;&#22810;&#24180;&#27809;&#35265;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23567;&#24179;&#65292;&#22238;&#26469;&#20102;&#65311;&#20170;&#22825;&#24037;&#20316;&#24537;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#39318;&#20808;&#26159;&#23567;&#23016;&#20808;&#25171;&#30772;&#20102;&#25105;&#20204;&#30340;&#23604;&#23596;&#24773;&#22659;&#65292;&#25105;&#30097;&#24785;&#30340;&#28857;&#20102;&#28857;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21487;&#33021;&#20320;&#37117;&#19981;&#35748;&#35782;&#25105;&#20102;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#31505;&#30528;&#23545;&#25105;&#35828;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21738;&#33021;&#21834;&#65292;&#33258;&#24049;&#24590;&#20040;&#20250;&#19981;&#35748;&#35782;&#33258;&#24049;&#30340;&#23016;&#21602;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38506;&#31505;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23601;&#20914;&#25105;&#20197;&#21069;&#38506;&#20320;&#29609;&#30340;&#20221;&#19978;&#65292;&#35845;&#20320;&#20063;&#19981;&#25954;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36214;&#32039;&#25171;&#24320;&#38376;&#65292;&#35753;&#23567;&#23016;&#36827;&#21435;&#65292;&#22312;&#22823;&#21381;&#37324;&#25343;&#36807;&#19968;&#24352;&#26885;&#23376;&#35753;&#23567;&#23016;&#22352;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21727;&#65292;&#20320;&#36825;&#22320;&#26041;&#36824;&#25402;&#22823;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26159;&#65292;&#25105;&#20204;&#23398;&#26657;&#21517;&#27668;&#24456;&#22823;&#65292;&#24456;&#22810;&#30828;&#20214;&#35774;&#26045;&#19968;&#24212;&#20465;&#20840;&#65292;&#23398;&#29983;&#23487;&#33293;&#20063;&#26159;&#39640;&#23618;&#20844;&#23507;&#22411;&#65292;&#22235;&#23460;&#19968;&#21381;&#19968;&#21355;&#65292;&#36824;&#26377;&#20010;&#23567;&#20648;&#34255;&#23460;&#12290;&#29616;&#22312;&#21516;&#23398;&#37117;&#22238;&#23478;&#20102;&#65292;&#20556;&#22823;&#30340;&#23487;&#33293;&#65292;&#30475;&#36215;&#26469;&#23601;&#26356;&#21152;&#31354;&#26103;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32473;&#23567;&#23016;&#27873;&#20102;&#26479;&#21654;&#21857;&#65292;&#22240;&#20026;&#24037;&#20316;&#36763;&#33510;&#65292;&#23487;&#33293;&#37324;&#21040;&#22788;&#37117;&#33021;&#25214;&#21040;&#25105;&#25955;&#33853;&#30340;&#36895;&#28342;&#21654;&#21857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#33258;&#24049;&#20063;&#27873;&#20102;&#19968;&#26479;&#21518;&#65292;&#22312;&#23567;&#23016;&#38754;&#21069;&#22352;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36807;&#26469;&#36763;&#33510;&#20102;&#65292;&#23567;&#23016;&#36825;&#27425;&#26469;&#25214;&#25105;&#26377;&#20160;&#20040;&#20107;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#32670;&#28073;&#30340;&#25197;&#25423;&#20102;&#19979;&#65292;&#20284;&#19981;&#22909;&#24847;&#24605;&#65292;&#20294;&#29369;&#35947;&#20102;&#20250;&#65292;&#36824;&#26159;&#40723;&#36275;&#21191;&#27668;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#30340;&#35805;&#21534;&#21534;&#21520;&#21520;&#65292;&#20294;&#22823;&#27010;&#24847;&#24605;&#65292;&#25105;&#36824;&#31639;&#20102;&#35299;&#28165;&#26970;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#20063;&#22312;&#36825;&#24231;&#22478;&#24066;&#25171;&#24037;&#65292;&#22312;&#19977;&#29615;&#19968;&#23478;&#27665;&#33829;&#20225;&#19994;&#30340;&#25163;&#24037;&#20316;&#22346;&#20570;&#38271;&#24037;&#65292;&#24037;&#20316;&#36763;&#33510;&#65292;&#24037;&#36164;&#21448;&#20302;&#65292;&#20294;&#36149;&#22312;&#21253;&#21507;&#21253;&#21917;&#65292;&#20294;&#36817;&#26399;&#21333;&#20301;&#30340;&#23487;&#33293;&#35013;&#20462;&#65292;&#25972;&#26635;&#27004;&#35013;&#20462;&#19979;&#26469;&#65292;&#26102;&#38388;&#26368;&#30701;&#20063;&#35201;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#22240;&#20026;&#21548;&#35828;&#25105;&#20063;&#22312;&#36825;&#37324;&#19978;&#23398;&#65292;&#26257;&#20551;&#25918;&#20551;&#65292;&#23398;&#26657;&#20154;&#32943;&#23450;&#23569;&#65292;&#30475;&#36807;&#26469;&#30896;&#30896;&#36816;&#27668;&#65292;&#33021;&#19981;&#33021;&#26242;&#26102;&#20303;&#19968;&#20010;&#26376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#23567;&#23016;&#26399;&#24453;&#30340;&#30524;&#31070;&#65292;&#25105;&#21482;&#22909;&#21516;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26202;&#19978;&#27927;&#23436;&#28577;&#21518;&#65292;&#22240;&#20026;&#22312;&#23487;&#33293;&#37324;&#65292;&#27809;&#26377;&#30005;&#35270;&#26426;&#65292;&#25105;&#24597;&#23567;&#23016;&#26080;&#32842;&#65292;&#23601;&#29992;&#33258;&#24049;&#20080;&#30340;&#31508;&#35760;&#26412;&#25773;&#25918;&#20102;&#19968;&#20123;&#29190;&#31505;&#30340;&#32508;&#33402;&#33410;&#30446;&#65292;&#25105;&#21017;&#22312;&#22905;&#36793;&#19978;&#22352;&#30528;&#30475;&#22905;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#35748;&#30495;&#20180;&#32454;&#30340;&#30475;&#28165;&#22905;&#12290;&#21482;&#35265;&#23567;&#23016;&#31359;&#30528;&#19968;&#20214;&#30456;&#24403;&#26420;&#23454;&#30340;&#28129;&#31881;&#32418;&#21514;&#24102;&#65292;&#20302;&#33016;&#65292;&#38544;&#38544;&#21487;&#35265;&#32728;&#36215;&#34915;&#35282;&#20869;&#30340;&#39118;&#26223;&#65292;&#36229;&#30701;&#29275;&#20180;&#35044;&#65292;&#20174;&#22823;&#33151;&#26681;&#37096;&#24448;&#37324;&#30475;&#30475;&#65292;&#38544;&#38544;&#32422;&#32422;&#33021;&#30475;&#35265;&#19968;&#28857;&#28857;&#20869;&#35044;&#30340;&#36793;&#32536;&#65292;&#28779;&#29190;&#30340;S&#22411;&#36523;&#26448;&#23637;&#38706;&#26080;&#36951;&#65292;&#33151;&#19978;&#40657;&#33394;&#30340;&#19997;&#34972;&#65292;&#26356;&#26174;&#20986;&#20462;&#38271;&#32454;&#33268;&#30340;&#32654;&#33151;&#12290;&#23567;&#23016;&#21018;&#21018;&#19977;&#21313;&#20986;&#22836;&#65292;&#27604;&#25105;&#22920;&#23567;&#20102;&#21313;&#20960;&#23681;&#65292;&#26159;&#22806;&#20844;&#32769;&#26469;&#24471;&#22899;&#30340;&#23453;&#36125;&#24515;&#32925;&#65292;&#20174;&#23567;&#23601;&#23456;&#65292;&#35753;&#25105;&#22920;&#21644;&#20854;&#20182;&#20960;&#20301;&#22823;&#23016;&#22909;&#29983;&#32673;&#24917;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#28982;&#23567;&#23016;&#19977;&#21313;&#22810;&#20102;&#65292;&#20294;&#35768;&#22810;&#20154;&#37117;&#20197;&#20026;&#22905;&#25165;&#20108;&#21313;&#26469;&#23681;&#65292;&#24456;&#22810;&#23569;&#22919;&#19977;&#21313;&#23681;&#20197;&#21518;&#65292;&#37117;&#20250;&#24930;&#24930;&#26377;&#28857;&#23567;&#32922;&#33129;&#65292;&#20294;&#30475;&#30528;&#23567;&#23016;&#30340;&#32454;&#33136;&#65292;&#24635;&#24863;&#35273;&#20687;&#26159;&#21313;&#19971;&#20843;&#23681;&#30340;&#23569;&#22899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#19968;&#30452;&#24456;&#35748;&#30495;&#30340;&#30475;&#30528;&#33410;&#30446;&#65292;&#32780;&#25105;&#21364;&#36879;&#36807;&#35270;&#35282;&#25195;&#35270;&#30528;&#23567;&#23016;&#30340;&#20840;&#36523;&#65292;&#28779;&#36771;&#30340;&#36523;&#26448;&#65292;&#20985;&#20984;&#26377;&#33268;&#65292;&#32780;&#19988;&#22240;&#20026;&#26159;&#20146;&#25114;&#30340;&#20851;&#31995;&#65292;&#23567;&#23016;&#24182;&#27809;&#26377;&#21051;&#24847;&#20445;&#25252;&#33258;&#24049;&#65292;&#24456;&#22810;&#36208;&#20809;&#37117;&#26080;&#24847;&#20013;&#35753;&#25105;&#22823;&#39281;&#30524;&#31119;&#65292;&#32416;&#32467;&#30340;&#23567;&#24515;&#33039;&#25169;&#36890;&#25169;&#36890;&#30340;&#20081;&#36339;&#65292;&#19968;&#32929;&#37034;&#24565;&#27833;&#28982;&#32780;&#29983;&#65292;&#30495;&#24819;&#19978;&#22905;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33041;&#20013;&#31361;&#28982;&#20986;&#29616;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#20063;&#24773;&#26377;&#21487;&#21407;&#65292;&#35841;&#35265;&#21040;&#36825;&#20040;&#20010;&#21160;&#20154;&#30340;&#23588;&#29289;&#65292;&#35841;&#37117;&#20250;&#26377;&#27442;&#26395;&#65292;&#37117;&#20250;&#26377;&#19968;&#20146;&#33459;&#27901;&#30340;&#24819;&#27861;&#65292;&#33041;&#20013;&#31232;&#37324;&#31946;&#28034;&#30340;&#24819;&#27861;&#19981;&#26029;&#28044;&#29616;&#65292;&#21482;&#26377;&#19979;&#21322;&#36523;&#26368;&#35802;&#23454;&#65292;&#29467;&#28872;&#30340;&#27442;&#26395;&#20805;&#26021;&#30528;&#25105;&#30340;&#32905;&#26834;&#65292;&#21187;&#36215;&#30340;&#24040;&#26834;&#39640;&#39640;&#39030;&#36215;&#25105;&#30340;&#20869;&#35044;&#65292;&#20294;&#26159;&#65292;&#36825;&#24590;&#20040;&#21487;&#20197;&#21602;&#65292;&#36825;&#21487;&#26159;&#20081;&#20262;&#21834;&#65292;&#25105;&#20869;&#24515;&#33510;&#31505;&#20102;&#19968;&#19979;&#65292;&#24597;&#34987;&#23567;&#23016;&#21457;&#29616;&#25105;&#30340;&#31384;&#24577;&#65292;&#20027;&#21160;&#36319;&#23567;&#23016;&#32842;&#20102;&#32842;&#65292;&#23601;&#36215;&#36523;&#21040;&#33258;&#24049;&#30340;&#25151;&#38388;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#25151;&#38388;&#21518;&#65292;&#33041;&#20013;&#19968;&#30452;&#25381;&#20043;&#19981;&#21435;&#23567;&#23016;&#37027;&#28779;&#29190;&#30340;&#36523;&#26448;&#65292;&#24605;&#32490;&#19968;&#30452;&#22238;&#24518;&#20013;&#23567;&#23016;&#36229;&#30701;&#35044;&#20869;&#30340;&#39118;&#26223;&#12290;&#25105;&#23558;&#20869;&#35044;&#33073;&#19979;&#26469;&#65292;&#21457;&#29616;&#32905;&#26834;&#19978;&#30340;&#40863;&#22836;&#24050;&#32463;&#32418;&#30340;&#21457;&#32043;&#65292;&#22362;&#30828;&#30340;&#32905;&#26834;&#27491;&#22312;&#21521;&#25105;&#25239;&#35758;&#20026;&#20160;&#20040;&#27809;&#26377;&#22899;&#20154;&#26469;&#35753;&#23427;&#37322;&#25918;&#27769;&#28044;&#30340;&#27963;&#21147;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27491;&#22312;&#25105;&#19981;&#26029;&#25242;&#25720;&#25545;&#25619;&#24040;&#22823;&#30340;&#40863;&#22836;&#26102;&#65292;&#25105;&#26681;&#26412;&#23519;&#35273;&#19981;&#21040;&#65292;&#25105;&#30340;&#25151;&#38388;&#38376;&#24050;&#32463;&#28176;&#24320;&#65292;&#32780;&#19988;&#38376;&#22806;&#36824;&#31449;&#30528;&#19968;&#20010;&#36523;&#24433;&#12290;&#23487;&#33293;&#21482;&#26377;&#25105;&#21644;&#23567;&#23016;&#65292;&#25105;&#39532;&#19978;&#31359;&#36215;&#20869;&#35044;&#65292;&#28779;&#32418;&#30340;&#33080;&#34507;&#65292;&#24050;&#32463;&#20805;&#26021;&#30528;&#22823;&#33041;&#65292;&#19981;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#12290;&#20294;&#25105;&#30693;&#36947;&#22905;&#19968;&#23450;&#30475;&#35265;&#20102;&#25105;&#27491;&#22312;&#20570;&#30340;&#29477;&#29712;&#30340;&#20107;&#24773;&#65292;&#25105;&#36214;&#32039;&#29228;&#36827;&#34987;&#31389;&#65292;&#24182;&#19988;&#29992;&#26517;&#22836;&#30422;&#20303;&#25105;&#30340;&#22823;&#32905;&#26834;&#65292;&#20302;&#30528;&#22836;&#65292;&#23604;&#23596;&#30340;&#27668;&#27675;&#65292;&#29978;&#33267;&#35753;&#25105;&#24819;&#21435;&#27515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#65292;&#23567;&#23016;&#22352;&#21040;&#25105;&#30340;&#24202;&#36793;&#65292;&#23567;&#22768;&#35828;&#21040;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#24179;&#24120;&#37117;&#20570;&#36825;&#31181;&#20107;&#24773;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#26377;&#65292;&#23567;&#23016;&#20320;&#35823;&#20250;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#27809;&#26377;&#22899;&#26379;&#21451;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#26377;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#8230;&#8230;&#37027;&#20320;&#26377;&#38656;&#35201;&#20102;&#8230;&#8230;&#24590;&#20040;&#21150;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26497;&#21147;&#24819;&#35201;&#25513;&#39280;&#20160;&#20040;&#65292;&#20294;&#25105;&#21457;&#29616;&#26080;&#35770;&#25105;&#20877;&#35828;&#20160;&#20040;&#37117;&#25513;&#30422;&#19981;&#36807;&#21435;&#25105;&#21018;&#25165;&#30340;&#31384;&#24577;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#25105;&#24494;&#24494;&#25260;&#22836;&#30475;&#21521;&#23567;&#23016;&#65292;&#20294;&#22836;&#25260;&#21040;&#19968;&#21322;&#65292;&#36879;&#36807;&#23567;&#23016;&#28129;&#31881;&#33394;&#30340;&#21514;&#24102;&#65292;&#20302;&#33016;&#30340;&#34915;&#35282;&#20869;&#65292;&#25105;&#30475;&#35265;&#20102;&#38634;&#30333;&#20016;&#28385;&#30340;&#22823;&#21322;&#20083;&#25151;&#65292;&#25105;&#30475;&#30528;&#23567;&#23016;&#30340;&#20083;&#25151;&#65292;&#24847;&#28139;&#24187;&#24819;&#30528;&#25105;&#30340;&#19968;&#21452;&#25163;&#29616;&#22312;&#27491;&#30422;&#22312;&#19978;&#38754;&#65292;&#28982;&#21518;&#26469;&#22238;&#36731;&#26580;&#30340;&#25242;&#25720;&#65292;&#24378;&#28872;&#30340;&#27442;&#26395;&#23548;&#33268;&#25105;&#30340;&#32905;&#26834;&#32728;&#30340;&#26356;&#21385;&#23475;&#20102;&#65292;&#29978;&#33267;&#25226;&#30422;&#22312;&#19978;&#38754;&#30340;&#26517;&#22836;&#37117;&#39030;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21578;&#35785;&#23567;&#23016;&#65292;&#20320;&#22312;&#24819;&#20160;&#20040;&#65311;&#8221;&#23567;&#23016;&#31505;&#30511;&#30511;&#30340;&#30475;&#30528;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#8230;&#8230;&#25105;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23604;&#23596;&#30340;&#35828;&#19981;&#20986;&#35805;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#21448;&#38752;&#36817;&#25105;&#19968;&#20123;&#65292;&#20174;&#21475;&#20013;&#26377;&#24847;&#26080;&#24847;&#21943;&#20986;&#30340;&#39321;&#27668;&#65292;&#19981;&#26029;&#21050;&#28608;&#30528;&#25105;&#65292;&#36825;&#36817;&#30340;&#36317;&#31163;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#23567;&#23016;&#36523;&#19978;&#30340;&#20307;&#39321;&#65292;&#27809;&#26377;&#28155;&#21152;&#20219;&#20309;&#39321;&#27700;&#65292;&#32431;&#31929;&#26159;&#28129;&#28129;&#20307;&#39321;&#65292;&#35825;&#20154;&#26497;&#20102;&#12290;&#22905;&#25343;&#24320;&#25105;&#25353;&#30528;&#30340;&#26517;&#22836;&#65292;&#19968;&#26681;&#24040;&#22823;&#30340;&#32905;&#26834;&#30636;&#38388;&#24377;&#20102;&#20986;&#26469;&#12290;&#23567;&#23016;&#24778;&#35766;&#30340;&#30475;&#30528;&#32905;&#26834;&#65292;&#21448;&#20284;&#31505;&#38750;&#31505;&#30340;&#30475;&#20102;&#30475;&#25105;&#65292;&#25105;&#32418;&#30528;&#33080;&#65292;&#25735;&#36807;&#22836;&#65292;&#30495;&#24819;&#25366;&#20010;&#27934;&#39532;&#19978;&#38075;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20197;&#20026;&#23567;&#23016;&#20250;&#39554;&#25105;&#25110;&#32773;&#25968;&#33853;&#25105;&#19968;&#39039;&#20160;&#20040;&#30340;&#65292;&#20294;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#23567;&#23016;&#30340;&#19968;&#21452;&#25163;&#65292;&#36731;&#36731;&#30896;&#35302;&#30528;&#25105;&#30340;&#32905;&#26834;&#65292;&#36731;&#26580;&#30340;&#25242;&#25720;&#65292;&#24863;&#35273;&#25105;&#30340;&#32905;&#26834;&#20877;&#27425;&#33192;&#32960;&#65292;&#37221;&#37221;&#36719;&#36719;&#30340;&#24863;&#35273;&#40863;&#22836;&#23601;&#35201;&#28856;&#24320;&#19968;&#26679;&#12290;&#23567;&#23016;&#25289;&#24320;&#20102;&#25105;&#36523;&#19978;&#25152;&#26377;&#30340;&#34987;&#23376;&#65292;&#25105;&#30097;&#24785;&#30340;&#26395;&#30528;&#23567;&#23016;&#65292;&#35841;&#30693;&#23567;&#23016;&#20302;&#19979;&#22836;&#65292;&#28201;&#26580;&#30340;&#29992;&#22068;&#21547;&#20303;&#20102;&#25105;&#25972;&#36319;&#24040;&#22823;&#30340;&#32905;&#26834;&#12290;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#8220;&#39069;&#8230;&#8230;&#23567;&#23016;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#27809;&#26377;&#29702;&#25105;&#65292;&#22905;&#30340;&#33292;&#22836;&#36731;&#36731;&#20174;&#25105;&#30340;&#40863;&#22836;&#19981;&#26029;&#28369;&#36807;&#65292;&#28789;&#27963;&#26377;&#21147;&#30340;&#33292;&#23574;&#22312;&#25105;&#30340;&#40863;&#22836;&#19978;&#33300;&#24324;&#65292;&#30452;&#21040;&#25105;&#30340;&#32905;&#26834;&#27838;&#28385;&#20102;&#23567;&#23016;&#30340;&#21475;&#27700;&#65292;&#28287;&#28369;&#30340;&#40863;&#22836;&#22312;&#20809;&#29031;&#19979;&#38378;&#38378;&#21457;&#20142;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#19968;&#38453;&#36855;&#36855;&#31946;&#31946;&#30340;&#21475;&#20132;&#20043;&#21518;&#65292;&#23567;&#23016;&#25260;&#36215;&#22836;&#65292;&#24494;&#31505;&#30528;&#30475;&#25105;&#12290;&#36855;&#20154;&#30340;&#24494;&#31505;&#65292;&#35753;&#25105;&#24536;&#35760;&#20102;&#22905;&#26159;&#25105;&#30340;&#23567;&#23016;&#65292;&#29978;&#33267;&#26377;&#31181;&#24863;&#35273;&#65292;&#22905;&#35753;&#25105;&#24819;&#36215;&#20102;&#21021;&#24651;&#30340;&#21619;&#36947;&#65292;&#37027;&#31181;&#32431;&#32654;&#65292;&#37027;&#20040;&#30340;&#26790;&#24187;&#65292;&#37027;&#20040;&#30340;&#29980;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24525;&#19981;&#20303;&#21563;&#21521;&#20102;&#23567;&#23016;&#30340;&#21767;&#65292;&#24863;&#21463;&#21040;&#23567;&#23016;&#24182;&#27809;&#26377;&#20219;&#20309;&#21453;&#25239;&#65292;&#25105;&#20204;&#30340;&#33292;&#22836;&#22312;&#20114;&#30456;&#30340;&#22068;&#37324;&#30456;&#20114;&#32544;&#32469;&#30528;&#12290;&#25105;&#30340;&#25163;&#28176;&#28176;&#25720;&#21521;&#20102;&#23567;&#23016;&#30340;&#33016;&#65292;&#20016;&#28385;&#32780;&#22362;&#25402;&#65292;&#25163;&#24863;&#29305;&#21035;&#24378;&#28872;&#65292;&#21478;&#19968;&#21482;&#25163;&#20174;&#23567;&#23016;&#30340;&#36229;&#30701;&#35033;&#20013;&#24930;&#24930;&#24448;&#19978;&#65292;&#19968;&#28857;&#19968;&#28857;&#30340;&#20405;&#34989;&#65292;&#28982;&#21518;&#20174;&#34180;&#34180;&#30340;&#20869;&#35044;&#20013;&#65292;&#36731;&#36731;&#30896;&#35302;&#65292;&#25105;&#24863;&#35273;&#21040;&#23567;&#23016;&#30340;&#33216;&#37096;&#24930;&#24930;&#22238;&#32553;&#65292;&#20294;&#21364;&#24182;&#27809;&#26377;&#23436;&#20840;&#21453;&#25239;&#30340;&#24847;&#24605;&#65292;&#25105;&#24515;&#37324;&#19968;&#32654;&#65292;&#25972;&#21482;&#25163;&#30422;&#22312;&#20102;&#23567;&#23016;&#30340;&#23567;&#31348;&#19978;&#12290;&#23567;&#23016;&#20063;&#19981;&#29976;&#31034;&#24369;&#65292;&#19968;&#21452;&#29408;&#29408;&#30340;&#22871;&#20303;&#20102;&#25105;&#30340;&#32905;&#26834;&#65292;&#19978;&#19979;&#25545;&#25619;&#65292;&#37027;&#24863;&#35273;&#22826;&#26834;&#20102;&#65292;&#34429;&#28982;&#37117;&#26159;&#29992;&#25163;&#65292;&#20294;&#27604;&#25105;&#33258;&#24049;&#24448;&#24120;&#25171;&#39134;&#26426;&#30340;&#24863;&#35273;&#24378;&#28872;&#22810;&#20102;&#12290;&#25105;&#24930;&#24930;&#35114;&#21435;&#23567;&#23016;&#30340;&#21514;&#24102;&#21644;&#20869;&#34915;&#65292;&#28982;&#21518;&#36731;&#36731;&#25289;&#19979;&#36229;&#30701;&#29275;&#20180;&#35044;&#65292;&#28982;&#21518;&#20877;&#20174;&#21518;&#38754;&#65292;&#19968;&#28857;&#19968;&#28857;&#30340;&#25199;&#30528;&#23567;&#23016;&#30340;&#20869;&#35044;&#65292;&#25105;&#21457;&#29616;&#23567;&#23016;&#30340;&#33080;&#34507;&#20063;&#32418;&#30340;&#21457;&#28907;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24525;&#19981;&#20303;&#31505;&#20102;&#31505;&#65292;&#23567;&#23016;&#30475;&#20102;&#30475;&#25105;&#65292;&#23047;&#32670;&#30340;&#25171;&#20102;&#19968;&#19979;&#25105;&#30340;&#22362;&#23454;&#30340;&#33016;&#33179;&#65292;&#8220;&#21483;&#20320;&#30475;&#23567;&#23016;&#30340;&#31505;&#35805;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31505;&#30340;&#26356;&#21385;&#23475;&#20102;&#65292;&#23567;&#23016;&#25226;&#22836;&#22475;&#22312;&#25105;&#33016;&#33179;&#65292;&#28982;&#21518;&#29992;&#25163;&#25199;&#30528;&#25105;&#30340;&#34915;&#26381;&#21644;&#30701;&#34966;&#65292;&#24456;&#24555;&#65292;&#25105;&#20204;&#36523;&#19978;&#23601;&#37117;&#33073;&#20809;&#20102;&#65292;&#36825;&#26102;&#23567;&#23016;&#30340;&#32654;&#31348;&#24050;&#32463;&#20840;&#37096;&#23637;&#29616;&#22312;&#25105;&#30340;&#38754;&#21069;&#65292;&#31232;&#30095;&#30340;&#38452;&#27611;&#65292;&#31881;&#23273;&#30340;&#38452;&#21767;&#65292;&#21643;&#30475;&#20043;&#19979;&#65292;&#23601;&#20687;&#26159;&#21313;&#20960;&#23681;&#30340;&#23567;&#22993;&#23064;&#12290;&#25105;&#25206;&#20303;&#25105;&#30340;&#32905;&#26834;&#65292;&#29992;&#40863;&#22836;&#36731;&#36731;&#25269;&#20303;&#23567;&#23016;&#30340;&#23567;&#31348;&#65292;&#19968;&#25163;&#25265;&#20303;&#23567;&#23016;&#65292;&#24930;&#24930;&#23558;&#25105;&#30340;&#32905;&#26834;&#24448;&#31348;&#21475;&#36731;&#36731;&#30340;&#25512;&#65292;&#21482;&#35265;&#25105;&#32418;&#30340;&#21457;&#32043;&#30340;&#24040;&#22823;&#40863;&#22836;&#34987;&#23567;&#23016;&#30340;&#23567;&#28139;&#31348;&#32531;&#32531;&#21560;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24453;&#25972;&#21482;&#32905;&#26834;&#23436;&#20840;&#36827;&#21435;&#20043;&#21518;&#65292;&#23567;&#23016;&#22068;&#37324;&#21457;&#20986;&#20102;&#32454;&#24494;&#30340;&#21627;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24320;&#22987;&#26469;&#22238;&#25277;&#25554;&#23567;&#23016;&#30340;&#32905;&#31348;&#65292;&#19981;&#26029;&#22635;&#22622;&#21644;&#25918;&#31354;&#65292;&#35753;&#25105;&#30340;&#32905;&#26834;&#24863;&#35273;&#36229;&#29245;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21734;&#8230;&#8230;&#24930;&#28857;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#33298;&#26381;&#8230;&#8230;&#30495;&#8230;&#8230;&#33298;&#26381;&#8230;&#8230;&#21834;&#8230;&#8230;&#21734;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38543;&#30528;&#25105;&#30340;&#25277;&#25554;&#29467;&#28872;&#65292;&#23567;&#23016;&#30340;&#21627;&#21535;&#20063;&#27492;&#36215;&#24444;&#20239;&#65292;&#22768;&#38899;&#28176;&#28176;&#25918;&#22823;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21734;&#8230;&#8230;&#22909;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#23601;&#36825;&#26679;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#39532;&#19978;&#21152;&#36275;&#28779;&#21147;&#65292;&#29992;&#21147;&#30340;&#24448;&#37324;&#39030;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23545;&#8230;&#8230;&#23601;&#36825;&#26679;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#39030;&#21040;&#25105;&#26368;&#37324;&#38754;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#32960;&#8230;&#8230;&#23567;&#24179;&#20320;&#30340;&#22826;&#22823;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26469;&#21543;&#65292;&#39030;&#27515;&#25105;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21448;&#25277;&#36865;&#20102;&#19968;&#30334;&#19979;&#65292;&#25105;&#35797;&#30528;&#21448;&#21152;&#24555;&#20102;&#25277;&#25554;&#30340;&#36895;&#24230;&#65292;&#25105;&#24863;&#35273;&#23567;&#23016;&#30340;&#23567;&#31348;&#37324;&#38754;&#24050;&#32463;&#21464;&#30340;&#30456;&#24403;&#28287;&#28369;&#65292;&#22312;&#27934;&#21475;&#19981;&#29992;&#21147;&#65292;&#36731;&#36731;&#19968;&#39030;&#65292;&#25972;&#21482;&#32905;&#26834;&#21464;&#28369;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#19981;&#35201;&#22826;&#24555;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#28857;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21734;&#8230;&#8230;&#23567;&#24179;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#32487;&#32493;&#8230;&#8230;&#23601;&#36825;&#26679;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21457;&#29616;&#23567;&#23016;&#24050;&#32463;&#35821;&#26080;&#20262;&#27425;&#65292;&#25105;&#20063;&#28176;&#28176;&#22833;&#21435;&#20102;&#24847;&#35782;&#65292;&#23436;&#20840;&#30001;&#19979;&#21322;&#36523;&#25903;&#37197;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#30340;&#21627;&#21535;&#22768;&#21464;&#30340;&#26356;&#21152;&#22823;&#22768;&#19988;&#25918;&#28010;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33298;&#26381;&#21527;&#65292;&#23567;&#23016;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35797;&#25506;&#30528;&#38382;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#29245;&#8230;&#8230;&#27515;&#20102;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#25105;&#8230;&#8230;&#35201;&#39134;&#20102;&#8230;&#8230;&#39134;&#8230;&#8230;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35201;&#39134;&#20102;&#8230;&#8230;&#35201;&#39134;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#21912;&#30528;&#31895;&#27668;&#65292;&#30001;&#20110;&#20043;&#21069;&#19968;&#30452;&#32039;&#38381;&#30528;&#21452;&#30524;&#65292;&#20139;&#21463;&#25277;&#25554;&#30340;&#32654;&#24863;&#65292;&#27492;&#26102;&#19968;&#28857;&#28857;&#30340;&#30529;&#24320;&#12290;&#25105;&#25918;&#32531;&#20102;&#25277;&#25554;&#30340;&#36895;&#24230;&#65292;&#26377;&#33410;&#22863;&#30340;&#25277;&#36865;&#12290;&#25105;&#20204;&#22235;&#30524;&#23545;&#35270;&#65292;&#23567;&#23016;&#26580;&#24773;&#30340;&#26395;&#30528;&#25105;&#65292;&#30524;&#20013;&#28385;&#21547;&#30528;&#24184;&#31119;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33298;&#26381;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#27809;&#26377;&#35828;&#35805;&#65292;&#32670;&#23556;&#30340;&#28857;&#20102;&#28857;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29467;&#28872;&#30340;&#24184;&#31119;&#24863;&#65292;&#35753;&#25105;&#20877;&#27425;&#21457;&#21170;&#65292;&#29408;&#29408;&#30340;&#25277;&#25554;&#36215;&#23567;&#23016;&#30340;&#23567;&#31348;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21018;&#30529;&#24320;&#30524;&#30555;&#19981;&#20037;&#30340;&#23567;&#23016;&#65292;&#39039;&#26102;&#21448;&#32039;&#38381;&#20303;&#21452;&#30524;&#65292;&#21627;&#21535;&#39532;&#19978;&#21448;&#31548;&#32617;&#30528;&#25972;&#20010;&#25151;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22826;&#32654;&#20102;&#8230;&#8230;&#33298;&#26381;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#19968;&#22768;&#20851;&#38376;&#30340;&#38391;&#22768;&#20256;&#21040;&#25105;&#21644;&#23567;&#23016;&#30340;&#32819;&#20013;&#65292;&#39039;&#26102;&#65292;&#25105;&#20204;&#37117;&#32039;&#24352;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24590;&#20040;&#21150;&#65311;&#21487;&#33021;&#26377;&#21516;&#23398;&#22238;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20174;&#23567;&#23016;&#30340;&#23567;&#31348;&#20869;&#24930;&#24930;&#25300;&#20986;&#25105;&#30340;&#32905;&#26834;&#65292;&#28982;&#21518;&#31359;&#22909;&#34915;&#35044;&#65292;&#25226;&#23567;&#23016;&#30340;&#34915;&#29289;&#24448;&#34915;&#26588;&#37324;&#19968;&#25172;&#65292;&#28982;&#21518;&#36879;&#36807;&#38376;&#35266;&#23519;&#25105;&#30340;&#21516;&#23398;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#21516;&#23398;&#29616;&#22312;&#22312;&#24178;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#36530;&#22312;&#25105;&#30340;&#34987;&#31389;&#37324;&#23567;&#35828;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20182;&#22312;&#20182;&#30340;&#25151;&#38388;&#65292;&#22238;&#26469;&#27809;&#26377;&#24102;&#34892;&#26446;&#65292;&#20272;&#35745;&#31561;&#19979;&#23601;&#36208;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#25105;&#20204;&#24590;&#20040;&#21150;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#19981;&#30693;&#36947;&#12290;&#25105;&#24708;&#24708;&#26469;&#21040;&#22823;&#21381;&#65292;&#21448;&#36208;&#21521;&#21516;&#23398;&#30340;&#25151;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#23398;&#30475;&#35265;&#25105;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#20063;&#27809;&#36208;&#21834;&#65311;&#25105;&#22238;&#26469;&#25343;&#20123;&#34915;&#26381;&#65292;&#25918;&#23487;&#33293;&#22826;&#20037;&#65292;&#25105;&#24597;&#28526;&#20102;&#21457;&#38665;&#65292;&#24102;&#22238;&#23478;&#27927;&#27927;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21734;&#8221;&#25105;&#20381;&#28982;&#22312;&#20182;&#38376;&#21475;&#30475;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21670;&#65292;&#25105;&#21018;&#22312;&#22823;&#21381;&#30475;&#20320;&#30005;&#33041;&#36824;&#24320;&#30528;&#65292;&#20320;&#22238;&#23487;&#33293;&#21643;&#19981;&#20851;&#21834;&#65292;&#36824;&#26377;&#26700;&#19978;&#36824;&#26377;&#19968;&#21482;&#32418;&#33394;&#30340;&#22899;&#22763;&#25358;&#21253;&#65292;&#26377;&#22899;&#20154;&#26469;&#36807;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#26377;&#65292;&#24590;&#20040;&#20250;&#65292;&#25105;&#23567;&#23016;&#30340;&#19996;&#35199;&#65292;&#20808;&#23492;&#23384;&#36825;&#65292;&#26126;&#22825;&#23601;&#25343;&#36208;&#20102;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#26679;&#21834;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#25105;&#39532;&#19978;&#22238;&#21040;&#25151;&#38388;&#65292;&#21644;&#23567;&#23016;&#25171;&#20102;&#20010;OK&#30340;&#25163;&#21183;&#65292;&#38145;&#19978;&#38376;&#65292;&#33073;&#20809;&#34915;&#26381;&#65292;&#23601;&#24448;&#23567;&#23016;&#30340;&#34987;&#31389;&#37324;&#38075;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21035;&#65281;&#20320;&#21516;&#23398;&#37117;&#22238;&#26469;&#20102;&#65292;&#25105;&#20204;&#24471;&#24819;&#24819;&#21150;&#27861;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#20851;&#31995;&#65292;&#20182;&#39532;&#19978;&#23601;&#36208;&#65292;&#20808;&#21035;&#31649;&#20854;&#20182;&#65292;&#25105;&#20204;&#36824;&#26377;&#27809;&#24178;&#23436;&#30340;&#20107;&#21602;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#20381;&#28982;&#21453;&#23545;&#65292;&#29992;&#25163;&#25512;&#30528;&#25105;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#36824;&#31649;&#30340;&#20102;&#20854;&#20182;&#65292;&#26377;&#28857;&#23567;&#21453;&#25239;&#65292;&#26356;&#21152;&#28608;&#36215;&#25105;&#20869;&#24515;&#30340;&#27442;&#26395;&#65292;&#25520;&#24320;&#23567;&#23016;&#30340;&#20004;&#26465;&#22823;&#33151;&#65292;&#29992;&#25163;&#19968;&#25720;&#65292;&#23567;&#23016;&#30340;&#23567;&#31348;&#36824;&#26159;&#28287;&#28070;&#30340;&#65292;&#20108;&#35805;&#27809;&#26377;&#65292;&#25105;&#30340;&#32905;&#26834;&#23601;&#28369;&#36827;&#20102;&#23567;&#23016;&#30340;&#32905;&#31348;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#23016;&#21482;&#26159;&#26080;&#22856;&#65292;&#29992;&#25163;&#25377;&#20303;&#21475;&#40763;&#65292;&#23601;&#24597;&#21627;&#21535;&#30340;&#22768;&#38899;&#34987;&#25105;&#22920;&#21548;&#35265;&#65292;&#19968;&#27425;&#27425;&#25277;&#25554;&#65292;&#28287;&#29245;&#30340;&#24863;&#21463;&#35753;&#23567;&#23016;&#30340;&#21627;&#21535;&#19981;&#26029;&#22686;&#22823;&#65292;&#32463;&#36807;&#25163;&#25351;&#32541;&#38553;&#22788;&#36807;&#28388;&#30340;&#21627;&#21535;&#22768;&#26356;&#21152;&#21050;&#28608;&#30528;&#25105;&#30340;&#31070;&#32463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32487;&#32493;&#25277;&#25554;&#20102;&#20960;&#30334;&#19979;&#20043;&#21518;&#65292;&#21482;&#35265;&#23567;&#23016;&#30340;&#30524;&#30555;&#27515;&#27515;&#30340;&#30447;&#30528;&#38376;&#21475;&#65292;&#28145;&#24597;&#25105;&#21516;&#23398;&#20250;&#25512;&#38376;&#36827;&#26469;&#65292;&#20294;&#25105;&#30693;&#36947;&#38145;&#19978;&#38376;&#21518;&#65292;&#25105;&#21516;&#23398;&#32943;&#23450;&#19981;&#20250;&#36827;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#30340;&#25105;&#24863;&#35273;&#36234;&#21152;&#28608;&#28872;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23567;&#24179;&#8230;&#8230;&#25105;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22362;&#25345;&#20303;&#8230;&#8230;&#25105;&#20063;&#24555;&#19981;&#34892;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#8230;&#8230;&#35828;&#19981;&#20986;&#30340;&#24863;&#35273;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#30495;&#21050;&#28608;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23567;&#24179;&#8230;&#8230;&#25105;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#26469;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#25105;&#20063;&#26159;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#36825;&#26102;&#65292;&#25105;&#29467;&#30340;&#25265;&#20303;&#23567;&#23016;&#65292;&#23567;&#23016;&#30340;&#25163;&#20063;&#32039;&#32039;&#30340;&#25187;&#20303;&#25105;&#30340;&#32972;&#12290;&#25105;&#21644;&#23567;&#23016;&#21452;&#21452;&#24320;&#22987;&#25277;&#25616;&#65292;&#31934;&#28082;&#28385;&#28385;&#30340;&#37117;&#23556;&#36827;&#20102;&#23567;&#23016;&#30340;&#20307;&#20869;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65281;&#65281;&#65281;&#65281;&#65281;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#20043;&#21069;&#24378;&#24525;&#30340;&#26102;&#38388;&#22826;&#38271;&#65292;&#23567;&#23016;&#24050;&#32463;&#23436;&#20840;&#23849;&#28291;&#65292;&#26681;&#26412;&#24525;&#19981;&#20303;&#20102;&#65292;&#24040;&#22823;&#30340;&#21627;&#21535;&#22768;&#20174;&#23567;&#23016;&#30340;&#21475;&#20013;&#21457;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20457;&#37117;&#30693;&#36947;&#19981;&#22937;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24590;&#20040;&#20102;&#26519;&#24179;&#65292;&#20160;&#20040;&#22768;&#38899;&#65292;&#20986;&#20160;&#20040;&#20107;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38376;&#22806;&#20256;&#26469;&#25105;&#21516;&#23398;&#25970;&#38376;&#30340;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#20107;&#12290;&#20320;&#24187;&#21548;&#21602;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21516;&#23398;&#29992;&#25163;&#24320;&#20102;&#24320;&#38376;&#12290;&#30097;&#24785;&#36947;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24590;&#20040;&#36824;&#25226;&#38376;&#32473;&#20851;&#20102;&#65292;&#20320;&#26159;&#19981;&#26159;&#22312;&#30475;&#29255;&#21834;&#65311;&#26377;&#22909;&#36135;&#23621;&#28982;&#33258;&#24049;&#21507;&#29420;&#39135;&#65292;&#27809;&#33391;&#24515;&#21834;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21516;&#23398;&#22312;&#38376;&#21475;&#28139;&#31505;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21435;&#20320;&#30340;&#65292;&#26377;&#29255;&#25105;&#19968;&#23450;&#32473;&#20320;&#30475;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32039;&#24352;&#30340;&#22238;&#31572;&#65292;&#23567;&#23016;&#20063;&#32039;&#32039;&#25265;&#30528;&#25105;&#65292;&#19981;&#25954;&#20986;&#20219;&#20309;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#31639;&#20102;&#65292;&#25105;&#39532;&#19978;&#24471;&#22238;&#20102;&#65292;&#21681;&#20804;&#24351;&#25105;&#23601;&#19981;&#21644;&#20320;&#35745;&#36739;&#65292;&#22238;&#26469;&#25105;&#20877;&#25910;&#25342;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#65292;&#25105;&#21516;&#23398;&#23601;&#24320;&#38376;&#20986;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#39063;&#24748;&#30528;&#30340;&#24515;&#32456;&#20110;&#33853;&#20102;&#19979;&#26469;&#65292;&#25105;&#24930;&#24930;&#25277;&#20986;&#25105;&#30340;&#32905;&#26834;&#65292;&#25277;&#20986;&#30340;&#37027;&#19968;&#21051;&#65292;&#22240;&#20026;&#37027;&#31181;&#24555;&#24863;&#65292;&#20381;&#28982;&#24341;&#36215;&#20102;&#23567;&#23016;&#30340;&#19968;&#23567;&#22768;&#21627;&#21535;&#65292;&#25105;&#26494;&#22446;&#30340;&#20498;&#22312;&#20102;&#23567;&#23016;&#30340;&#19968;&#36793;&#65292;&#23567;&#23016;&#30475;&#30528;&#25105;&#65292;&#21912;&#30528;&#27668;&#65292;&#31505;&#20102;&#31505;&#12290;&#30495;&#21050;&#28608;&#21834;&#12290;</p><p>&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/101.html">大学寝室直播</a>
                <a class="active" href="#">我把小姨上了</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>