<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>那年那学姐，你还好吗？ - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>那年那学姐，你还好吗？</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                那年那学姐，你还好吗？            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#37027;&#26159;&#24456;&#22810;&#24180;&#21069;&#30340;&#24448;&#20107;&#20102;&#65292;&#22312;&#35760;&#24518;&#37324;&#24050;&#36880;&#28176;&#22320;&#27169;&#31946;&#65292;&#20294;&#27599;&#27599;&#24819;&#36215;&#37117;&#26159;&#30171;&#24443;&#24515;&#22836;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#22823;&#23398;&#24320;&#23398;&#20102;&#65292;&#28385;&#24576;&#26399;&#24453;&#30340;&#25105;&#20174;&#32769;&#23478;&#26469;&#21040;&#20102;&#36825;&#20010;&#39640;&#27004;&#26519;&#31435;&#30340;&#37117;&#24066;&#65292;&#26032;&#22855;&#20852;&#22859;&#35753;&#20174;&#23567;&#22312;&#20892;&#26449;&#38271;&#22823;&#30340;&#25105;&#27785;&#36855;&#12290;&#22312;&#32769;&#23478;&#37027;&#20010;&#23567;&#21439;&#22478;&#37324;&#65292;&#25105;&#26159;&#20840;&#21439;&#30340;&#30693;&#21517;&#23398;&#29983;&#65292;&#27599;&#27599;&#32771;&#35797;&#37117;&#26159;&#20840;&#21439;&#21069;&#33541;&#65292;&#20426;&#26391;&#30340;&#22806;&#34920;&#26356;&#26159;&#20247;&#22810;&#22899;&#29983;&#36861;&#27714;&#30340;&#30446;&#26631;&#65292;&#25105;&#26159;&#23478;&#37324;&#20154;&#30340;&#25152;&#26377;&#24076;&#26395;&#25152;&#22312;&#65292;&#26790;&#24819;&#30528;&#26377;&#19968;&#22825;&#33021;&#22312;&#28165;&#21326;&#25110;&#21271;&#22823;&#25104;&#23601;&#19968;&#30058;&#36745;&#29004;&#65292;&#20294;&#32769;&#22825;&#20559;&#19982;&#25105;&#20570;&#23545;&#65292;&#39640;&#32771;&#26102;&#31361;&#21457;&#30340;&#19968;&#22330;&#27969;&#24863;&#65292;&#35753;&#25105;&#20960;&#20046;&#20498;&#22312;&#32771;&#22330;&#65292;&#26368;&#21518;&#24456;&#21193;&#24378;&#22320;&#32771;&#19978;&#20102;&#36825;&#25152;&#20892;&#19994;&#22823;&#23398;&#12290;&#21487;&#27605;&#31455;&#26159;&#22823;&#22478;&#24066;&#65292;&#35753;&#25105;&#36825;&#20010;&#20065;&#19979;&#23401;&#23376;&#37325;&#26032;&#30475;&#21040;&#20102;&#29983;&#27963;&#21644;&#21069;&#36884;&#30340;&#20809;&#26126;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#30701;&#26242;&#30340;&#20852;&#22859;&#36807;&#21518;&#65292;&#26080;&#32842;&#21644;&#23396;&#29420;&#36880;&#28176;&#34989;&#26469;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#36825;&#20010;&#26102;&#20505;&#23478;&#37324;&#21448;&#20986;&#20107;&#20102;&#12290;&#19978;&#23398;&#21018;&#20004;&#20010;&#26376;&#65292;&#29238;&#20146;&#30149;&#20498;&#20102;&#65292;&#21018;&#21018;&#22235;&#21313;&#20986;&#22836;&#30340;&#24180;&#32426;&#24471;&#20102;&#19968;&#31181;&#20196;&#20154;&#23849;&#28291;&#30340;&#32477;&#30151;&#12290;&#27599;&#22825;&#38754;&#23545;&#20892;&#19994;&#25945;&#25480;&#20204;&#26543;&#29157;&#26080;&#21619;&#12289;&#24418;&#21516;&#22204;&#33098;&#30340;&#25480;&#35838;&#65292;&#24819;&#30528;&#23478;&#29238;&#19968;&#22825;&#19968;&#22825;&#36208;&#21521;&#20154;&#29983;&#32456;&#28857;&#65292;&#25105;&#20960;&#20046;&#23849;&#28291;&#20102;&#65292;&#22812;&#37324;&#24120;&#22833;&#30496;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#36935;&#21040;&#20102;&#22905;&#8212;&#8212;&#26230;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#37027;&#22825;&#24050;&#32463;&#36807;&#20102;&#26202;&#39277;&#30340;&#28857;&#65292;&#20174;&#31726;&#29699;&#22330;&#19978;&#22238;&#21040;&#23487;&#33293;&#65292;&#37027;&#20123;&#28508;&#24515;&#25104;&#20026;&#20892;&#19994;&#19987;&#23478;&#30340;&#21516;&#23398;&#20204;&#37117;&#24050;&#32463;&#19978;&#33258;&#20064;&#21435;&#20102;&#65292;&#25105;&#19968;&#20010;&#20154;&#22312;&#23487;&#33293;&#65292;&#21917;&#20102;&#19968;&#22823;&#26479;&#30333;&#24320;&#65292;&#22352;&#22312;&#24202;&#19978;&#28040;&#27735;&#65292;&#20174;&#24202;&#24213;&#19979;&#25289;&#20986;&#33080;&#30406;&#65292;&#33073;&#19979;&#36523;&#19978;&#30340;&#36816;&#21160;&#32972;&#24515;&#30701;&#35044;&#65292;&#31359;&#30528;&#36148;&#36523;&#30340;&#19977;&#35282;&#35044;&#65288;&#24179;&#26085;&#33293;&#21451;&#20960;&#20046;&#25226;&#20869;&#35044;&#37324;&#38754;&#30340;&#19996;&#35199;&#37117;&#33021;&#30475;&#36941;&#30340;&#37027;&#31181;&#65289;&#65292;&#27762;&#30528;&#25302;&#38795;&#21521;&#27927;&#28078;&#38388;&#36208;&#21435;&#65292;&#27927;&#28078;&#38388;&#22312;&#23487;&#33293;&#30340;&#21478;&#19968;&#31471;&#65292;&#36208;&#21040;&#19968;&#21322;&#26159;&#27004;&#36947;&#65292;&#26080;&#24039;&#19981;&#25104;&#20070;&#30340;&#26159;&#65292;&#19981;&#26089;&#19981;&#26202;&#23601;&#22312;&#27004;&#36947;&#21475;&#65292;&#19978;&#26469;&#20004;&#20301;&#22899;&#29983;&#65292;&#36530;&#38378;&#19981;&#21450;&#65292;&#23567;&#29983;&#24178;&#33030;&#36814;&#38754;&#32780;&#19978;&#65292;&#24456;&#19981;&#23633;&#22320;&#30475;&#30528;&#20004;&#20010;&#22899;&#29983;&#65292;&#20004;&#20010;&#22899;&#29983;&#30475;&#21040;&#20960;&#20046;&#20840;&#35064;&#30340;&#25105;&#65292;&#21703;&#30340;&#19968;&#22768;&#36305;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#30340;&#36825;&#20004;&#20301;&#20013;&#26377;&#19968;&#20301;&#31455;&#28982;&#19982;&#25105;&#26377;&#20102;&#37027;&#20040;&#28145;&#30340;&#21518;&#26469;&#8230;&#8230;&#31532;&#20108;&#22825;&#65292;&#25105;&#25165;&#30693;&#36947;&#37027;&#26202;&#26469;&#30340;&#20004;&#20301;&#22899;&#29983;&#26159;&#23398;&#29983;&#20250;&#30340;&#24178;&#37096;&#65292;&#19968;&#20301;&#26159;&#21103;&#20027;&#24109;&#65292;&#19968;&#20301;&#26159;&#32426;&#26816;&#37096;&#38271;&#65292;&#26412;&#26469;&#30007;&#29983;&#23487;&#33293;&#27004;&#26159;&#22899;&#29983;&#31105;&#20837;&#30340;&#65292;&#20294;&#22905;&#20457;&#26469;&#26597;&#26202;&#33258;&#20064;&#19978;&#35838;&#24773;&#20917;&#65292;&#32467;&#26524;&#19982;&#25105;&#19981;&#26399;&#32780;&#36935;&#65292;&#32467;&#26524;&#36825;&#20214;&#20107;&#19981;&#30693;&#36947;&#34987;&#21738;&#20010;&#22068;&#38271;&#30340;&#23478;&#20249;&#20256;&#36941;&#20102;&#26657;&#22253;&#12290;&#29305;&#21035;&#26159;&#37027;&#20010;&#21483;&#26230;&#30340;&#23398;&#29983;&#20250;&#21103;&#20027;&#24109;&#65292;&#22905;&#26159;&#22823;&#20108;&#30340;&#23398;&#29983;&#65292;&#26159;&#25105;&#30340;&#23398;&#22992;&#12290;&#22905;&#21487;&#26159;&#20840;&#26657;&#30007;&#29983;&#30340;&#26790;&#20013;&#24773;&#20154;&#65292;&#22905;&#29238;&#20146;&#26159;&#36825;&#20010;&#22478;&#24066;&#30340;&#19968;&#20010;&#24456;&#22823;&#30340;&#23616;&#30340;&#23616;&#38271;&#65292;&#20174;&#23567;&#23601;&#22312;&#36825;&#24231;&#22478;&#24066;&#23853;&#38706;&#22836;&#35282;&#65292;&#22905;&#30340;&#28165;&#39640;&#21644;&#32654;&#20029;&#35753;&#27599;&#19968;&#20301;&#30007;&#29983;&#37117;&#26395;&#32780;&#21364;&#27493;&#21364;&#21448;&#32899;&#28982;&#31070;&#24448;&#12290;&#25105;&#25104;&#20102;&#20840;&#26657;&#30340;&#21517;&#20154;&#65292;&#21018;&#20837;&#26657;&#30340;&#19968;&#20010;&#26032;&#29983;&#32473;&#20840;&#26657;&#30340;&#29577;&#22899;&#25484;&#38376;&#19978;&#20102;&#19968;&#22530;&#20154;&#20307;&#20889;&#30495;&#35838;&#12290;&#21487;&#33021;&#26159;&#26230;&#21548;&#21040;&#20102;&#27969;&#35328;&#65292;&#26377;&#19968;&#22825;&#26202;&#19978;&#22905;&#35753;&#25105;&#21435;&#20102;&#23398;&#29983;&#20250;&#21150;&#20844;&#23460;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#35748;&#30495;&#22320;&#38754;&#23545;&#38754;&#22320;&#27880;&#35270;&#22905;&#65292;&#22905;&#37027;&#24352;&#30333;&#26224;&#24178;&#20928;&#30340;&#33080;&#20687;&#26497;&#20102;&#37027;&#20301;&#28436;&#36807;&#12298;&#19996;&#36793;&#26085;&#20986;&#35199;&#36793;&#38632;&#12299;&#12289;&#12298;&#30343;&#22478;&#26681;&#20799;&#12299;&#31561;&#30005;&#24433;&#30340;&#28436;&#21592;&#65292;&#24178;&#32451;&#30340;&#25166;&#30528;&#39532;&#23614;&#24052;&#65292;&#19968;&#36523;&#36816;&#21160;&#35013;&#26174;&#30340;&#22905;&#19968;&#31859;&#19971;&#30340;&#36523;&#26448;&#23159;&#23159;&#29577;&#31435;&#12290;&#21407;&#20197;&#20026;&#20250;&#34987;&#22905;&#25945;&#35757;&#19968;&#39039;&#65292;&#27809;&#24819;&#21040;&#22905;&#21482;&#26159;&#21578;&#35785;&#25105;&#65292;&#22914;&#26524;&#27927;&#34915;&#26381;&#19981;&#26041;&#20415;&#65292;&#22905;&#21487;&#20197;&#24110;&#25105;&#32852;&#31995;&#65292;&#36865;&#21040;&#25945;&#32844;&#24037;&#27004;&#65292;&#37027;&#36793;&#26377;&#33258;&#21160;&#27927;&#34915;&#26426;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21518;&#30340;&#26102;&#20505;&#65292;&#25105;&#26377;&#20102;&#26032;&#30340;&#29983;&#27963;&#21147;&#37327;&#65292;&#25105;&#30460;&#30528;&#33021;&#20877;&#26377;&#31867;&#20284;&#30340;&#26426;&#20250;&#33021;&#35265;&#21040;&#22905;&#65292;&#22905;&#30340;&#23487;&#33293;&#27004;&#22312;&#25105;&#20204;&#23487;&#33293;&#27004;&#30340;&#21271;&#36793;&#65292;&#27599;&#22825;&#24517;&#32463;&#25105;&#20204;&#23487;&#33293;&#27004;&#65292;&#32463;&#24120;&#30340;&#65292;&#25105;&#20250;&#20463;&#22312;&#31383;&#21069;&#31561;&#22905;&#32463;&#36807;&#65292;&#21738;&#22825;&#30475;&#21040;&#22905;&#65292;&#29978;&#33267;&#22905;&#21521;&#27004;&#19978;&#30597;&#19968;&#30524;&#65292;&#25105;&#37117;&#20250;&#20852;&#22859;&#19968;&#22825;&#65292;&#20960;&#22825;&#30475;&#19981;&#21040;&#22905;&#23601;&#20250;&#22833;&#39746;&#33853;&#39748;&#65292;&#26080;&#31934;&#25171;&#37319;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#31179;&#21494;&#38138;&#22320;&#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#25105;&#26377;&#19968;&#20010;&#23454;&#39564;&#27809;&#26377;&#23436;&#25104;&#65292;&#29420;&#33258;&#22238;&#21040;&#23454;&#39564;&#27004;&#65292;&#24847;&#22806;&#22320;&#21457;&#29616;&#26230;&#20063;&#22312;&#29420;&#33258;&#20570;&#19968;&#20214;&#29983;&#29289;&#21462;&#26679;&#26631;&#26412;&#65292;&#37027;&#26202;&#19978;&#65292;&#26230;&#25104;&#20102;&#25105;&#30340;&#22899;&#20154;&#65292;&#25105;&#32456;&#20110;&#30693;&#36947;&#21457;&#24773;&#30340;&#20844;&#30044;&#26159;&#20160;&#20040;&#26679;&#23376;&#20102;&#65292;&#28783;&#29060;&#30340;&#21516;&#26102;&#65292;&#25105;&#21457;&#30127;&#19968;&#26679;&#22320;&#25169;&#21521;&#22905;&#65292;&#20146;&#21563;&#22905;&#30340;&#33080;&#21644;&#22068;&#65292;&#25163;&#25720;&#21521;&#22905;&#30340;&#33016;&#33071;&#21644;&#23617;&#32929;&#65292;&#37027;&#26159;&#19968;&#31181;&#24590;&#20040;&#30340;&#21160;&#29289;&#26412;&#33021;&#21834;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#20063;&#22312;&#21457;&#25238;&#65292;&#24403;&#25105;&#35114;&#21435;&#22905;&#30340;&#34915;&#35044;&#26102;&#65292;&#20511;&#30528;&#30350;&#30333;&#30340;&#26376;&#20809;&#65292;&#25105;&#30475;&#21040;&#20102;&#22905;&#22914;&#38634;&#30340;&#32908;&#32932;&#65292;&#23574;&#25402;&#30340;&#20083;&#22836;&#36879;&#38706;&#30528;&#31881;&#33394;&#30340;&#33452;&#33459;&#65292;&#25320;&#24320;&#22905;&#32039;&#38381;&#30340;&#21452;&#33151;&#36153;&#20102;&#22909;&#20037;&#65292;&#25105;&#20146;&#20102;&#20146;&#22905;&#30340;&#38452;&#21767;&#65292;&#22905;&#36864;&#32553;&#30528;&#65292;&#19981;&#35753;&#25105;&#20146;&#65292;&#25105;&#20204;&#37117;&#24456;&#32039;&#24352;&#65292;&#24403;&#25105;&#30340;JJ&#25402;&#31435;&#30528;&#21050;&#21521;&#22905;&#31881;&#33394;&#30340;&#38452;&#36947;&#26102;&#65292;&#22905;&#21741;&#20102;&#65292;&#22905;&#30340;&#36924;&#24456;&#32039;&#24456;&#32039;&#65292;&#22312;&#27934;&#21475;&#25506;&#32034;&#20102;&#24456;&#20037;&#65292;&#38543;&#30528;&#22905;&#30340;&#19968;&#22768;&#21627;&#21535;&#65292;&#25105;&#25226;&#26368;&#30828;&#30340;&#19996;&#35199;&#21050;&#36827;&#20102;&#20102;&#22905;&#26368;&#36719;&#30340;&#28145;&#22788;&#65292;&#25105;&#21563;&#30528;&#22905;&#30340;&#30524;&#65292;&#22905;&#35937;&#19968;&#21482;&#21463;&#20260;&#30340;&#23567;&#40575;&#19968;&#26679;&#24525;&#21463;&#30528;&#25105;&#30340;&#37326;&#34542;&#20914;&#21050;&#65292;&#21482;&#26377;&#30701;&#30701;&#30340;&#20960;&#20998;&#38047;&#65292;&#25105;&#23556;&#20102;&#65292;&#25226;JJ&#20174;&#22905;&#36523;&#20307;&#37324;&#25277;&#20986;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#35273;&#20986;&#22905;&#30340;&#22996;&#23624;&#65292;&#27605;&#31455;&#25105;&#20204;&#37117;&#26159;&#23398;&#29983;&#29289;&#30340;&#65292;&#24403;&#28982;&#30693;&#36947;&#25226;&#31934;&#28082;&#30041;&#22312;&#20307;&#20869;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#22905;&#39134;&#36895;&#22320;&#31359;&#19978;&#34915;&#35044;&#65292;&#26681;&#26412;&#27809;&#26377;&#25830;&#25325;&#25481;&#25105;&#30041;&#22312;&#22905;&#36523;&#19978;&#30340;&#31934;&#28082;&#65292;&#23601;&#21254;&#21254;&#22320;&#36305;&#20102;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20197;&#20026;&#65292;&#37027;&#26159;&#25105;&#20204;&#30340;&#24320;&#22987;&#65292;&#27809;&#24819;&#21040;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#22905;&#23545;&#25105;&#36215;&#20102;&#25106;&#24515;&#65292;&#19968;&#30452;&#36530;&#30528;&#25105;&#65292;&#24403;&#25152;&#26377;&#20154;&#22312;&#36523;&#36793;&#30340;&#26102;&#20505;&#65292;&#22905;&#21807;&#29420;&#19981;&#21521;&#25105;&#30475;&#19968;&#30524;&#65292;&#36825;&#28145;&#28145;&#22320;&#20260;&#20102;&#25105;&#30340;&#24515;&#65292;&#38590;&#36947;&#20320;&#30495;&#30340;&#23601;&#26159;&#19968;&#26102;&#20914;&#21160;&#65292;&#23545;&#25105;&#27809;&#26377;&#24863;&#35273;&#21527;&#65311;&#26368;&#38590;&#29100;&#30340;&#23506;&#20551;&#26469;&#20102;&#65292;&#36825;&#26159;&#25105;&#19968;&#29983;&#20013;&#36807;&#30340;&#26368;&#33392;&#38590;&#30340;&#19968;&#20010;&#20551;&#26399;&#65292;&#27599;&#22825;&#25105;&#37117;&#20250;&#24819;&#22905;&#65292;&#21487;&#37027;&#20010;&#24180;&#20195;&#65292;&#25105;&#20204;&#27809;&#26377;&#25163;&#26426;&#65292;&#27809;&#26377;QQ&#65292;&#29978;&#33267;&#25105;&#27809;&#26377;&#22905;&#30340;&#23478;&#24237;&#22320;&#22336;&#21644;&#30005;&#35805;&#65292;&#26230;&#65292;&#20320;&#22312;&#21738;&#37324;&#65311;&#20320;&#30693;&#36947;&#25105;&#22312;&#24819;&#20320;&#21527;&#65311;&#160;</p><p><br></p><p>&#12288;&#12288;&#24320;&#23398;&#22909;&#38271;&#26102;&#38388;&#20102;&#65292;&#25105;&#19968;&#30452;&#27809;&#26377;&#21457;&#29616;&#26230;&#65292;&#38590;&#36947;&#22905;&#30149;&#20102;&#65311;&#19968;&#22825;&#26202;&#19978;&#65292;&#23487;&#33293;&#30340;&#37027;&#20010;&#26469;&#33258;&#35199;&#21335;&#36139;&#22256;&#21439;&#30340;&#38271;&#22068;&#23478;&#20249;&#32472;&#22768;&#32472;&#33394;&#30340;&#35762;&#20102;&#19968;&#27573;&#25105;&#32456;&#36523;&#38590;&#24536;&#30340;&#25925;&#20107;&#65306;&#25918;&#20551;&#21069;&#30340;&#20960;&#20010;&#26376;&#65292;&#26230;&#30340;&#29240;&#29240;&#20986;&#20107;&#20102;&#65292;&#26816;&#23519;&#38498;&#25220;&#23436;&#23478;&#21518;&#65292;&#26230;&#23601;&#19968;&#30452;&#20197;&#27882;&#27927;&#38754;&#65292;&#26230;&#30340;&#22920;&#22920;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#19981;&#33021;&#24037;&#20316;&#65292;&#29238;&#20146;&#20986;&#20107;&#21518;&#23478;&#37324;&#20174;&#22825;&#19978;&#33853;&#21040;&#22320;&#19978;&#65292;&#19968;&#36139;&#22914;&#27927;&#65292;&#20026;&#20102;&#29983;&#27963;&#65292;&#26230;&#20915;&#23450;&#25918;&#24323;&#23398;&#19994;&#65292;&#21442;&#21152;&#24037;&#20316;&#12290;&#22905;&#22312;&#19968;&#23478;&#38889;&#22269;&#20154;&#24320;&#30340;&#30005;&#23376;&#21378;&#37324;&#38754;&#19978;&#29677;&#65292;&#37027;&#20010;&#38889;&#22269;&#32769;&#26495;&#20174;&#26230;&#36827;&#21378;&#30340;&#26102;&#20505;&#23601;&#30447;&#19978;&#20102;&#22905;&#65292;&#26377;&#19968;&#22825;&#65292;&#38889;&#22269;&#26469;&#20102;&#20845;&#20010;&#23458;&#25143;&#65292;&#32769;&#26495;&#30828;&#36924;&#30528;&#26230;&#21435;&#38506;&#37202;&#65292;&#32467;&#26524;&#20174;&#19981;&#21917;&#37202;&#30340;&#26230;&#34987;&#19971;&#20010;&#38889;&#22269;&#20154;&#28748;&#37257;&#20102;&#65292;&#22312;&#19968;&#23478;&#37202;&#24215;&#30340;&#25151;&#38388;&#37324;&#25226;&#22905;&#36718;&#20102;&#65281;&#160;</p><p><br></p><p>&#12288;&#12288;&#36825;&#24590;&#20040;&#21487;&#33021;&#65292;&#25105;&#35273;&#24471;&#22825;&#37117;&#22604;&#20102;&#65281;&#25105;&#30127;&#20102;&#19968;&#26679;&#30340;&#25214;&#22905;&#65292;&#25105;&#21457;&#35475;&#36208;&#21040;&#22825;&#36793;&#20063;&#35201;&#25214;&#21040;&#22905;&#65292;&#20445;&#25252;&#22905;&#65292;&#35753;&#22905;&#19981;&#20877;&#21463;&#20219;&#20309;&#27450;&#36127;&#65292;&#21487;&#33579;&#33579;&#20154;&#28023;&#65292;&#21738;&#37324;&#33021;&#25214;&#21040;&#22905;&#65311;&#160;</p><p><br></p><p>&#12288;&#12288;&#26102;&#38388;&#39134;&#36893;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#30340;&#25105;&#38750;&#24120;&#24184;&#36816;&#30340;&#25214;&#21040;&#20102;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#29238;&#20146;&#30340;&#30149;&#22855;&#36857;&#33324;&#30340;&#30154;&#24840;&#20102;&#65292;&#25105;&#30340;&#20154;&#29983;&#27491;&#25353;&#21069;&#21521;&#19978;&#30340;&#36712;&#36857;&#21069;&#36827;&#65292;&#21487;&#22812;&#28145;&#30340;&#26102;&#20505;&#24635;&#24819;&#36215;&#22905;&#65292;&#37027;&#20010;&#26366;&#32463;&#35753;&#25105;&#30196;&#29378;&#30340;&#26230;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;2001&#24180;&#65292;&#25105;&#20986;&#24046;&#26469;&#21040;&#20102;&#33487;&#21335;&#19968;&#24231;&#22478;&#24066;&#65292;&#36825;&#37324;&#26159;&#20013;&#22269;&#26368;&#21457;&#36798;&#30340;&#21439;&#32423;&#24066;&#65292;&#21040;&#22788;&#37117;&#26159;&#21488;&#21830;&#21019;&#21150;&#30340;&#21488;&#36164;&#20225;&#19994;&#65292;&#26202;&#39277;&#21518;&#65292;&#37202;&#36807;&#19977;&#24033;&#19968;&#20249;&#21488;&#21830;&#25289;&#30528;&#25105;&#21040;&#20102;&#24403;&#22320;&#26368;&#22823;&#30340;&#22812;&#24635;&#20250;&#65292;&#25105;&#24456;&#20250;&#21809;&#27468;&#65292;&#29305;&#21035;&#21916;&#27426;&#21809;&#24551;&#37057;&#30340;&#27468;&#65292;&#22240;&#20026;&#24515;&#37324;&#26377;&#19968;&#22359;&#27704;&#36828;&#20063;&#25581;&#19981;&#21435;&#30340;&#20260;&#30171;&#12290;&#19968;&#25209;&#21448;&#19968;&#25209;&#30340;&#23567;&#22992;&#34987;&#25442;&#20102;&#19979;&#21435;&#65292;&#21488;&#21830;&#24456;&#23604;&#23596;&#22320;&#38382;&#25105;&#65292;&#32769;&#24351;&#65292;&#36825;&#20040;&#22810;&#32654;&#22899;&#37117;&#19981;&#20837;&#20320;&#27861;&#30524;&#65311;&#25105;&#31505;&#20102;&#35828;&#65292;&#20320;&#20204;&#37117;&#26159;&#20123;&#25226;&#26368;&#22909;&#30340;&#23453;&#36125;&#34255;&#22312;&#23478;&#37324;&#30340;&#20027;&#20799;&#65292;&#26368;&#22909;&#25226;&#20320;&#20844;&#21496;&#30340;&#21161;&#29702;&#21483;&#20986;&#26469;&#38506;&#25105;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#21488;&#28286;&#20154;&#37117;&#22909;&#33394;&#65292;&#20844;&#21496;&#38271;&#30340;&#22909;&#30475;&#30340;&#22899;&#20154;&#20960;&#20046;&#37117;&#36305;&#19981;&#20102;&#65292;&#20182;&#20204;&#26377;&#19994;&#21153;&#27714;&#25105;&#65292;&#32943;&#23450;&#20250;&#19979;&#21151;&#22827;&#35753;&#25105;&#39640;&#20852;&#65292;&#36824;&#30495;&#26377;&#20301;&#25293;&#20102;&#25293;&#33016;&#33071;&#35828;&#65292;&#20182;&#20844;&#21496;&#37324;&#26377;&#20301;&#27604;&#26126;&#26143;&#36824;&#28418;&#20142;&#30340;&#65292;&#21483;&#36807;&#26469;&#38506;&#25105;&#12290;&#25105;&#33510;&#31505;&#22320;&#25671;&#25671;&#22836;&#65292;&#22240;&#20026;&#25105;&#24403;&#26102;&#26681;&#26412;&#27809;&#26377;&#20570;&#29233;&#30340;&#27442;&#26395;&#65292;&#35843;&#20355;&#35828;&#65292;&#31639;&#20102;&#21543;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#32422;&#25720;&#21322;&#20010;&#22810;&#23567;&#26102;&#65292;&#25105;&#27491;&#22312;&#34987;&#37202;&#31934;&#36855;&#31163;&#22320;&#21452;&#30524;&#27169;&#31946;&#26102;&#65292;&#19968;&#20301;&#31359;&#34013;&#35033;&#30340;&#22993;&#23064;&#22352;&#22312;&#25105;&#36523;&#36793;&#65292;&#8220;&#22823;&#21733;&#65292;&#25105;&#38506;&#20320;&#21917;&#37202;&#22909;&#21527;&#65311;&#8221;&#36825;&#20010;&#22768;&#38899;&#37027;&#20040;&#30340;&#27169;&#31946;&#21448;&#28165;&#26224;&#65292;&#38476;&#29983;&#21448;&#29087;&#24713;&#65292; &#25105;&#21322;&#37257;&#21322;&#37266;&#22320;&#25447;&#20303;&#22905;&#30340;&#33080;&#65292;&#21574;&#20303;&#20102;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#26230;&#65292;&#24590;&#20040;&#20250;&#26159;&#20320;&#65311;&#25105;&#20174;&#26469;&#27809;&#26377;&#24819;&#21040;&#65292;&#32769;&#22825;&#29239;&#36319;&#25105;&#24320;&#36825;&#31181;&#29609;&#31505;&#65292;&#35753;&#25105;&#20877;&#27425;&#36935;&#21040;&#20102;&#26230;&#12290;&#26202;&#19978;&#65292;&#25105;&#25602;&#30528;&#22905;&#65292;&#21548;&#30528;&#22905;&#21741;&#35785;&#30528;&#36825;&#19971;&#24180;&#30340;&#33510;&#38590;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#22905;&#30340;&#24515;&#19968;&#30452;&#22312;&#25105;&#36523;&#19978;&#65292;&#22905;&#24403;&#21021;&#25925;&#24847;&#36828;&#31163;&#25105;&#26159;&#19968;&#31181;&#36867;&#36991;&#65292;&#32780;&#21518;&#26469;&#25152;&#26377;&#30340;&#20256;&#35328;&#37117;&#26159;&#30495;&#30340;&#65292;&#26356;&#21487;&#24680;&#30340;&#26159;&#37027;&#20123;&#38889;&#22269;&#20154;&#65292;&#25226;&#22905;&#39575;&#21040;&#38889;&#22269;&#65292;&#34987;&#21313;&#20960;&#20010;&#38889;&#22269;&#20154;&#25630;&#20102;&#65292;&#26368;&#21518;&#36824;&#24576;&#19978;&#20102;&#38889;&#22269;&#20154;&#30340;&#31181;&#65292;&#27969;&#20135;&#30340;&#36807;&#31243;&#20013;&#21457;&#29983;&#20102;&#24847;&#22806;&#65292;&#22905;&#20570;&#20102;&#23376;&#23467;&#20999;&#38500;&#25163;&#26415;&#65292;&#21518;&#26469;&#36759;&#36716;&#20102;&#20960;&#20010;&#22478;&#24066;&#65292;&#22312;&#36825;&#20010;&#23567;&#21439;&#22478;&#33853;&#20102;&#33050;&#65292;&#25104;&#20102;&#37027;&#20010;&#21488;&#21830;&#30340;&#24773;&#22919;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#37027;&#22812;&#65292;&#25105;&#26159;&#22312;&#22905;&#30340;&#24341;&#23548;&#19979;&#24320;&#22987;&#30340;&#65292;&#24403;&#25105;&#25320;&#24320;&#22905;&#30340;&#38452;&#21767;&#26102;&#65292;&#21457;&#29616;&#24050;&#32463;&#27809;&#26377;&#20102;&#24403;&#21021;&#30340;&#31881;&#32418;&#65292;&#32780;&#26159;&#40669;&#40657;&#30340;&#40657;&#26408;&#32819;&#65292;&#21407;&#26469;&#32039;&#23454;&#30340;&#38452;&#36947;&#29616;&#22312;&#23485;&#26494;&#30340;&#33021;&#22622;&#36827;&#33821;&#21340;&#65292;JJ&#26681;&#26412;&#23601;&#25214;&#19981;&#21040;&#20102;&#23376;&#23467;&#65292;&#31354;&#31354;&#22914;&#20063;&#30340;&#25277;&#25554;&#65292;&#24403;&#26230;&#20027;&#21160;&#25226;&#25105;&#30340;JJ&#21547;&#22312;&#30524;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#37240;&#20102;&#65292;&#25105;&#25226;&#22905;&#30340;&#23617;&#32929;&#39030;&#22312;JJ&#21069;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#21040;&#20102;&#22905;&#26494;&#39536;&#30340;&#33738;&#33457;&#65292;&#24819;&#21040;&#22905;&#34987;&#21313;&#20960;&#20010;&#38889;&#22269;&#20154;&#32676;P&#26102;&#30340;&#24808;&#29366;&#65292;&#27882;&#27700;&#21521;&#26029;&#32447;&#30340;&#29664;&#23376;&#28404;&#22312;&#22905;&#30340;&#36523;&#19978;&#65292;&#23556;&#31934;&#21040;&#22905;&#38452;&#36947;&#21518;&#65292;&#22905;&#32769;&#23454;&#22320;&#32473;&#25105;&#33300;&#25325;&#30528;&#40481;&#24052;&#19978;&#30340;&#27531;&#28082;&#65292;&#35937;&#26085;&#26412;AV&#22899;&#20248;&#19968;&#26679;&#22320;&#29087;&#32451;&#65292;&#25105;&#24863;&#35273;&#25105;&#25972;&#20010;&#20154;&#37117;&#23849;&#28291;&#20102;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26159;&#25105;&#20204;&#26368;&#21518;&#19968;&#27425;&#35265;&#38754;&#65292;&#25105;&#20204;&#35841;&#20063;&#27809;&#26377;&#30041;&#30005;&#35805;&#65292;&#22905;&#20063;&#27809;&#26377;&#38382;&#65292;&#25105;&#30693;&#36947;&#25105;&#20204;&#24050;&#32463;&#27809;&#26377;&#26126;&#22825;&#20102;&#12290;&#21448;&#19968;&#20010;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#20154;&#29983;&#36824;&#26377;&#20960;&#20010;&#21313;&#24180;&#65292;&#21040;&#21738;&#37324;&#33021;&#20877;&#25214;&#21040;&#24403;&#21021;&#30340;&#37027;&#24180;&#65292;&#24403;&#21021;&#30340;&#37027;&#20010;&#26230;&#12290;&#160;</p><p><br></p><p>&#12304;&#23436;&#12305;&#160;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/102.html">我把小姨上了</a>
                <a class="active" href="#">那年那学姐，你还好吗？</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>