<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>难忘的暑期打工经历 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>难忘的暑期打工经历</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                难忘的暑期打工经历            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#12288;&#28814;&#28814;&#22799;&#26085;&#65292;&#22826;&#38451;&#26080;&#24773;&#30340;&#28825;&#28900;&#36825;&#29255;&#30772;&#36133;&#30340;&#32769;&#22478;&#21306;&#65292;&#36828;&#22788;&#39640;&#22823;&#30340;&#26472;&#26641;&#34987;&#22826;&#38451;&#26194;&#30340;&#20302;&#22402;&#30528;&#27599;&#19968;&#29255;&#26641;&#21494;&#65292;&#21482;&#26377;&#26641;&#26786;&#19978;&#30340;&#19968;&#20004;&#29255;&#26641;&#21494;&#26080;&#21147;&#30340;&#25671;&#21160;&#30528;&#33258;&#24049;&#30340;&#33136;&#32930;&#12290;&#25105;&#27735;&#27969;&#27971;&#32972;&#30340;&#36208;&#22312;&#19979;&#29255;&#32769;&#22478;&#21306;&#30340;&#34903;&#36947;&#19978;&#65292;&#36523;&#19978;&#26012;&#32972;&#30528;&#19968;&#30452;&#22823;&#25358;&#21253;&#65292;&#21253;&#37324;&#25918;&#30340;&#26159;&#26576;&#22823;&#22411;&#36229;&#24066;&#30340;&#20250;&#21592;&#21360;&#33457;&#20876;&#12290;&#25105;&#30340;&#24037;&#20316;&#26159;&#20026;&#36825;&#23478;&#36229;&#24066;&#27966;&#36865;&#21360;&#33457;&#20876;&#65292;&#27966;&#36865;&#30340;&#33539;&#22260;&#27491;&#22909;&#26159;&#36825;&#29255;&#30772;&#26087;&#30340;&#32769;&#22478;&#21306;&#12290;&#25105;&#20854;&#23454;&#24182;&#19981;&#26159;&#36825;&#23478;&#36229;&#24066;&#30340;&#21592;&#24037;&#65292;&#32780;&#26159;&#22312;&#36825;&#24231;&#22478;&#24066;&#30340;&#19968;&#25152;&#30693;&#21517;&#39640;&#26657;&#24565;&#22823;&#23398;&#12290;&#30001;&#20110;&#23478;&#24237;&#26465;&#20214;&#19981;&#22909;&#65292;&#25105;&#21482;&#33021;&#36873;&#25321;&#22312;&#26257;&#20551;&#37324;&#25171;&#24037;&#12290;&#21487;&#33021;&#26159;&#25105;&#30340;&#36816;&#27668;&#27604;&#36739;&#22909;&#65292;&#20063;&#21487;&#33021;&#26159;&#25105;&#20174;&#23567;&#24178;&#20892;&#27963;&#32451;&#23601;&#30340;&#36824;&#31639;&#32467;&#23454;&#30340;&#36523;&#23376;&#39592;&#12290;&#25105;&#27809;&#36153;&#20160;&#20040;&#21170;&#23601;&#25214;&#21040;&#20102;&#20004;&#20221;&#24037;&#20316;&#65292;&#19978;&#21320;&#30340;&#26102;&#20505;&#32473;&#36229;&#24066;&#25237;&#36865;&#21360;&#33457;&#20876;&#65292;&#19979;&#21320;&#30340;&#26102;&#20505;&#22312;&#32943;&#24503;&#22522;&#37324;&#24403;&#23454;&#20064;&#29983;&#12290;&#20004;&#20221;&#30340;&#24037;&#20316;&#21152;&#36215;&#26469;&#27599;&#22825;&#25105;&#33021;&#36186;&#21040;&#19968;&#30334;&#22810;&#22359;&#38065;&#12290;&#36825;&#26679;&#19979;&#21435;&#25105;&#36825;&#19968;&#20010;&#26376;&#23601;&#33021;&#36186;&#19977;&#21315;&#22359;&#38065;&#12290;&#24046;&#19981;&#22810;&#22815;&#19979;&#23398;&#26399;&#30340;&#29983;&#27963;&#36153;&#20102;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26159;&#25105;&#31532;&#19968;&#22825;&#36305;&#36825;&#29255;&#32769;&#22478;&#21306;&#65292;&#25237;&#36865;&#21360;&#33457;&#20876;&#20854;&#23454;&#19981;&#31639;&#36763;&#33510;&#65292;&#23601;&#26159;&#32972;&#30528;&#20070;&#21253;&#39034;&#30528;&#27599;&#19968;&#26465;&#34903;&#65292;&#27599;&#19968;&#26465;&#32993;&#21516;&#36827;&#38376;&#36865;&#32473;&#20154;&#23478;&#23601;&#34892;&#12290;&#36935;&#21040;&#23478;&#37324;&#27809;&#26377;&#20154;&#30340;&#23601;&#20174;&#38376;&#32541;&#37324;&#22622;&#36827;&#21435;&#65292;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#25105;&#23601;&#27966;&#36865;&#20102;&#19968;&#22810;&#21322;&#20102;&#65292;&#20877;&#36305;&#20004;&#20010;&#23567;&#32993;&#21516;&#25105;&#20170;&#22825;&#30340;&#20219;&#21153;&#23601;&#23436;&#25104;&#20102;&#12290;&#20170;&#22825;&#23454;&#22312;&#22826;&#28909;&#20102;&#65292;&#35201;&#26159;&#22825;&#27668;&#20937;&#24555;&#28857;&#36825;&#24037;&#20316;&#31616;&#30452;&#19981;&#31639;&#26159;&#24037;&#20316;&#65292;&#23601;&#24403;&#26159;&#25955;&#27493;&#20102;&#12290;&#25105;&#24515;&#37324;&#24819;&#30528;&#65292;&#33050;&#19978;&#19968;&#28857;&#20063;&#27809;&#26377;&#24930;&#19979;&#26469;&#30340;&#24847;&#24605;&#12290;&#31561;&#25105;&#20174;&#36825;&#29255;&#22478;&#21306;&#30340;&#32769;&#24178;&#36947;&#25296;&#36827;&#19968;&#26465;&#23567;&#32993;&#21516;&#37324;&#30340;&#26102;&#20505;&#39039;&#26102;&#24863;&#35273;&#20937;&#24555;&#20102;&#35768;&#22810;&#12290;&#36825;&#20010;&#23567;&#32993;&#21516;&#30340;&#36335;&#38754;&#19981;&#20687;&#20854;&#20182;&#36335;&#19968;&#26679;&#26159;&#30828;&#21270;&#27700;&#27877;&#36335;&#38754;&#65292;&#32780;&#26159;&#20013;&#22830;&#19968;&#26465;&#26465;&#30340;&#22823;&#38271;&#30707;&#26465;&#38138;&#25104;&#30340;&#65292;&#38271;&#30707;&#26465;&#21482;&#21344;&#25454;&#20102;&#36335;&#38754;&#30340;&#20013;&#22830;&#23567;&#37096;&#20998;&#65292;&#20621;&#36793;&#26159;&#38271;&#28385;&#20102;&#32511;&#33394;&#33492;&#34259;&#30340;&#27877;&#36335;&#12290;&#8220;&#27604;&#25105;&#32769;&#23478;&#30340;&#36335;&#20063;&#24378;&#19981;&#20102;&#22810;&#23569;&#21834;&#12290;&#27809;&#24819;&#21040;&#22823;&#22478;&#24066;&#37324;&#20063;&#26377;&#36825;&#26679;&#30340;&#36335;&#12290;&#8221;&#25105;&#24515;&#37324;&#24819;&#30528;&#19968;&#36793;&#24320;&#22987;&#24448;&#32993;&#21516;&#36793;&#30340;&#20303;&#25143;&#23478;&#37324;&#36865;&#21360;&#33457;&#20876;&#12290;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#65292;&#25105;&#36208;&#19978;&#31532;&#19968;&#23478;&#20154;&#23478;&#30340;&#21488;&#38454;&#30340;&#26102;&#20505;&#31361;&#28982;&#21457;&#29616;&#30772;&#26087;&#30340;&#26408;&#38376;&#30340;&#29627;&#29827;&#19978;&#23621;&#28982;&#36824;&#29992;&#32418;&#33394;&#30340;&#33014;&#24102;&#32440;&#36148;&#20102;&#20960;&#20010;&#23383;&#65292;&#8220;&#20241;&#38386;&#65292;&#25353;&#25705;&#8221;&#12290;&#25105;&#24403;&#26102;&#30830;&#23454;&#19981;&#30693;&#36947;&#25152;&#35859;&#30340;&#20241;&#38386;&#25353;&#25705;&#26159;&#24178;&#22043;&#30340;&#65292;&#23601;&#30693;&#36947;&#26159;&#26377;&#38065;&#20154;&#28040;&#36153;&#30340;&#22320;&#26041;&#12290;&#25105;&#20063;&#27809;&#22810;&#24819;&#65292;&#23601;&#30452;&#25509;&#24320;&#38376;&#36827;&#21435;&#20102;&#65292;&#20877;&#27425;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#65292;&#25152;&#35859;&#30340;&#20241;&#38386;&#25353;&#25705;&#24215;&#37324;&#36793;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#19996;&#35199;&#65292;&#19968;&#20010;&#22823;&#22823;&#30340;&#24088;&#23376;&#25226;&#25151;&#38388;&#38548;&#25104;&#20102;&#20004;&#20010;&#21306;&#22495;&#65292;&#24088;&#23376;&#21518;&#36793;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#65292;&#24088;&#23376;&#21069;&#36793;&#25918;&#30528;&#19968;&#25226;&#26885;&#23376;&#65292;&#38500;&#27492;&#20197;&#22806;&#21035;&#26080;&#20182;&#29289;&#65292;&#25105;&#25226;&#21360;&#33457;&#20876;&#25918;&#21040;&#26885;&#23376;&#19978;&#36716;&#36523;&#23601;&#24448;&#22238;&#36208;&#65292;&#24573;&#28982;&#21548;&#35265;&#24088;&#23376;&#21518;&#36793;&#30340;&#33050;&#27493;&#22768;&#65292;&#26159;&#37027;&#31181;&#39640;&#36319;&#38795;&#30340;&#22768;&#38899;&#65292;&#19968;&#20010;&#22899;&#20154;&#20174;&#24088;&#23376;&#21518;&#36793;&#36208;&#20102;&#20986;&#26469;&#65292;&#25105;&#30475;&#20102;&#22905;&#19968;&#30524;&#23601;&#35273;&#24471;&#21628;&#21560;&#21152;&#36895;&#65292;&#22905;&#30475;&#36215;&#26469;&#26377;&#19977;&#21313;&#22810;&#23681;&#12290;&#19978;&#36523;&#31359;&#30528;&#30333;&#33394;&#30340;&#30701;&#34966;&#34924;&#34923;&#65292;&#21482;&#22312;&#26368;&#19979;&#36793;&#25187;&#20102;&#20004;&#20010;&#25187;&#23376;&#65292;&#30333;&#33394;&#30340;&#33016;&#32617;&#21253;&#35065;&#30528;&#24040;&#22823;&#30340;&#22902;&#23376;&#23601;&#36825;&#20040;&#26144;&#20837;&#30340;&#25105;&#30524;&#24088;&#65292;&#19979;&#36523;&#23621;&#28982;&#21482;&#31359;&#20102;&#19968;&#26465;&#40657;&#33394;&#30340;&#21322;&#36879;&#26126;&#36830;&#35044;&#34972;&#65292;&#32418;&#33394;&#30340;&#20869;&#35044;&#22312;&#37324;&#36793;&#28165;&#26224;&#21487;&#35265;&#65292;&#22278;&#28378;&#28378;&#30340;&#22823;&#33151;&#25226;&#36830;&#35044;&#34972;&#25745;&#30340;&#32039;&#32039;&#30340;&#65292;&#32418;&#33394;&#20869;&#35044;&#21253;&#35065;&#30340;&#38452;&#37096;&#20687;&#20010;&#23567;&#39314;&#22836;&#20284;&#30340;&#40723;&#40723;&#30340;&#12290;&#25105;&#19968;&#19979;&#23376;&#20687;&#26159;&#34987;&#30005;&#20987;&#19968;&#33324;&#31449;&#22312;&#21407;&#22320;&#12290;&#22905;&#30475;&#25105;&#30340;&#26679;&#23376;&#31505;&#20102;&#36215;&#26469;&#65292;&#24367;&#33136;&#25343;&#36215;&#20102;&#25105;&#25918;&#21040;&#26885;&#23376;&#19978;&#30340;&#21360;&#33457;&#20876;&#35828;&#36947;&#30475;&#20102;&#36215;&#26469;&#12290;&#26102;&#38388;&#21487;&#33021;&#38745;&#27490;&#20102;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#36807;&#20102;&#22810;&#38271;&#26102;&#38388;&#25165;&#21453;&#24212;&#36807;&#26469;&#12290;&#19968;&#36716;&#36523;&#23601;&#39134;&#20063;&#20284;&#30340;&#36305;&#20102;&#20986;&#21435;&#12290;&#19968;&#30452;&#36305;&#20102;&#21313;&#20960;&#31859;&#36828;&#25105;&#24515;&#37324;&#36824;&#19968;&#30452;&#25169;&#36890;&#25169;&#36890;&#30340;&#29378;&#36339;&#19981;&#24050;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#22914;&#27492;&#36817;&#36317;&#31163;&#30340;&#35266;&#30475;&#36807;&#19968;&#20010;&#22899;&#20154;&#30340;&#36523;&#20307;&#65292;&#20309;&#20917;&#26159;&#22914;&#27492;&#24615;&#24863;&#30340;&#22899;&#20154;&#12290;&#34429;&#28982;&#25105;&#20063;&#22312;&#23487;&#33293;&#37324;&#36319;&#30528;&#21516;&#23398;&#19968;&#36215;&#30475;&#36807;&#40644;&#33394;&#24405;&#20687;&#65292;&#20294;&#36828;&#36828;&#27809;&#26377;&#21018;&#25165;&#30340;&#19968;&#24149;&#35753;&#25105;&#24515;&#24773;&#28608;&#33633;&#12290;&#25105;&#36466;&#22312;&#32993;&#21516;&#30340;&#22681;&#35282;&#22788;&#24179;&#22797;&#30528;&#25105;&#30340;&#24515;&#24773;&#65292;&#36825;&#26102;&#20505;&#25165;&#35273;&#24471;&#25105;&#30340;&#40481;&#24052;&#20687;&#38081;&#19968;&#33324;&#30828;&#65292;&#19968;&#36339;&#19968;&#36339;&#30340;&#25705;&#25830;&#30528;&#25105;&#30340;&#20869;&#35044;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#35768;&#20037;&#65292;&#25105;&#25165;&#35273;&#24471;&#40481;&#24052;&#24930;&#24930;&#30340;&#36719;&#20102;&#19979;&#21435;&#65292;&#24515;&#36339;&#20063;&#19981;&#37027;&#20040;&#24378;&#28872;&#20102;&#12290;&#30475;&#20102;&#30475;&#21253;&#37324;&#30340;&#21360;&#33457;&#20876;&#65292;&#36824;&#21097;&#19979;&#20960;&#21313;&#24352;&#27809;&#27861;&#23436;&#21602;&#65292;&#33258;&#22066;&#30340;&#31505;&#20102;&#31505;&#32487;&#32493;&#24037;&#20316;&#21543;&#12290;&#25105;&#21448;&#36820;&#22238;&#21040;&#21018;&#25165;&#30340;&#20241;&#38386;&#25353;&#25705;&#24215;&#38376;&#21069;&#12290;&#20174;&#36825;&#20799;&#24320;&#22987;&#32487;&#32493;&#27966;&#21457;&#21360;&#33457;&#20876;&#65292;&#36208;&#21040;&#31532;&#20108;&#23478;&#30340;&#26102;&#20505;&#34429;&#28982;&#20063;&#26159;&#19968;&#26679;&#30340;&#26408;&#38376;&#65292;&#20294;&#26159;&#38376;&#19978;&#27809;&#26377;&#36148;&#20219;&#20309;&#19996;&#35199;&#65292;&#25105;&#24819;&#36825;&#24212;&#35813;&#27809;&#38382;&#39064;&#20102;&#65292;&#36808;&#27493;&#36208;&#20102;&#36827;&#21435;&#65292;&#20986;&#20102;&#37324;&#36793;&#30340;&#24088;&#23376;&#39068;&#33394;&#19981;&#19968;&#26679;&#65292;&#26885;&#23376;&#30340;&#27454;&#24335;&#19981;&#19968;&#26679;&#12290;&#20854;&#20182;&#30340;&#23436;&#20840;&#19968;&#26679;&#65292;&#36824;&#26377;&#19968;&#28857;&#19981;&#21516;&#30340;&#26159;&#36825;&#27425;&#26885;&#23376;&#19978;&#22352;&#30528;&#19968;&#20010;&#31359;&#30528;&#36824;&#31639;&#27491;&#24120;&#30340;&#22899;&#20154;&#12290;&#22905;&#22823;&#32422;&#20063;&#22312;&#19977;&#21313;&#22810;&#23681;&#65292;&#24456;&#28040;&#30246;&#65292;&#34915;&#26381;&#31359;&#22312;&#36523;&#19978;&#32473;&#20154;&#19968;&#31181;&#27604;&#36739;&#23485;&#26494;&#30340;&#24863;&#35273;&#12290;&#19979;&#36523;&#31359;&#30528;&#19968;&#26465;&#36229;&#30701;&#35033;&#65292;&#32039;&#32039;&#21253;&#20303;&#20102;&#23617;&#32929;&#65292;&#20004;&#26465;&#27905;&#30333;&#32780;&#21448;&#32420;&#32454;&#30340;&#22823;&#33151;&#27627;&#19981;&#28113;&#22899;&#30340;&#30424;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#30333;&#33394;&#30340;&#20869;&#35044;&#23436;&#20840;&#30340;&#26292;&#38706;&#22312;&#25105;&#30340;&#30524;&#21069;&#12290;&#21548;&#35265;&#25105;&#36827;&#26469;&#22905;&#25260;&#20102;&#19968;&#19979;&#22836;&#12290;&#25105;&#26426;&#26800;&#30340;&#25226;&#21360;&#33457;&#20876;&#32473;&#20102;&#22905;&#23601;&#36716;&#36523;&#36208;&#20102;&#12290;&#32463;&#36807;&#20102;&#31532;&#19968;&#23478;&#30340;&#27927;&#31036;&#65292;&#36825;&#19968;&#27425;&#25105;&#26174;&#24471;&#27604;&#36739;&#24179;&#38745;&#20102;&#65292;&#25105;&#29978;&#33267;&#36824;&#20599;&#20599;&#30340;&#21448;&#30475;&#20102;&#22905;&#30340;&#20869;&#35044;&#12290;&#24863;&#35273;&#24456;&#32039;&#24352;&#65292;&#20063;&#24456;&#21050;&#28608;&#12290;&#23601;&#36825;&#26679;&#22312;&#36825;&#26465;&#19981;&#38271;&#30340;&#23567;&#32993;&#21516;&#20102;&#25105;&#36827;&#36827;&#20986;&#20986;&#30340;&#21435;&#20102;&#19971;&#20843;&#23478;&#36825;&#26679;&#30340;&#25151;&#38388;&#65292;&#27599;&#27425;&#37117;&#33021;&#30475;&#36807;&#19981;&#19968;&#26679;&#30340;&#20869;&#35044;&#25110;&#32773;&#19997;&#34972;&#12290;&#25105;&#24515;&#37324;&#38544;&#38544;&#32422;&#32422;&#30693;&#36947;&#36825;&#20123;&#22899;&#20154;&#26159;&#24178;&#22043;&#30340;&#20102;&#65292;&#21334;&#28139;&#22899;&#65281;&#21482;&#35201;&#26377;&#38065;&#23601;&#21487;&#20197;&#24178;&#22905;&#20204;&#65292;&#25105;&#24515;&#37324;&#24819;&#12290;&#19981;&#36807;&#30001;&#20110;&#20174;&#26469;&#27809;&#26377;&#25509;&#35302;&#36807;&#21334;&#28139;&#23254;&#23100;&#65292;&#25105;&#35273;&#24471;&#35201;&#24819;&#24178;&#22905;&#20204;&#21487;&#33021;&#35201;&#35768;&#22810;&#38065;&#65292;&#32780;&#19988;&#26080;&#25968;&#20174;&#30005;&#35270;&#21644;&#25253;&#32440;&#19978;&#35835;&#26469;&#30340;&#28040;&#24687;&#37117;&#21578;&#35785;&#25105;&#22905;&#20204;&#32477;&#23545;&#26159;&#21644;&#40657;&#31038;&#20250;&#26377;&#20851;&#32852;&#30340;&#12290;&#25152;&#20197;&#25105;&#22312;&#20197;&#21518;&#30340;&#27966;&#36865;&#20013;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#36319;&#22905;&#20204;&#35828;&#35828;&#35805;&#25110;&#26159;&#38382;&#38382;&#20215;&#26684;&#65292;&#22240;&#20026;&#25105;&#19981;&#25954;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#38543;&#30528;&#25105;&#27599;&#22825;&#30340;&#27966;&#36865;&#24037;&#20316;&#65292;&#25105;&#35748;&#35782;&#20102;&#36825;&#26465;&#32993;&#21516;&#37324;&#30340;&#27599;&#19968;&#20010;&#22899;&#20154;&#65292;&#34429;&#28982;&#21482;&#26159;&#20174;&#22806;&#35980;&#19978;&#35748;&#35782;&#20102;&#20182;&#20204;&#12290;&#22905;&#20204;&#20063;&#20064;&#24815;&#20102;&#27599;&#22825;&#20174;&#25105;&#25163;&#37324;&#25509;&#21463;&#19968;&#24352;&#24352;&#30340;&#21360;&#33457;&#20876;&#65292;&#22312;&#23558;&#36817;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#25105;&#20204;&#23601;&#36825;&#20040;&#22312;&#27599;&#22825;&#30340;&#19978;&#21320;&#36827;&#34892;&#30528;&#36825;&#20123;&#30701;&#26242;&#30340;&#25509;&#35302;&#12290;&#22914;&#26524;&#20107;&#24773;&#23601;&#36825;&#20040;&#32487;&#32493;&#19979;&#21435;&#20102;&#21487;&#33021;&#22312;&#20197;&#21518;&#30340;&#26085;&#23376;&#37324;&#25105;&#20250;&#24819;&#36215;&#26469;&#25105;&#36825;&#26102;&#30340;&#21162;&#21147;&#24037;&#20316;&#65292;&#25105;&#20250;&#31561;&#20197;&#21518;&#25105;&#32467;&#20102;&#23130;&#26377;&#20102;&#23401;&#23376;&#39556;&#20658;&#30340;&#21578;&#35785;&#25105;&#30340;&#23401;&#23376;&#20182;&#30340;&#29240;&#29240;&#24403;&#24180;&#20107;&#22810;&#20040;&#20102;&#19981;&#36215;&#12290;&#20294;&#26159;&#19990;&#19978;&#27809;&#26377;&#22914;&#26524;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#20107;&#24773;&#30340;&#36716;&#26426;&#21457;&#29983;&#22312;&#25105;&#20204;&#21457;&#24037;&#36164;&#30340;&#37027;&#22825;&#65292;&#30001;&#20110;&#25105;&#20204;&#26159;&#20860;&#32844;&#20154;&#21592;&#65292;&#36229;&#24066;&#30340;&#39046;&#23548;&#36824;&#31639;&#20154;&#24615;&#21270;&#65292;&#21322;&#20010;&#26376;&#23601;&#32473;&#25105;&#20204;&#32467;&#19968;&#27425;&#24037;&#36164;&#65292;&#25105;&#25343;&#21040;&#20102;800&#22359;&#38065;&#12290;&#30001;&#20110;&#26368;&#36817;&#36229;&#24066;&#30340;&#29983;&#24847;&#21313;&#20998;&#28779;&#29190;&#65292;&#39046;&#23548;&#19968;&#39640;&#20852;&#19981;&#20294;&#35831;&#25105;&#20204;&#20840;&#20307;&#20154;&#21592;&#21507;&#39277;&#65292;&#36824;&#39069;&#22806;&#27599;&#20154;&#22810;&#32473;100&#22359;&#38065;&#31639;&#20316;&#22870;&#37329;&#12290;&#25105;&#20063;&#24456;&#39640;&#20852;&#65292;&#26202;&#19978;&#21507;&#39277;&#30340;&#26102;&#20505;&#21507;&#30340;&#25105;&#28385;&#22836;&#20882;&#27735;&#12290;&#21507;&#23436;&#39277;&#21644;&#25105;&#19968;&#26679;&#20860;&#32844;&#30340;&#21516;&#20107;&#20204;&#23601;&#37117;&#19977;&#19977;&#20004;&#20004;&#30340;&#31163;&#24320;&#20102;&#39277;&#24215;&#12290;&#25105;&#19968;&#20010;&#20154;&#36208;&#22312;&#22823;&#34903;&#19978;&#65292;&#25226;&#21457;&#30340;800&#22359;&#38065;&#23384;&#36827;&#20102;&#33258;&#21160;&#23384;&#27454;&#26426;&#65292;&#33258;&#24049;&#25343;&#30528;100&#22359;&#38065;&#22870;&#37329;&#22312;&#34903;&#19978;&#38386;&#36891;&#12290;&#36825;&#21322;&#20010;&#26376;&#26469;&#25105;&#27599;&#22825;&#20570;&#20004;&#20221;&#24037;&#20316;&#65292;&#22825;&#22825;&#32047;&#24471;&#19968;&#20498;&#22836;&#23601;&#30561;&#65292;&#20174;&#26469;&#27809;&#26377;&#20687;&#20170;&#22825;&#36825;&#20040;&#24736;&#38386;&#30340;&#36891;&#34903;&#12290;&#21487;&#33021;&#22825;&#22825;&#36305;&#30340;&#32536;&#25925;&#65292;&#25105;&#30340;&#20004;&#26465;&#33151;&#19981;&#30001;&#33258;&#20027;&#30340;&#25226;&#25105;&#24102;&#21040;&#20102;&#25105;&#27966;&#36865;&#30340;&#29255;&#21306;&#65292;&#31561;&#25105;&#24847;&#35782;&#21040;&#30340;&#26102;&#20505;&#25105;&#24050;&#32463;&#21040;&#36798;&#23567;&#32993;&#21516;&#30340;&#25296;&#24367;&#22788;&#20102;&#12290;&#25105;&#36825;&#25165;&#24847;&#35782;&#21040;&#26159;&#25105;&#30340;&#28508;&#24847;&#35782;&#25226;&#25105;&#24102;&#21040;&#20102;&#36825;&#37324;&#12290;&#22312;&#32993;&#21516;&#21475;&#25105;&#36827;&#34892;&#20102;&#21313;&#20998;&#33392;&#38590;&#30340;&#24605;&#24819;&#26007;&#20105;&#65292;&#26368;&#32456;&#28072;&#30340;&#21457;&#30140;&#30340;&#40481;&#24052;&#25112;&#32988;&#20102;&#26366;&#32463;&#32771;&#20986;&#20248;&#24322;&#25104;&#32489;&#30340;&#22823;&#33041;&#12290;&#25105;&#20915;&#23450;&#20170;&#22825;&#25214;&#23567;&#22992;&#65281;&#160;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#25105;&#26159;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#22788;&#30007;&#65292;&#21040;&#20102;&#22823;&#23398;&#25165;&#31532;&#19968;&#27425;&#30475;&#31783;&#29255;&#65292;&#19968;&#27425;&#27425;&#21548;&#30528;&#23631;&#24149;&#19978;&#22899;&#20154;&#30021;&#24555;&#30340;&#21627;&#21535;&#65292;&#30007;&#20154;&#26377;&#21147;&#30340;&#25277;&#25554;&#25105;&#20063;&#31105;&#19981;&#20303;&#24605;&#32490;&#19975;&#21315;&#12290;&#36825;&#19968;&#27425;&#25105;&#20063;&#35201;&#20687;&#23631;&#24149;&#19978;&#30340;&#30007;&#20154;&#19968;&#26679;&#25226;&#19968;&#20010;&#22899;&#20154;&#21387;&#22312;&#33007;&#19979;&#65292;&#29992;&#25105;&#30340;&#40481;&#24052;&#29408;&#21629;&#30340;&#25277;&#25554;&#22905;&#65292;&#35753;&#22905;&#33251;&#26381;&#20110;&#25105;&#30340;&#40481;&#24052;&#30340;&#23041;&#21147;&#65292;&#21548;&#30528;&#22905;&#30021;&#24555;&#30340;&#21627;&#21535;&#65292;&#25105;&#20063;&#35201;&#20687;&#29255;&#20013;&#30340;&#20027;&#20154;&#20844;&#19968;&#26679;&#29992;&#36941;&#21508;&#31181;&#23039;&#21183;&#65292;&#26368;&#21518;&#23556;&#22312;&#22905;&#30340;&#36924;&#37324;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#20915;&#23450;&#20102;&#35201;&#36827;&#21435;&#65292;&#25105;&#23601;&#22312;&#32993;&#21516;&#21475;&#35748;&#30495;&#30340;&#24819;&#25105;&#36825;&#19968;&#27425;&#21040;&#24213;&#25214;&#35841;&#65292;&#25105;&#20180;&#32454;&#30340;&#25226;&#27599;&#19968;&#20010;&#23627;&#23376;&#37324;&#30340;&#22899;&#20154;&#37117;&#22238;&#24819;&#20102;&#19968;&#36941;&#65292;&#25105;&#20915;&#23450;&#23601;&#21435;&#25214;&#25105;&#31532;&#19968;&#27425;&#35265;&#21040;&#30340;&#37027;&#20010;&#22899;&#20154;&#65292;&#22905;&#30340;&#40657;&#33394;&#30340;&#36830;&#35044;&#34972;&#21644;&#36830;&#35044;&#34972;&#37324;&#32418;&#32418;&#30340;&#20869;&#35044;&#19968;&#30452;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#33830;&#32469;&#12290;&#25105;&#30452;&#25509;&#36208;&#36827;&#20102;&#31532;&#19968;&#23478;&#20241;&#38386;&#25353;&#25705;&#30340;&#23627;&#23376;&#12290;&#36319;&#25105;&#24819;&#30340;&#19968;&#26679;&#65292;&#36825;&#22899;&#20154;&#20170;&#22825;&#20173;&#28982;&#26159;&#25105;&#31532;&#19968;&#27425;&#35265;&#22905;&#26102;&#20505;&#30340;&#25171;&#25198;&#65292;&#19981;&#36807;&#36825;&#19968;&#27425;&#40657;&#33394;&#30340;&#36830;&#35044;&#34972;&#37324;&#36793;&#25265;&#26159;&#19968;&#22825;&#26356;&#21152;&#29421;&#23567;&#30340;&#30333;&#33394;&#19969;&#23383;&#35044;&#65292;&#25105;&#19981;&#20877;&#20687;&#26159;&#31532;&#19968;&#27425;&#36827;&#23627;&#37027;&#26679;&#32039;&#24352;&#20102;&#12290;&#25105;&#24456;&#20174;&#23481;&#30340;&#23545;&#22905;&#35828;&#8220;&#20320;&#22909;&#8221;&#65292;&#22905;&#30475;&#21040;&#26159;&#25105;&#31505;&#20102;&#31505;&#65292;&#36215;&#36523;&#25226;&#38376;&#20851;&#19978;&#38145;&#19978;&#20102;&#12290;&#20063;&#27809;&#35828;&#35805;&#30452;&#25509;&#25289;&#36215;&#25105;&#30340;&#25163;&#36827;&#20102;&#24088;&#23376;&#21518;&#36793;&#12290;&#25105;&#35273;&#24471;&#22905;&#33021;&#24863;&#35273;&#21040;&#25105;&#30340;&#25163;&#22312;&#36731;&#24494;&#30340;&#39076;&#25238;&#65292;&#36824;&#26377;&#25105;&#25163;&#19978;&#19981;&#20303;&#24448;&#22806;&#28044;&#20986;&#30340;&#27735;&#27700;&#12290;&#24088;&#23376;&#21518;&#36793;&#26377;&#19968;&#24352;&#22823;&#24202;&#65292;&#25226;&#25105;&#25289;&#21040;&#21518;&#36793;&#20197;&#21518;&#22905;&#25918;&#24320;&#20102;&#25105;&#30340;&#25163;&#65292;&#30452;&#25509;&#24320;&#22987;&#33073;&#34915;&#26381;&#65292;&#20808;&#26159;&#19978;&#34915;&#65292;&#28982;&#21518;&#24367;&#19979;&#33136;&#33073;&#21435;&#20102;&#36830;&#35044;&#34972;&#21644;&#29421;&#23567;&#30340;&#19969;&#23383;&#35044;&#12290;&#19968;&#20855;&#25104;&#29087;&#30340;&#32905;&#20307;&#20986;&#29616;&#22312;&#20102;&#25105;&#30340;&#38754;&#21069;&#12290;&#22909;&#22312;&#25105;&#26377;&#24515;&#29702;&#20934;&#22791;&#12290;&#25105;&#32039;&#24352;&#30340;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#20840;&#33073;&#20809;&#65292;&#20219;&#30001;&#22905;&#24341;&#39046;&#30528;&#25105;&#21387;&#21040;&#20102;&#22905;&#30340;&#36523;&#19978;&#65292;&#25105;&#24773;&#19981;&#33258;&#31105;&#30340;&#24352;&#22068;&#23601;&#21435;&#20146;&#22905;&#65292;&#22905;&#30340;&#33011;&#33162;&#21313;&#20998;&#26377;&#21147;&#30340;&#39030;&#20303;&#20102;&#25105;&#65292;&#25105;&#35797;&#20102;&#20960;&#27425;&#19981;&#26159;&#34987;&#22905;&#30340;&#33011;&#33162;&#25377;&#22312;&#22806;&#36793;&#23601;&#26159;&#34987;&#22905;&#30340;&#36530;&#20102;&#36807;&#21435;&#12290;&#25105;&#21482;&#22909;&#25918;&#24323;&#20102;&#65292;&#20004;&#21482;&#25163;&#20351;&#21170;&#30340;&#25235;&#30528;&#22905;&#30340;&#22823;&#22902;&#23376;&#12290;&#22905;&#30340;&#22902;&#23376;&#22312;&#27809;&#33073;&#34915;&#26381;&#30340;&#26102;&#20505;&#24863;&#35273;&#24456;&#22823;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#30495;&#30340;&#33073;&#20102;&#34915;&#26381;&#24863;&#35273;&#23601;&#19981;&#22823;&#20102;&#65292;&#25105;&#25720;&#20102;&#25720;&#65292;&#20687;&#26159;&#19968;&#20010;&#24178;&#30250;&#30340;&#21475;&#34955;&#65292;&#36319;&#25105;&#24819;&#35937;&#30340;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#19968;&#28857;&#20063;&#19981;&#20687;&#29255;&#23376;&#37324;&#30340;&#22899;&#20027;&#35282;&#22902;&#23376;&#19968;&#33324;&#22362;&#25402;&#12290;&#36825;&#26102;&#20505;&#22905;&#30340;&#25163;&#19968;&#25226;&#25235;&#20303;&#25105;&#30340;&#40481;&#24052;&#39134;&#24555;&#30340;&#22871;&#24324;&#36215;&#26469;&#12290;&#25105;&#20174;&#27809;&#34987;&#21035;&#20154;&#22871;&#24324;&#36807;&#40481;&#24052;&#65292;&#32780;&#19988;&#26159;&#21187;&#36215;&#30340;&#40481;&#24052;&#65292;&#19968;&#38453;&#24555;&#24863;&#28044;&#19978;&#24515;&#22836;&#65292;&#33041;&#34955;&#19968;&#38453;&#30505;&#26197;&#12290;&#20219;&#30001;&#22905;&#25670;&#24067;&#30528;&#65292;&#19981;&#19968;&#20250;&#22905;&#19968;&#21482;&#25163;&#25343;&#30528;&#25105;&#30340;&#40481;&#24052;&#24448;&#22905;&#30340;&#38452;&#36947;&#25554;&#21435;&#65292;&#25105;&#23601;&#24863;&#35273;&#21040;&#40863;&#22836;&#24930;&#24930;&#30340;&#38519;&#20837;&#21040;&#20102;&#19968;&#19995;&#36719;&#36719;&#30340;&#32905;&#27934;&#20013;&#65292;&#19968;&#28857;&#19968;&#28857;&#30340;&#36825;&#20010;&#36719;&#36719;&#30340;&#32905;&#27934;&#24930;&#24930;&#30340;&#21534;&#22124;&#30528;&#25105;&#30340;&#40481;&#24052;&#65292;&#24456;&#24555;&#65292;&#25972;&#20010;&#40481;&#24052;&#37117;&#34987;&#36825;&#31181;&#24863;&#35273;&#21253;&#22260;&#20102;&#65292;&#21448;&#28201;&#26262;&#65292;&#21448;&#28287;&#28070;&#12290;&#25105;&#19981;&#30001;&#33258;&#20027;&#30340;&#24320;&#22987;&#25277;&#36865;&#20102;&#36215;&#26469;&#65292;&#37027;&#31181;&#30021;&#24555;&#30340;&#24863;&#35273;&#30636;&#38388;&#20805;&#23454;&#30528;&#36523;&#20307;&#30340;&#27599;&#19968;&#20010;&#32454;&#32990;&#65292;&#22905;&#30340;&#20004;&#26465;&#33151;&#32039;&#32039;&#30340;&#30424;&#22312;&#25105;&#30340;&#33136;&#19978;&#65292;&#25105;&#21334;&#21147;&#30340;&#22312;&#22905;&#30340;&#20004;&#33151;&#38388;&#25277;&#25554;&#12290;&#20154;&#37117;&#35828;&#30007;&#20154;&#30340;&#31532;&#19968;&#27425;&#19968;&#33324;&#37117;&#24456;&#30701;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#30340;&#31532;&#19968;&#27425;&#22312;&#23567;&#22992;&#30340;&#38452;&#36947;&#37324;&#32437;&#27178;&#39536;&#39563;&#20102;&#21313;&#20960;&#20998;&#38047;&#36824;&#27809;&#23436;&#65292;&#23567;&#22992;&#19968;&#24320;&#22987;&#22312;&#25105;&#25554;&#20837;&#21518;&#22840;&#24352;&#30340;&#21627;&#21535;&#65292;&#21518;&#26469;&#22312;&#25105;&#25345;&#32493;&#19981;&#26029;&#32780;&#19988;&#27627;&#26080;&#33457;&#26679;&#30340;&#25277;&#25554;&#20013;&#21464;&#25104;&#20102;&#30495;&#27491;&#30340;&#30127;&#29378;&#30340;&#21898;&#21483;&#12290;&#22312;&#23567;&#22992;&#30021;&#24555;&#30340;&#21898;&#22768;&#20013;&#25105;&#23601;&#35273;&#24471;&#25105;&#30340;&#21518;&#32972;&#19968;&#38453;&#38453;&#30340;&#21457;&#20937;&#65292;&#40481;&#24052;&#20687;&#26159;&#35201;&#29190;&#24320;&#19968;&#26679;&#65292;&#25105;&#19981;&#30001;&#33258;&#20027;&#30340;&#21152;&#24555;&#20102;&#25277;&#25554;&#30340;&#39057;&#29575;&#65292;&#23567;&#22992;&#30340;&#21627;&#21535;&#20174;&#21898;&#21483;&#24930;&#24930;&#30340;&#21464;&#25104;&#20102;&#26080;&#22768;&#65292;&#21482;&#26159;&#19968;&#24352;&#22068;&#22823;&#22823;&#30340;&#38271;&#30528;&#65292;&#22836;&#21162;&#21147;&#30340;&#21521;&#21518;&#20280;&#65292;&#32039;&#38381;&#30528;&#30524;&#30555;&#20004;&#21482;&#25163;&#27515;&#27515;&#30340;&#25235;&#30528;&#25105;&#30340;&#21452;&#25163;&#65292;&#20004;&#26465;&#33151;&#36824;&#30424;&#22312;&#25105;&#30340;&#33136;&#38388;&#20219;&#20973;&#25105;&#30127;&#29378;&#33324;&#30340;&#25277;&#25554;&#12290;&#24456;&#24555;&#25105;&#29190;&#21457;&#20102;&#65292;&#19968;&#32929;&#32929;&#30340;&#31934;&#28082;&#21943;&#34180;&#32780;&#20986;&#65292;&#22823;&#32422;&#23556;&#20102;&#21313;&#20960;&#32929;&#31934;&#28082;&#65292;&#25105;&#30251;&#36719;&#22312;&#20102;&#22899;&#20154;&#36523;&#19978;&#12290;&#20241;&#24687;&#20102;&#19968;&#20250;&#25105;&#30340;&#40481;&#24052;&#34987;&#22899;&#20154;&#30340;&#38452;&#36947;&#25380;&#20102;&#20986;&#26469;&#65292;&#25105;&#20302;&#22836;&#30475;&#20102;&#30475;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#36825;&#22899;&#30340;&#32473;&#25105;&#25140;&#19978;&#20102;&#22871;&#23376;&#65292;&#22871;&#23376;&#30340;&#26368;&#22836;&#19978;&#30340;&#23567;&#31361;&#36215;&#37324;&#28385;&#28385;&#30340;&#35013;&#28385;&#20102;&#26377;&#28857;&#21457;&#40644;&#30340;&#27987;&#27987;&#30340;&#31934;&#28082;&#65292;&#36825;&#26102;&#20505;&#22899;&#20154;&#20063;&#19979;&#20102;&#24202;&#12290;&#22905;&#33080;&#32418;&#32418;&#30340;&#65292;&#23567;&#24515;&#30340;&#32473;&#25105;&#25226;&#22871;&#23376;&#25343;&#20102;&#19979;&#26469;&#65292;&#29992;&#28287;&#24062;&#32473;&#25105;&#20180;&#32454;&#30340;&#28165;&#29702;&#20102;&#19968;&#32763;&#12290;&#33258;&#24049;&#20063;&#27307;&#20102;&#19979;&#38452;&#36947;&#21475;&#12290;&#25105;&#36825;&#26102;&#20505;&#25165;&#35748;&#30495;&#30340;&#25171;&#37327;&#22905;&#30340;&#38452;&#37096;&#65292;&#30495;&#30340;&#24456;&#20016;&#28385;&#12290;&#40723;&#40723;&#30340;&#20687;&#20010;&#23567;&#39314;&#22836;&#65292;&#39314;&#22836;&#19978;&#38271;&#28385;&#20102;&#38452;&#27611;&#65292;&#40657;&#40657;&#30340;&#12290;&#36319;&#31783;&#29255;&#37324;&#24046;&#19981;&#22810;&#12290;&#36825;&#26102;&#20505;&#22899;&#30340;&#24320;&#22987;&#31359;&#34915;&#26381;&#20102;&#65292;&#20063;&#25226;&#25105;&#30340;&#34915;&#26381;&#36882;&#32473;&#20102;&#25105;&#65292;&#25105;&#20063;&#31359;&#22909;&#20102;&#34915;&#26381;&#12290;&#36825;&#26102;&#20505;&#25105;&#25165;&#24819;&#36215;&#26469;&#25105;&#20174;&#36827;&#38376;&#21040;&#29616;&#22312;&#20174;&#27809;&#38382;&#22905;&#22810;&#23569;&#38065;&#65292;&#25105;&#30340;&#33041;&#23376;&#36720;&#30340;&#19968;&#19979;&#65292;&#35273;&#24471;&#22351;&#20102;&#65292;&#35201;&#20498;&#38665;&#65281;&#25105;&#23613;&#37327;&#35013;&#20316;&#38215;&#23450;&#30340;&#38382;&#36947;&#65306;&#8220;&#22810;&#23569;&#38065;&#65311;&#8221;&#8220;&#37117;&#26159;&#32769;&#29087;&#20154;&#20102;&#65292;&#32473;80&#21543;&#12290;&#8221;&#25105;&#37117;&#27809;&#30456;&#20449;&#33258;&#24049;&#30340;&#32819;&#26421;&#65292;&#25105;&#19968;&#30452;&#20197;&#20026;&#23254;&#23100;&#24212;&#35813;&#24456;&#36149;&#65292;&#25152;&#20197;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#65292;&#27809;&#24819;&#21040;&#25165;80&#22359;&#38065;&#12290;&#26089;&#30693;&#36947;80&#22359;&#38065;&#25105;&#31532;&#19968;&#27425;&#35265;&#21040;&#20320;&#23601;&#24471;&#21150;&#20102;&#20320;&#12290;&#24515;&#37324;&#24819;&#30528;&#25105;&#36882;&#32473;&#20102;&#22905;100&#22359;&#38065;&#12290;&#22905;&#20174;&#24202;&#19978;&#30340;&#21253;&#37324;&#25343;&#20986;&#20108;&#21313;&#22359;&#38065;&#25214;&#25105;&#12290;&#8220;&#20197;&#21518;&#24120;&#26469;&#29609;&#12290;&#8221;&#25105;&#20986;&#38376;&#30340;&#26102;&#20505;&#22905;&#20914;&#30528;&#25105;&#21898;&#20102;&#19968;&#22768;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22238;&#22836;&#31505;&#20102;&#31505;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#26377;&#20102;&#37027;&#19968;&#26202;&#30340;&#20107;&#24773;&#22312;&#20197;&#21518;&#30340;&#25237;&#36865;&#24037;&#20316;&#37324;&#25105;&#24178;&#30340;&#26356;&#21152;&#31215;&#26497;&#20102;&#65292;&#27599;&#22825;&#26089;&#26089;&#30340;&#23436;&#25104;&#19968;&#22825;&#30340;&#20219;&#21153;&#21518;&#23601;&#36305;&#21435;&#22905;&#23478;&#37324;&#36319;&#22905;&#32842;&#22825;&#65292;&#21482;&#35201;&#22905;&#24320;&#30528;&#38376;&#25105;&#23601;&#36827;&#21435;&#25214;&#22905;&#65292;&#22905;&#20063;&#24456;&#39640;&#20852;&#25105;&#22825;&#22825;&#21435;&#36319;&#22905;&#32842;&#22825;&#65292;&#34429;&#28982;&#27599;&#27425;&#21435;&#37117;&#20250;&#21344;&#22905;&#20415;&#23452;&#65292;&#19981;&#26159;&#25720;&#22905;&#30340;&#22902;&#23376;&#23601;&#26159;&#20280;&#21040;&#22905;&#30340;&#35044;&#23376;&#37324;&#25720;&#22905;&#30340;&#36924;&#22905;&#20063;&#19981;&#29983;&#27668;&#65292;&#26377;&#26102;&#20505;&#22905;&#20063;&#20027;&#21160;&#25235;&#25105;&#30340;&#40481;&#24052;&#12290;&#23601;&#36825;&#26679;&#36807;&#20102;&#21322;&#20010;&#22810;&#26376;&#25105;&#23601;&#35201;&#24320;&#23398;&#20102;&#65292;&#20877;&#36319;&#22905;&#32842;&#22825;&#30340;&#36807;&#31243;&#20013;&#25105;&#20204;&#30693;&#36947;&#20102;&#24444;&#27492;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#37117;&#26159;&#29983;&#27963;&#25152;&#36843;&#65292;&#25105;&#20204;&#37117;&#26377;&#30528;&#21516;&#26679;&#30340;&#20892;&#26449;&#29983;&#27963;&#65292;&#36825;&#20123;&#30456;&#21516;&#30340;&#32463;&#21382;&#25289;&#36817;&#20102;&#25105;&#20204;&#30340;&#36317;&#31163;&#12290;&#22312;&#25105;&#24555;&#24320;&#23398;&#30340;&#26102;&#20505;&#22905;&#20027;&#21160;&#25226;&#25105;&#21483;&#20102;&#21435;&#65292;&#36825;&#19968;&#27425;&#25105;&#21644;&#22905;&#23436;&#20840;&#25918;&#24320;&#20102;&#65292;&#27809;&#26377;&#20219;&#20309;&#32641;&#32458;&#21644;&#25514;&#26045;&#65292;&#25105;&#20204;&#30127;&#29378;&#30340;&#22312;&#22905;&#30340;&#24202;&#19978;&#20570;&#29233;&#65292;&#25972;&#25972;&#20570;&#20102;&#20845;&#27425;&#65281;&#27599;&#19968;&#27425;&#37117;&#23556;&#36827;&#22905;&#30340;&#36924;&#37324;&#65292;&#26368;&#21518;&#22905;&#30340;&#36924;&#37324;&#35013;&#28385;&#20102;&#25105;&#30340;&#31934;&#28082;&#65292;&#19981;&#20303;&#30340;&#24448;&#22806;&#27969;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#20877;&#21518;&#26469;&#25105;&#21435;&#19978;&#23398;&#65292;&#22905;&#32487;&#32493;&#22905;&#30340;&#29983;&#24847;&#65292;&#25105;&#20598;&#23572;&#20063;&#21435;&#30475;&#30475;&#22905;&#65292;&#26377;&#26102;&#20505;&#20063;&#20250;&#22312;&#22905;&#37027;&#37324;&#36807;&#22812;&#65292;&#21644;&#22905;&#30127;&#29378;&#30340;&#20570;&#29233;&#12290;&#20294;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#24102;&#32473;&#24444;&#27492;&#30340;&#20063;&#23601;&#21482;&#33021;&#26159;&#36825;&#26368;&#21407;&#22987;&#30340;&#32905;&#27442;&#20102;&#12290;&#20877;&#36807;&#20102;&#19968;&#24180;&#25105;&#25343;&#21040;&#20102;&#23398;&#26657;&#30340;&#19968;&#31561;&#22870;&#23398;&#37329;&#65292;&#25105;&#20080;&#20102;&#24456;&#22810;&#19996;&#35199;&#21435;&#25214;&#22905;&#65292;&#32467;&#26524;&#22905;&#24050;&#32463;&#19981;&#22312;&#20102;&#12290;&#25105;&#38382;&#20102;&#38382;&#22905;&#26049;&#36793;&#30340;&#22905;&#30340;&#21516;&#34892;&#65292;&#22905;&#20204;&#35828;&#22905;&#19968;&#20010;&#26376;&#21069;&#22238;&#32769;&#23478;&#20102;&#12290;&#25105;&#30693;&#36947;&#25105;&#30340;&#36825;&#27425;&#31163;&#22855;&#30340;&#32463;&#21382;&#31639;&#26159;&#24443;&#24213;&#21578;&#19968;&#27573;&#33853;&#20102;&#12290;&#25105;&#25226;&#19996;&#35199;&#20840;&#37096;&#37117;&#32473;&#20102;&#22905;&#30340;&#21516;&#34892;&#65292;&#22905;&#20204;&#38750;&#24120;&#24863;&#28608;&#25105;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#24456;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#20877;&#20063;&#19981;&#38656;&#35201;&#20026;&#20102;&#38065;&#32780;&#22312;&#28814;&#28909;&#30340;&#22826;&#38451;&#19979;&#22868;&#27874;&#20102;&#65292;&#25105;&#20063;&#26377;&#20102;&#32654;&#20029;&#30340;&#23047;&#22971;&#12290;&#21487;&#26159;&#20598;&#23572;&#25105;&#20063;&#20250;&#24819;&#36215;&#26469;&#24403;&#24180;&#28385;&#36523;&#20070;&#21367;&#27668;&#30340;&#25105;&#65292;&#21644;&#37027;&#20010;&#22368;&#20837;&#39118;&#23576;&#30340;&#22899;&#23376;&#65281;&#160;</p><p><br></p><p>&#12304;&#23436;&#12305;&#160;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/104.html">那年那学姐，你还好吗？</a>
                <a class="active" href="#">难忘的暑期打工经历</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>