<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>宿舍友谊赛 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>宿舍友谊赛</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                宿舍友谊赛            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#22823;&#19968;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#23398;&#26657;&#23487;&#33293;&#32039;&#24352;&#65292;&#25105;&#34987;&#20998;&#21040;&#20102;&#19968;&#20010;&#32508;&#21512;&#23487;&#33293;&#65292;&#22312;&#36825;&#20010;&#23487;&#33293;&#37324;&#65292;&#26377;&#25105;&#12289;&#30005;&#23376;&#21830;&#21153;&#19987;&#19994;&#30340;&#26126;&#12289;&#23567;&#24378;&#21450;&#33521;&#35821;&#19987;&#19994;&#30340;&#28059;&#12289;&#40527;&#65292;&#36824;&#26377;&#20250;&#35745;&#19987;&#19994;&#21478;&#22806;&#19977;&#20010;&#20154;&#12290;&#26126;&#12289;&#23567;&#24378;&#12289;&#28059;&#12289;&#40527;&#20960;&#20010;&#20154;&#21644;&#25105;&#29609;&#30340;&#37117;&#19981;&#38169;&#65292;&#34429;&#28982;&#20998;&#23646;&#19982;&#19981;&#21516;&#30340;&#31995;&#65292;&#19978;&#35838;&#26102;&#38388;&#20063;&#19981;&#22823;&#19968;&#26679;&#65292;&#20294;&#21482;&#35201;&#27809;&#35838;&#65292;&#25105;&#20204;&#22522;&#26412;&#37117;&#22312;&#19968;&#22359;&#29609;&#12290;&#23487;&#33293;&#26159;&#37027;&#31181;&#20843;&#20154;&#38388;&#30340;&#19978;&#19979;&#38138;&#65292;&#19978;&#36807;&#22823;&#23398;&#30340;&#26379;&#21451;&#20204;&#22522;&#26412;&#37117;&#30693;&#36947;&#65292;&#19968;&#36827;&#38376;&#65292;&#20004;&#36793;&#21508;&#25918;&#20004;&#24352;&#24202;&#12290;&#32972;&#26223;&#20132;&#20195;&#23436;&#27605;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26126;&#26159;&#25105;&#20204;&#23487;&#33293;&#31532;&#19968;&#20010;&#20132;&#21040;&#22899;&#26379;&#21451;&#30340;&#65292;&#22899;&#26379;&#21451;&#26159;&#19968;&#20010;&#22235;&#24029;&#22899;&#23401;&#65292;&#25105;&#20204;&#37117;&#21483;&#22905;&#21531;&#12290;&#31532;&#19968;&#20010;&#26377;&#22899;&#26379;&#21451;&#30340;&#26126;&#65292;&#33258;&#28982;&#26159;&#35753;&#25105;&#20204;&#33395;&#32673;&#19981;&#24050;&#65292;&#23487;&#33293;&#36825;&#24110;&#20804;&#24351;&#65292;&#27809;&#20107;&#30340;&#26102;&#20505;&#23601;&#29233;&#35753;&#21531;&#24110;&#25105;&#20204;&#20171;&#32461;&#22899;&#26379;&#21451;&#12290;&#21531;&#26159;&#20010;&#24615;&#26684;&#21313;&#20998;&#24320;&#26391;&#30340;&#22899;&#23401;&#23376;&#65292;&#23545;&#20160;&#20040;&#20107;&#37117;&#30475;&#30340;&#24456;&#24320;&#12290;&#25105;&#20204;&#27809;&#20107;&#30340;&#26102;&#20505;&#21916;&#27426;&#36319;&#22905;&#24320;&#29609;&#31505;&#65292;&#26368;&#33394;&#30340;&#23567;&#24378;&#26377;&#26102;&#20505;&#36824;&#29233;&#22312;&#21531;&#38754;&#21069;&#35762;&#19968;&#20123;&#33636;&#27573;&#23376;&#65292;&#21531;&#24635;&#26159;&#19968;&#31505;&#20102;&#20043;&#12290;&#21531;&#26377;&#20010;&#27515;&#20826;&#65292;&#21483;&#23567;&#29141;&#65292;&#38271;&#30340;&#20154;&#39640;&#39532;&#22823;&#30340;&#65292;&#20010;&#23376;&#26377;&#19968;&#31859;&#19971;&#24038;&#21491;&#65292;&#31245;&#24494;&#26377;&#19968;&#28857;&#28857;&#32982;&#65292;&#19968;&#23545;&#22823;&#22902;&#23376;&#24635;&#26159;&#26179;&#21834;&#26179;&#30340;&#65292;&#23617;&#32929;&#27985;&#22278;&#32467;&#23454;&#65292;&#27599;&#27425;&#36319;&#21531;&#19968;&#22359;&#21040;&#25105;&#20204;&#23487;&#33293;&#29609;&#30340;&#26102;&#20505;&#65292;&#23487;&#33293;&#37027;&#24110;&#29436;&#30447;&#30528;&#22905;&#30340;&#30446;&#20809;&#35753;&#20154;&#24863;&#35273;&#22905;&#23601;&#36319;&#27809;&#31359;&#34915;&#26381;&#19968;&#26679;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26126;&#26159;&#20010;&#38271;&#24471;&#24456;&#24069;&#20063;&#24456;&#33457;&#24515;&#30340;&#23478;&#20249;&#65292;&#36319;&#21531;&#20132;&#24448;&#27809;&#22810;&#20037;&#65292;&#23601;&#20986;&#21435;&#24320;&#25151;&#20102;&#65292;&#22238;&#26469;&#36824;&#32472;&#22768;&#32472;&#33394;&#30340;&#36319;&#25105;&#20204;&#35762;&#20102;&#20182;&#36319;&#21531;&#30340;&#31532;&#19968;&#27425;&#65292;&#24324;&#30340;&#23487;&#33293;&#36825;&#24110;&#29436;&#26356;&#26159;&#39269;&#28212;&#38590;&#32784;&#12290;&#23567;&#29141;&#20877;&#26469;&#30340;&#26102;&#20505;&#65292;&#34987;&#25769;&#25320;&#30340;&#26356;&#21385;&#23475;&#20102;&#12290;&#21531;&#33258;&#28982;&#20063;&#26126;&#30333;&#23487;&#33293;&#36825;&#24110;&#29436;&#30340;&#24515;&#24847;&#65292;&#20877;&#21152;&#19978;&#23567;&#29141;&#20063;&#27809;&#26377;&#30007;&#26379;&#21451;&#65292;&#33258;&#28982;&#23601;&#27809;&#20160;&#20040;&#35805;&#35828;&#65292;&#20219;&#20182;&#20204;&#22312;&#19968;&#22359;&#30127;&#12290;&#23545;&#20110;&#23567;&#29141;&#65292;&#25105;&#27809;&#20160;&#20040;&#20852;&#36259;&#65292;&#24179;&#26102;&#22905;&#26469;&#25105;&#20204;&#23487;&#33293;&#29609;&#30340;&#26102;&#20505;&#25105;&#36319;&#22905;&#35805;&#20063;&#19981;&#22810;&#65292;&#25171;&#20010;&#25307;&#21628;&#21518;&#25105;&#19968;&#33324;&#23601;&#24320;&#22987;&#24537;&#33258;&#24049;&#30340;&#20107;&#20102;&#12290;&#21487;&#33021;&#27491;&#26159;&#36825;&#19968;&#28857;&#65292;&#22905;&#23545;&#25105;&#21453;&#32780;&#27604;&#23545;&#21035;&#20154;&#26356;&#24863;&#20852;&#36259;&#65292;&#30475;&#25105;&#30340;&#30524;&#20809;&#20063;&#36319;&#21035;&#20154;&#19981;&#19968;&#26679;&#12290;&#25105;&#34429;&#28982;&#24515;&#30693;&#32922;&#26126;&#65292;&#20294;&#36319;&#22905;&#19981;&#24819;&#26377;&#20160;&#20040;&#29916;&#33883;&#65292;&#20877;&#21152;&#19978;&#23487;&#33293;&#37027;&#24110;&#29436;&#37117;&#35828;&#22905;&#39118;&#39578;&#30340;&#24456;&#65292;&#36319;&#35841;&#37117;&#33021;&#25171;&#24773;&#39554;&#20431;&#65292;&#25105;&#23601;&#26356;&#19981;&#24895;&#29702;&#22905;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21531;&#21644;&#23567;&#29141;&#32463;&#24120;&#21040;&#25105;&#20204;&#23487;&#33293;&#29609;&#65292;&#26377;&#26102;&#20505;&#36824;&#29609;&#21040;&#38750;&#24120;&#26202;&#65292;&#22823;&#23478;&#37117;&#20064;&#20197;&#20026;&#24120;&#65292;&#20063;&#23601;&#19981;&#35828;&#20160;&#20040;&#12290;&#26126;&#36825;&#23478;&#20249;&#24456;&#33457;&#24515;&#65292;&#36319;&#21531;&#19978;&#30528;&#24202;&#65292;&#36824;&#36319;&#21478;&#22806;&#20960;&#20010;&#22899;&#23401;&#23376;&#25630;&#26279;&#26151;&#65292;&#33457;&#38065;&#36319;&#27969;&#27700;&#19968;&#26679;&#65292;&#24324;&#30340;&#21518;&#26469;&#20986;&#21435;&#24320;&#25151;&#37117;&#35201;&#36319;&#20804;&#24351;&#20204;&#20511;&#38065;&#12290;&#21548;&#23487;&#33293;&#37027;&#24110;&#29436;&#35828;&#65292;&#26126;&#21644;&#21531;&#22312;&#23398;&#26657;&#36319;&#21069;&#30340;&#32593;&#21543;&#37324;&#20570;&#20102;&#22909;&#20960;&#27425;&#20102;&#12290;&#30475;&#26469;&#65292;&#36825;&#23567;&#23376;&#35201;&#26159;&#20877;&#27809;&#38065;&#65292;&#20272;&#35745;&#37117;&#39046;&#23487;&#33293;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26524;&#28982;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;5&#26376;&#20221;&#30340;&#19968;&#22825;&#65292;&#25105;&#19979;&#35838;&#21518;&#19968;&#22238;&#23487;&#33293;&#65292;&#23601;&#35265;&#23487;&#33293;&#30340;&#19968;&#24110;&#29436;&#27491;&#22260;&#30528;&#21531;&#21644;&#23567;&#29141;&#21561;&#29275;&#25171;&#23617;&#12290;5&#26376;&#20221;&#30340;&#26102;&#20505;&#65292;&#22825;&#27668;&#24050;&#32463;&#24456;&#28909;&#20102;&#65292;&#21531;&#21644;&#23567;&#29141;&#37117;&#31359;&#30340;&#24456;&#23569;&#65292;&#23588;&#20854;&#26159;&#23567;&#29141;&#65292;&#20302;&#33016;&#30340;&#19978;&#34915;&#65292;&#24213;&#19979;&#26159;&#19968;&#20214;&#40784;B&#30701;&#35033;&#65292;&#33016;&#21069;&#27874;&#28059;&#27769;&#28044;&#65292;&#30475;&#30340;&#36825;&#24110;&#20804;&#24351;&#30524;&#37117;&#30452;&#20102;&#12290;&#25105;&#27809;&#29702;&#20182;&#20204;&#65292;&#20986;&#21435;&#27927;&#33080;&#21047;&#29273;&#12290;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#23567;&#29141;&#27491;&#36330;&#22312;&#26885;&#23376;&#19978;&#65292;&#38754;&#26397;&#37324;&#21322;&#36276;&#22312;&#26700;&#23376;&#19978;&#21548;&#23567;&#24378;&#35762;&#40644;&#27573;&#23376;&#65292;&#31505;&#30340;&#33457;&#26525;&#20081;&#39076;&#65292;&#27985;&#28982;&#19981;&#35273;&#33258;&#24049;&#24050;&#32463;&#36208;&#20809;&#20102;&#12290;&#25105;&#19968;&#36827;&#26469;&#65292;&#23601;&#30475;&#35265;&#20102;&#23567;&#29141;&#30333;&#33394;&#36229;&#30701;&#35033;&#37324;&#38754;&#30340;&#36879;&#26126;&#34174;&#19997;&#23567;&#20869;&#35044;&#65292;&#30001;&#20110;&#23567;&#29141;&#36523;&#20307;&#21069;&#20542;&#65292;&#23617;&#32929;&#24448;&#21518;&#32728;&#30528;&#65292;&#30475;&#30340;&#23601;&#26356;&#28165;&#26970;&#20102;&#12290;&#23567;&#20869;&#35044;&#20960;&#20046;&#26159;&#20840;&#36879;&#26126;&#30340;&#65292;&#19968;&#29255;&#40657;&#33394;&#30340;&#26862;&#26519;&#28165;&#26224;&#21487;&#35265;&#65292;&#32933;&#22823;&#30340;&#38452;&#21767;&#40723;&#40723;&#22218;&#22218;&#30340;&#65292;&#34987;&#23567;&#20869;&#35044;&#21202;&#20986;&#20102;&#19968;&#26465;&#32541;&#12290;&#34429;&#28982;&#24179;&#26102;&#23545;&#23567;&#29141;&#19981;&#22826;&#24863;&#20882;&#65292;&#20294;&#30475;&#21040;&#36825;&#26679;&#30340;&#35825;&#20154;&#24773;&#26223;&#65292;&#21733;&#36824;&#26159;&#21487;&#32827;&#30340;&#30828;&#20102;&#65281;&#26412;&#30528;&#26377;&#31119;&#21516;&#20139;&#30340;&#24515;&#24577;&#65292;&#25105;&#27809;&#21578;&#35785;&#23567;&#29141;&#65292;&#21482;&#26159;&#21521;&#23567;&#24378;&#20351;&#20102;&#20010;&#30524;&#33394;&#12290;&#36825;&#23478;&#20249;&#26397;&#25105;&#36825;&#36793;&#19968;&#30475;&#65292;&#39532;&#19978;&#26126;&#30333;&#20102;&#25105;&#30340;&#24847;&#24605;&#65292;&#25289;&#30528;&#31449;&#22312;&#20182;&#26049;&#36793;&#30340;&#28059;&#24448;&#21518;&#31449;&#20102;&#31449;&#65292;&#19968;&#26041;&#38754;&#25377;&#20303;&#21531;&#30340;&#35270;&#32447;&#65292;&#20813;&#24471;&#22905;&#21578;&#35785;&#23567;&#29141;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#27491;&#22909;&#36225;&#26426;&#27427;&#36175;&#36825;&#35825;&#20154;&#30340;&#26223;&#33394;&#12290;&#21531;&#21644;&#26126;&#27491;&#22312;&#26126;&#30340;&#24202;&#19978;&#31363;&#31363;&#31169;&#35821;&#65292;&#36825;&#36793;&#30340;&#25554;&#31185;&#25171;&#35816;&#20063;&#22312;&#32487;&#32493;&#65292;&#21482;&#26377;&#25105;&#30693;&#36947;&#65292;&#36825;&#20960;&#20010;&#23478;&#20249;&#30340;&#26576;&#20010;&#37096;&#20301;&#27491;&#22312;&#36880;&#28176;&#21464;&#22823;&#183;&#183;&#183;&#183;&#183;&#183;&#24456;&#24555;&#23601;&#21040;&#20102;11&#28857;&#20102;&#65292;&#23487;&#33293;&#20063;&#24555;&#20851;&#38376;&#20102;&#12290;&#21531;&#21644;&#23567;&#29141;&#35201;&#36208;&#65292;&#26126;&#21644;&#19968;&#24110;&#29436;&#33258;&#26159;&#19981;&#35753;&#65292;&#35828;&#21453;&#27491;&#21478;&#22806;&#20004;&#20010;&#20804;&#24351;&#20063;&#19981;&#22312;&#65292;&#24202;&#20301;&#31354;&#30528;&#65292;&#20320;&#20457;&#23601;&#30561;&#36825;&#22909;&#20102;&#65292;&#20877;&#35828;&#65292;&#20170;&#22825;&#26159;&#21608;&#26411;&#65292;&#23487;&#31649;&#32769;&#24072;&#20063;&#19981;&#26597;&#25151;&#12290;&#21531;&#21644;&#26126;&#37117;&#26377;&#30456;&#21516;&#30340;&#24515;&#24605;&#65292;&#33258;&#28982;&#25171;&#34503;&#38543;&#26829;&#19978;&#65292;&#36319;&#23567;&#29141;&#35828;&#35201;&#19981;&#21681;&#23601;&#19981;&#36208;&#20102;&#65292;&#30475;&#20320;&#21644;&#20182;&#20204;&#32842;&#30340;&#20063;&#25402;&#24320;&#24515;&#30340;&#12290;&#23567;&#29141;&#26377;&#24847;&#26080;&#24847;&#30340;&#25195;&#20102;&#25105;&#19968;&#30524;&#65292;&#28857;&#22836;&#21516;&#24847;&#20102;&#12290;&#20110;&#26159;&#65292;&#23567;&#29141;&#30561;&#22312;&#20102;&#36319;&#25105;&#19968;&#25490;&#30340;&#19978;&#38138;&#65292;&#36319;&#25105;&#22836;&#23545;&#22836;&#65292;&#21531;&#21017;&#30561;&#19979;&#38138;&#12290;&#36538;&#22312;&#24202;&#19978;&#65292;&#22823;&#23478;&#32487;&#32493;&#38386;&#32842;&#65292;&#19968;&#30452;&#21040;&#40766;&#22768;&#21709;&#36215;&#65292;&#22823;&#23478;&#25165;&#20284;&#21463;&#20102;&#24863;&#26579;&#33324;&#32439;&#32439;&#30561;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26406;&#26406;&#32999;&#32999;&#38388;&#65292;&#21548;&#35265;&#23545;&#38754;&#22909;&#20687;&#26377;&#21160;&#38745;&#65292;&#25105;&#32763;&#20102;&#20010;&#36523;&#65292;&#38754;&#26397;&#23545;&#38754;&#65292;&#27491;&#20934;&#22791;&#30475;&#30475;&#24590;&#20040;&#20102;&#65292;&#23545;&#38754;&#24573;&#28982;&#21448;&#23433;&#38745;&#19979;&#26469;&#12290;&#36807;&#20102;&#22909;&#22823;&#19968;&#20250;&#65292;&#25105;&#20877;&#27425;&#34987;&#24778;&#37266;&#12290;&#25105;&#36825;&#20010;&#20154;&#65292;&#30561;&#30496;&#19968;&#30452;&#19981;&#22909;&#65292;&#31245;&#24494;&#26377;&#28857;&#39118;&#21561;&#33609;&#21160;&#23601;&#33021;&#25226;&#25105;&#24324;&#37266;&#12290;&#23487;&#33293;&#37027;&#20960;&#20010;&#21017;&#24688;&#24688;&#30456;&#21453;&#65292;&#30561;&#30528;&#20102;&#25171;&#38647;&#37117;&#19981;&#37266;&#12290;&#20284;&#30561;&#38750;&#30561;&#38388;&#65292;&#25105;&#30529;&#24320;&#30524;&#24448;&#23545;&#38754;&#30629;&#20102;&#19968;&#30524;&#65292;&#36825;&#19968;&#30524;&#65292;&#35753;&#25105;&#30636;&#38388;&#30561;&#24847;&#20840;&#26080;&#12290;&#23545;&#38754;&#19979;&#38138;&#30340;&#24202;&#19978;&#65292;&#21531;&#21644;&#26126;&#27491;&#32416;&#32544;&#22312;&#19968;&#36215;&#12290;&#26126;&#36825;&#23478;&#20249;&#65292;&#30475;&#26469;&#20170;&#26202;&#26159;&#23384;&#20102;&#24515;&#30340;&#65292;&#20182;&#21407;&#26469;&#30561;&#30340;&#19979;&#38138;&#26159;&#22312;&#25105;&#26012;&#23545;&#38754;&#65292;&#20170;&#26202;&#20182;&#36319;&#40527;&#25442;&#20102;&#65292;&#30561;&#22312;&#20102;&#27491;&#23545;&#25105;&#30340;&#19979;&#38138;&#12290;&#30561;&#36807;&#19978;&#19979;&#38138;&#30340;&#37117;&#30693;&#36947;&#65292;&#36825;&#31181;&#26550;&#23376;&#24202;&#65292;&#31245;&#24494;&#19968;&#21160;&#23601;&#21553;&#21553;&#25197;&#25197;&#30340;&#21709;&#65292;&#21482;&#26377;&#25105;&#23545;&#38754;&#36825;&#24352;&#24202;&#65292;&#40527;&#23244;&#21557;&#65292;&#22312;&#22681;&#19978;&#38025;&#20102;&#20960;&#20010;&#38050;&#38025;&#65292;&#25226;&#24202;&#29282;&#29282;&#30340;&#22266;&#23450;&#20303;&#65292;&#24590;&#20040;&#25671;&#37117;&#27809;&#20107;&#12290;&#21531;&#21644;&#26126;&#36825;&#26102;&#20505;&#21018;&#21018;&#32467;&#26463;&#20102;&#19968;&#20010;&#38271;&#38271;&#30340;&#21563;&#65292;&#23601;&#35265;&#21531;&#36523;&#23376;&#19968;&#20542;&#65292;&#36716;&#20102;&#20010;&#36523;&#39569;&#22312;&#20102;&#26126;&#30340;&#36523;&#19978;&#65292;&#29087;&#32451;&#30340;&#25226;&#26126;&#30340;&#40481;&#24052;&#21547;&#22312;&#20102;&#22068;&#37324;&#65292;&#21543;&#21799;&#21543;&#21799;&#30340;&#24320;&#22987;&#19978;&#19979;&#22871;&#21160;&#30528;&#12290;&#26126;&#36825;&#36793;&#20063;&#19981;&#38386;&#30528;&#65292;&#21452;&#25163;&#25520;&#30528;&#21531;&#30340;&#23617;&#32929;&#65292;&#33292;&#22836;&#28789;&#25935;&#30340;&#19978;&#19979;&#32763;&#39134;&#30528;&#65292;&#19968;&#20250;&#33300;&#65292;&#19968;&#20250;&#21560;&#65292;&#24324;&#30340;&#21531;&#19981;&#20572;&#30340;&#25197;&#21160;&#30528;&#36523;&#23376;&#12290;&#30350;&#27905;&#30340;&#26376;&#20809;&#20174;&#31383;&#22806;&#27922;&#36827;&#26469;&#65292;&#29031;&#22312;&#36825;&#23545;&#30007;&#22899;&#30340;&#36523;&#19978;&#65292;&#23627;&#20869;&#20142;&#22914;&#30333;&#26172;&#12290;&#24202;&#19978;&#30340;&#20004;&#20010;&#20154;&#65292;&#27492;&#21051;&#27491;&#24536;&#25105;&#30340;&#20114;&#30456;&#24944;&#34249;&#30528;&#12290;&#26126;&#30340;&#19968;&#24352;&#33080;&#28145;&#28145;&#30340;&#22475;&#22312;&#21531;&#30340;&#22823;&#23617;&#32929;&#37324;&#38754;&#65292;&#21560;&#30340;&#21863;&#21863;&#22768;&#21709;&#65292;&#36825;&#26174;&#28982;&#35753;&#21531;&#26377;&#20123;&#21463;&#19981;&#20102;&#65292;&#23567;&#22068;&#20234;&#20234;&#21908;&#21908;&#30340;&#24320;&#22987;&#23567;&#22768;&#21627;&#21535;&#30528;&#65292;&#20294;&#20173;&#19981;&#24536;&#35760;&#22068;&#37324;&#30340;&#32654;&#39135;&#65292;&#20687;&#33300;&#19968;&#26681;&#20912;&#26829;&#19968;&#26679;&#65292;&#32454;&#32454;&#30340;&#33300;&#33296;&#30528;&#65292;&#20598;&#23572;&#36824;&#25343;&#33292;&#23574;&#24555;&#36895;&#30340;&#25195;&#36807;&#40863;&#22836;&#65292;&#24324;&#30340;&#28385;&#22068;&#37117;&#26159;&#28139;&#27700;&#65292;&#22312;&#26376;&#20809;&#30340;&#29031;&#20142;&#19979;&#65292;&#20142;&#26230;&#26230;&#30340;&#12290;&#26126;&#36825;&#26102;&#25226;&#33080;&#31227;&#24320;&#65292;&#20280;&#20986;&#20013;&#25351;&#65292;&#27838;&#20102;&#28857;&#21531;&#30340;&#28139;&#27700;&#65292;&#23567;&#24515;&#32764;&#32764;&#30340;&#25226;&#20013;&#25351;&#36865;&#20837;&#20102;&#21531;&#30340;&#38452;&#36947;&#20043;&#20013;&#65292;&#36731;&#36731;&#30340;&#25277;&#25554;&#30528;&#12290;&#21531;&#36825;&#26102;&#26356;&#20852;&#22859;&#20102;&#65292;&#25918;&#24320;&#20102;&#27491;&#33300;&#30528;&#30340;&#40481;&#24052;&#65292;&#23567;&#22068;&#22823;&#24352;&#30528;&#65292;&#21483;&#24202;&#22768;&#38543;&#20043;&#20256;&#26469;&#65292;&#8220;&#21734;&#183;&#183;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#183;&#26126;&#183;&#183;&#183;&#183;&#183;&#183;&#25105;&#29233;&#27515;&#20320;&#20102;&#183;&#183;&#183;&#183;&#183;&#183;&#20320;&#30495;&#20250;&#29609;&#183;&#183;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#21834;&#183;&#183;&#21834;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#183;&#183;&#25366;&#30340;&#25105;&#183;&#183;&#183;&#21463;&#19981;&#20102;&#183;&#183;&#183;&#183;&#20102;&#183;&#183;&#183;&#183;&#183;&#8221;&#21548;&#21040;&#21531;&#30340;&#21483;&#24202;&#22768;&#65292;&#26126;&#25366;&#30340;&#26356;&#36215;&#21170;&#20102;&#65292;&#36793;&#25366;&#36824;&#36793;&#29992;&#22068;&#21560;&#23567;&#36924;&#27969;&#20986;&#26469;&#30340;&#28139;&#27700;&#12290;&#21531;&#21738;&#21463;&#24471;&#20102;&#36825;&#26679;&#30340;&#21050;&#28608;&#65292;&#23567;&#25163;&#25569;&#30528;&#26126;&#30340;&#40481;&#24052;&#24555;&#36895;&#30340;&#19978;&#19979;&#22871;&#24324;&#65292;&#22068;&#37324;&#30340;&#21483;&#22768;&#26356;&#22823;&#20102;&#8220;&#21734;&#183;&#183;&#183;&#183;&#183;&#183;&#32769;&#20844;&#183;&#183;&#183;&#183;&#183;&#23567;&#36924;&#183;&#183;&#183;&#183;&#22909;&#30162;&#21734;&#183;&#183;&#183;&#183;&#183;&#24555;&#28857;&#183;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#183;&#21834;&#21834;&#183;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#183;&#34987;&#20320;&#183;&#183;&#183;&#24324;&#27515;&#20102;&#183;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#8221;&#31361;&#22914;&#20854;&#26469;&#30340;&#22823;&#22768;&#26174;&#28982;&#35753;&#26126;&#21523;&#20102;&#19968;&#36339;&#65292;&#20182;&#36214;&#32039;&#20280;&#25163;&#25410;&#20303;&#21531;&#30340;&#22068;&#65292;&#23567;&#22768;&#30340;&#35828;&#65306;&#8220;&#35201;&#27515;&#20102;&#20320;&#65292;&#36825;&#20040;&#22823;&#22768;&#65292;&#25226;&#20182;&#20204;&#37117;&#21557;&#37266;&#20102;&#19968;&#20250;&#8221;&#21531;&#21548;&#20102;&#36825;&#35805;&#65292;&#39532;&#19978;&#21448;&#25226;&#26126;&#30340;&#40481;&#24052;&#21547;&#22312;&#20102;&#22068;&#37324;&#65292;&#21457;&#29378;&#19968;&#26679;&#30340;&#19978;&#19979;&#22871;&#24324;&#36215;&#26469;&#65292;&#36825;&#19979;&#36718;&#21040;&#26126;&#21463;&#19981;&#20102;&#20102;&#65292;&#39532;&#19978;&#21448;&#21152;&#19978;&#20102;&#19968;&#26681;&#25163;&#25351;&#25554;&#36827;&#21531;&#30340;&#23567;&#36924;&#37324;&#65292;&#20063;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#21482;&#21548;&#21653;&#21501;&#21653;&#21501;&#30340;&#22768;&#38899;&#21709;&#25104;&#19968;&#29255;&#12290;&#20457;&#20154;&#36234;&#24324;&#36234;&#24555;&#65292;&#36234;&#24324;&#36234;&#24555;&#65292;&#32456;&#20110;&#65292;&#20457;&#20154;&#37117;&#27985;&#36523;&#19968;&#39076;&#65292;&#25509;&#30528;&#36719;&#36719;&#30340;&#25265;&#22312;&#20102;&#19968;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19968;&#20250;&#65292;&#21531;&#36215;&#26469;&#21435;&#21253;&#37324;&#25343;&#32440;&#65292;&#26376;&#20809;&#19979;&#65292;&#21531;&#30340;&#23567;&#36924;&#19978;&#28139;&#27700;&#28538;&#28538;&#65292;&#39034;&#30528;&#22823;&#33151;&#27969;&#20102;&#19979;&#26469;&#65292;&#19981;&#31639;&#22823;&#30340;&#22902;&#23376;&#19968;&#38453;&#26179;&#21160;&#12290;&#25343;&#20102;&#32440;&#65292;&#32993;&#20081;&#30340;&#22312;&#22823;&#33151;&#19978;&#25830;&#20102;&#19968;&#25226;&#65292;&#25509;&#30528;&#19968;&#36524;&#36523;&#65292;&#21448;&#38075;&#36827;&#20102;&#26126;&#30340;&#34987;&#31389;&#37324;&#12290;&#36825;&#26102;&#65292;&#25105;&#24863;&#35273;&#22836;&#39030;&#19968;&#38663;&#26179;&#21160;&#65292;&#25509;&#30528;&#19968;&#21482;&#25163;&#20280;&#20102;&#36807;&#26469;&#65292;&#36731;&#36731;&#30340;&#25242;&#25720;&#30528;&#25105;&#30340;&#33080;&#12290;&#23567;&#29141;&#36825;&#39578;&#36420;&#23376;&#21407;&#26469;&#20063;&#37266;&#20102;&#65292;&#36319;&#25105;&#19968;&#26679;&#27427;&#36175;&#20102;&#19968;&#24149;&#27963;&#26149;&#23467;&#65292;&#36825;&#20250;&#32456;&#20110;&#24525;&#19981;&#20303;&#20102;&#12290;&#25105;&#25260;&#36215;&#22836;&#65292;&#21457;&#29616;&#36825;&#23567;&#22958;&#23376;&#36276;&#22312;&#24202;&#19978;&#65292;&#27491;&#20986;&#31070;&#30340;&#26395;&#30528;&#25105;&#65292;&#30524;&#30555;&#37324;&#26174;&#31034;&#30528;&#27987;&#27987;&#30340;&#27442;&#26395;&#12290;&#22920;&#30340;&#65292;&#20813;&#36153;&#27427;&#36175;&#20102;&#21035;&#20154;&#25805;&#36924;&#30340;&#19968;&#24149;&#65292;&#36825;&#20250;&#25105;&#30340;&#40481;&#24052;&#20063;&#26089;&#24050;&#19968;&#26609;&#25806;&#22825;&#20102;&#65292;&#30475;&#30528;&#23567;&#29141;&#30340;&#39578;&#26679;&#65292;&#25105;&#26356;&#26159;&#27442;&#28779;&#22823;&#28861;&#65292;&#25265;&#30528;&#22905;&#30340;&#22836;&#23601;&#26469;&#20102;&#20010;&#38271;&#38271;&#30340;&#28287;&#21563;&#65292;&#19968;&#21482;&#25163;&#20063;&#39034;&#21183;&#20280;&#20837;&#21040;&#22905;&#30340;&#34915;&#26381;&#37324;&#65292;&#25569;&#20303;&#19968;&#21482;&#22823;&#22902;&#23376;&#25545;&#25619;&#36215;&#26469;&#12290;&#23567;&#29141;&#24456;&#24555;&#23601;&#27668;&#21912;&#21505;&#21505;&#36215;&#26469;&#65292;&#36523;&#23376;&#22312;&#24202;&#19978;&#19981;&#23433;&#30340;&#25197;&#21160;&#30528;&#65292;&#21452;&#33151;&#26356;&#26159;&#26469;&#22238;&#30340;&#25705;&#25830;&#30528;&#12290;&#25105;&#19968;&#30475;&#65292;&#24471;&#65292;&#29997;&#31649;&#23545;&#22905;&#24863;&#19981;&#24863;&#20852;&#36259;&#20102;&#65292;&#19981;&#19978;&#30333;&#19981;&#19978;&#65292;&#20808;&#24178;&#20102;&#36825;&#39578;&#36924;&#20877;&#35828;&#21543;&#12290;&#20110;&#26159;&#25105;&#36276;&#22312;&#22905;&#32819;&#36793;&#65292;&#23567;&#22768;&#30340;&#35828;&#65306;&#8220;&#36825;&#24202;&#22826;&#21709;&#20102;&#65292;&#21681;&#20204;&#19979;&#21435;&#21543;&#12290;&#8221;&#35828;&#23436;&#65292;&#36731;&#25163;&#36731;&#33050;&#30340;&#19979;&#20102;&#24202;&#65292;&#31449;&#22312;&#22320;&#19978;&#31561;&#23567;&#29141;&#12290;&#25105;&#30475;&#22905;&#31528;&#25163;&#31528;&#33050;&#30340;&#24448;&#19979;&#19979;&#65292;&#24178;&#33030;&#20174;&#21518;&#36793;&#25265;&#30528;&#22905;&#30340;&#22823;&#33151;&#65292;&#19968;&#25226;&#25226;&#22905;&#25265;&#20102;&#19979;&#26469;&#12290;&#38634;&#30333;&#30340;&#22823;&#23617;&#32929;&#27491;&#39030;&#22312;&#25105;&#30340;&#33080;&#19978;&#65292;&#36719;&#36719;&#30340;&#35302;&#24863;&#35753;&#25105;&#30340;&#24515;&#36339;&#21448;&#21152;&#24555;&#20102;&#35768;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25226;&#23567;&#29141;&#25265;&#36215;&#26469;&#25918;&#22312;&#20102;&#23487;&#33293;&#20013;&#38388;&#30340;&#26700;&#23376;&#19978;&#12290;&#36825;&#20010;&#39578;&#36135;&#65292;&#19978;&#36523;&#31359;&#30340;&#40784;&#40784;&#25972;&#25972;&#65292;&#19979;&#36523;&#21364;&#19968;&#19997;&#19981;&#25346;&#65292;&#26174;&#26159;&#30475;&#20102;&#21018;&#25165;&#30340;&#19968;&#24149;&#27963;&#26149;&#23467;&#21463;&#19981;&#20102;&#20102;&#65292;&#33258;&#24049;&#27491;&#33258;&#24944;&#21602;&#12290;&#20998;&#24320;&#22905;&#30340;&#21452;&#33151;&#19968;&#30475;&#65292;&#26524;&#19981;&#20854;&#28982;&#65292;&#27987;&#23494;&#30340;&#26862;&#26519;&#37324;&#65292;&#19968;&#26465;&#23567;&#28330;&#27491;&#27700;&#27969;&#28538;&#28538;&#65292;&#39034;&#30528;&#22823;&#33151;&#26681;&#34623;&#34578;&#32780;&#19979;&#12290;&#30475;&#26469;&#20063;&#19981;&#38656;&#35201;&#25105;&#30340;&#21050;&#28608;&#20102;&#65292;&#36825;&#39578;&#36135;&#26089;&#23601;&#20570;&#22909;&#20934;&#22791;&#20102;&#12290;&#26102;&#38388;&#23453;&#36149;&#65292;&#25105;&#19981;&#24895;&#24847;&#22810;&#32829;&#25601;&#65292;&#20063;&#24597;&#21557;&#37266;&#20102;&#23460;&#21451;&#65292;&#20108;&#35805;&#19981;&#35828;&#65292;&#25226;&#20869;&#35044;&#35114;&#21040;&#33151;&#24367;&#22788;&#65292;&#26089;&#24050;&#26114;&#39318;&#24453;&#21629;&#30340;&#23567;&#24351;&#24351;&#27491;&#20852;&#22859;&#30340;&#30452;&#27969;&#21475;&#27700;&#12290;&#25105;&#25569;&#30528;&#36825;&#26438;&#22823;&#26538;&#65292;&#23545;&#20934;&#23567;&#29141;&#37027;&#26089;&#24050;&#27877;&#27870;&#19981;&#22570;&#30340;&#23567;&#36924;&#65292;&#23617;&#32929;&#24448;&#21069;&#19968;&#39030;&#65292;&#21653;&#21501;&#19968;&#22768;&#65292;&#22823;&#40481;&#24052;&#24212;&#22768;&#20837;&#27934;&#12290;&#23567;&#29141;&#31354;&#34394;&#22810;&#26102;&#30340;&#23567;&#36924;&#65292;&#27492;&#21051;&#32456;&#20110;&#24471;&#21040;&#20102;&#28385;&#36275;&#65292;&#22905;&#8220;&#21834;&#8221;&#30340;&#19968;&#22768;&#65292;&#36523;&#20307;&#24448;&#21518;&#20542;&#20102;&#36807;&#21435;&#12290;&#25105;&#36214;&#32039;&#25265;&#30528;&#22905;&#30340;&#33136;&#65292;&#25226;&#19978;&#34915;&#24448;&#19978;&#25512;&#21040;&#33046;&#23376;&#22788;&#65292;&#38706;&#20986;&#20102;&#19968;&#23545;&#21448;&#30333;&#21448;&#22823;&#30340;&#22823;&#22902;&#23376;&#12290;&#36825;&#20040;&#22823;&#30340;&#21674;&#21674;&#65292;&#26412;&#20154;&#24403;&#28982;&#19981;&#20250;&#23458;&#27668;&#65292;&#22068;&#19968;&#24352;&#65292;&#23601;&#25226;&#20854;&#20013;&#19968;&#20010;&#20083;&#22836;&#21547;&#36827;&#22068;&#37324;&#65292;&#33292;&#23574;&#36731;&#36731;&#30340;&#33300;&#30528;&#12290;&#20598;&#23572;&#36824;&#35843;&#30382;&#30340;&#29992;&#29273;&#40831;&#36731;&#21676;&#30528;&#65292;&#25289;&#24320;&#19968;&#27573;&#36317;&#31163;&#65292;&#20877;&#25918;&#22238;&#21435;&#12290;&#26126;&#21644;&#21531;&#26174;&#28982;&#27809;&#24819;&#21040;&#25105;&#21644;&#23567;&#29141;&#37117;&#27809;&#30561;&#30528;&#65292;&#26356;&#27809;&#24819;&#21040;&#25105;&#30340;&#32966;&#23376;&#36825;&#20040;&#22823;&#65292;&#31455;&#25954;&#22312;&#20182;&#20457;&#38754;&#21069;&#36196;&#35064;&#35064;&#30340;&#24178;&#30528;&#23567;&#29141;&#12290;&#25105;&#35265;&#26126;&#30340;&#21452;&#30524;&#30452;&#30452;&#30340;&#30447;&#30528;&#25105;&#21644;&#23567;&#29141;&#30340;&#32467;&#21512;&#22788;&#65292;&#19968;&#21452;&#25163;&#19981;&#33258;&#35273;&#30340;&#25720;&#21040;&#20102;&#21531;&#30340;&#23567;&#36924;&#22788;&#36731;&#36731;&#30340;&#25545;&#25619;&#30528;&#12290;&#21531;&#20063;&#21463;&#21040;&#20102;&#33707;&#22823;&#30340;&#21050;&#28608;&#65292;&#30446;&#30634;&#21475;&#21574;&#30340;&#30475;&#30528;&#27491;&#24178;&#30340;&#36215;&#21170;&#30340;&#25105;&#21644;&#23567;&#29141;&#65292;&#19981;&#20572;&#30340;&#21693;&#30528;&#21475;&#27700;&#12290;&#26377;&#32463;&#39564;&#30340;&#29436;&#21451;&#37117;&#30693;&#36947;&#65292;&#22312;&#19968;&#20010;&#38544;&#34109;&#30340;&#22320;&#26041;&#20570;&#29233;&#21644;&#22312;&#20247;&#20154;&#38754;&#21069;&#20570;&#29233;&#65292;&#37027;&#24863;&#35273;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#23588;&#20854;&#36825;&#20010;&#20154;&#36824;&#36319;&#33258;&#24049;&#24456;&#29087;&#12290;&#26126;&#20170;&#26202;&#26412;&#26469;&#23601;&#27809;&#24471;&#21040;&#28385;&#36275;&#65292;&#27492;&#21051;&#21738;&#36824;&#23458;&#27668;&#65292;&#20063;&#19979;&#20102;&#24202;&#65292;&#25226;&#21531;&#30340;&#36523;&#20307;&#19968;&#36716;&#65292;&#23617;&#32929;&#27491;&#23545;&#30528;&#20182;&#36276;&#22312;&#24202;&#27839;&#65292;&#31435;&#39532;&#25552;&#26538;&#19978;&#39532;&#65292;&#22823;&#21147;&#25277;&#25554;&#36215;&#26469;&#12290;&#21531;&#24863;&#35273;&#19981;&#22949;&#65292;&#21018;&#24819;&#25239;&#35758;&#65292;&#26089;&#34987;&#26126;&#25410;&#20303;&#20102;&#22068;&#65292;&#25351;&#22836;&#20280;&#36827;&#21531;&#30340;&#22068;&#37324;&#65292;&#33007;&#19979;&#26356;&#21152;&#32039;&#20102;&#36827;&#25915;&#65292;&#21531;&#30340;&#25239;&#35758;&#22768;&#23601;&#21464;&#25104;&#20102;&#26580;&#26580;&#30340;&#21627;&#21535;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#29141;&#36825;&#20010;&#39578;&#36924;&#65292;&#35265;&#26126;&#20063;&#21152;&#20837;&#20102;&#25112;&#22242;&#65292;&#21756;&#21756;&#30340;&#26356;&#36215;&#21170;&#20102;&#65292;&#19968;&#21452;&#33151;&#30424;&#22312;&#25105;&#30340;&#33136;&#19978;&#65292;&#23617;&#32929;&#20351;&#21170;&#30340;&#24448;&#25105;&#30340;&#40481;&#24052;&#19978;&#25380;&#65292;&#20351;&#25105;&#25554;&#20837;&#30340;&#26356;&#28145;&#20102;&#65292;&#24863;&#35273;&#20004;&#20010;&#34507;&#34507;&#37117;&#24555;&#25380;&#36827;&#21435;&#20102;&#12290;&#25105;&#21738;&#32943;&#21463;&#22905;&#25670;&#24067;&#65292;&#21452;&#25163;&#25569;&#20303;&#37027;&#23545;&#37027;&#22823;&#22902;&#23376;&#20351;&#21170;&#19968;&#25545;&#65292;&#23567;&#29141;&#21452;&#33151;&#30340;&#21147;&#36947;&#30331;&#26102;&#22823;&#20943;&#65292;&#25805;&#65292;&#35753;&#22905;&#22312;&#36825;&#20040;&#19979;&#21435;&#65292;&#20272;&#35745;&#19968;&#20250;&#25105;&#23601;&#24471;&#32564;&#26538;&#65292;&#25105;&#21487;&#19981;&#24895;&#24847;&#12290;&#25105;&#25918;&#24320;&#21452;&#25163;&#65292;&#25552;&#30528;&#23567;&#29141;&#30340;&#20004;&#26465;&#23567;&#33151;&#65292;&#25226;&#22905;&#24448;&#25105;&#36319;&#21069;&#25289;&#20102;&#25289;&#65292;&#32039;&#25509;&#30528;&#23601;&#26159;&#19968;&#38453;&#29467;&#25915;&#12290;&#23567;&#29141;&#20877;&#20063;&#39038;&#19981;&#19978;&#30684;&#25345;&#20102;&#65292;&#19968;&#36830;&#20018;&#30340;&#31895;&#35805;&#20174;&#22905;&#21475;&#37324;&#35828;&#20102;&#20986;&#26469;&#65306;&#8220;&#21834;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#183;&#25105;&#25805;&#183;&#183;&#183;&#183;&#183;&#183;&#34987;&#20320;&#24178;&#27515;&#20102;&#183;&#183;&#183;&#183;&#183;&#183;&#20320;&#30340;&#40481;&#24052;&#183;&#183;&#183;&#183;&#183;&#22909;&#28907;&#183;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#183;&#25805;&#36924;&#183;&#183;&#183;&#183;&#183;&#183;&#24555;&#183;&#183;&#183;&#183;&#183;&#20351;&#21170;&#25805;&#25105;&#183;&#183;&#183;&#183;&#183;&#183;&#23567;&#36924;&#183;&#183;&#183;&#183;&#183;&#183;&#35201;&#21270;&#20102;&#183;&#183;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#21834;&#183;&#183;&#183;&#183;&#183;&#26089;&#30693;&#36947;&#183;&#183;&#183;&#183;&#183;&#36825;&#20040;&#183;&#183;&#183;&#183;&#33298;&#26381;&#183;&#183;&#183;&#183;&#183;&#25105;&#23601;&#183;&#183;&#183;&#183;&#183;&#35753;&#20320;&#183;&#183;&#183;&#183;&#26089;&#28857;&#24178;&#183;&#183;&#183;&#183;&#183;&#25105;&#183;&#183;&#183;&#183;&#20102;&#183;&#183;&#183;&#183;&#21463;&#19981;&#20102;&#183;&#183;&#183;&#183;&#183;&#20102;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#8221;&#8220;&#20320;&#36825;&#20010;&#39578;&#36924;&#183;&#183;&#183;&#183;&#183;&#21407;&#26469;&#183;&#183;&#183;&#183;&#183;&#26089;&#23601;&#183;&#183;&#183;&#183;&#183;&#24819;&#35753;&#25105;&#24178;&#20102;&#183;&#183;&#183;&#183;&#183;&#183;&#25105;&#25805;&#27515;&#20320;&#183;&#183;&#183;&#183;&#25805;&#27515;&#20320;&#183;&#183;&#183;&#183;&#183;&#24178;&#28866;&#20320;&#30340;&#23567;&#39578;&#36924;&#183;&#183;&#183;&#183;&#183;&#8221;&#23567;&#29141;&#27492;&#26102;&#26089;&#24050;&#24536;&#20102;&#36523;&#22312;&#20309;&#22788;&#65306;&#8220;&#21733;&#21733;&#183;&#183;&#183;&#183;&#183;&#25805;&#27515;&#25105;&#25226;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#29245;&#27515;&#20102;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#25105;&#183;&#183;&#183;&#20197;&#21518;&#183;&#183;&#183;&#183;&#183;&#35753;&#20320;&#183;&#183;&#183;&#183;&#22825;&#22825;&#183;&#183;&#183;&#183;&#183;&#25805;&#25105;&#183;&#183;&#183;&#183;&#183;&#183;&#8221;&#30896;&#35265;&#36825;&#20040;&#20010;&#36865;&#19978;&#38376;&#30340;&#39578;&#36135;&#65292;&#25105;&#24403;&#28982;&#35201;&#28385;&#36275;&#22905;&#8220;&#23567;&#39578;&#36135;&#183;&#183;&#183;&#183;&#183;&#20320;&#30495;&#26159;&#20010;&#183;&#183;&#183;&#183;&#183;&#23114;&#23376;&#183;&#183;&#183;&#183;&#183;&#183;&#25105;&#35201;&#25226;&#20804;&#24351;&#20204;&#21483;&#36215;&#26469;&#183;&#183;&#183;&#183;&#183;&#183;&#19968;&#22359;&#25805;&#20320;&#183;&#183;&#183;&#183;&#183;&#183;&#24178;&#27515;&#20320;&#183;&#183;&#183;&#183;&#183;&#183;&#8221;&#8220;&#21734;&#183;&#183;&#183;&#183;&#183;&#24178;&#21543;&#183;&#183;&#183;&#183;&#24178;&#27515;&#25105;&#21543;&#183;&#183;&#183;&#183;&#183;&#25105;&#35201;&#27515;&#20102;&#183;&#183;&#183;&#183;&#21734;&#21834;&#183;&#183;&#183;&#183;&#183;&#8221;&#8220;&#23567;&#39578;&#36135;&#65292;&#25442;&#20010;&#23039;&#21183;&#65292;&#25105;&#35201;&#20174;&#21518;&#36793;&#29408;&#29408;&#30340;&#24178;&#20320;&#65281;&#8216;&#8217;&#40481;&#24052;&#20174;&#23567;&#36924;&#37324;&#19968;&#20986;&#26469;&#65292;&#39532;&#19978;&#24102;&#20986;&#26469;&#19968;&#32929;&#28139;&#27700;&#65292;&#25105;&#30340;&#38452;&#27611;&#19978;&#26356;&#26159;&#28287;&#30340;&#19968;&#22604;&#31946;&#28034;&#12290;&#23567;&#29141;&#32763;&#20102;&#20010;&#36523;&#65292;&#25105;&#20174;&#21518;&#38754;&#32487;&#32493;&#24178;&#22905;&#12290;&#25277;&#31354;&#24448;&#26126;&#37027;&#36793;&#30475;&#20102;&#19968;&#30524;&#65292;&#20182;&#20457;&#20063;&#24178;&#30340;&#27491;&#27426;&#65292;&#21866;&#21866;&#65292;&#21653;&#21501;&#21653;&#21501;&#30340;&#22768;&#38899;&#19981;&#32477;&#20110;&#32819;&#12290;&#30475;&#25105;&#22312;&#30475;&#20182;&#65292;&#26126;&#23545;&#30528;&#25105;&#31505;&#20102;&#19968;&#19979;&#65292;&#30524;&#30555;&#21364;&#33853;&#22312;&#23567;&#29141;&#37027;&#38634;&#30333;&#30340;&#22823;&#20083;&#25151;&#19978;&#12290;&#23487;&#33293;&#19981;&#22823;&#65292;&#20013;&#38388;&#36824;&#25918;&#20102;&#19968;&#24352;&#26700;&#23376;&#65292;&#25105;&#20457;&#20960;&#20046;&#35201;&#23617;&#32929;&#25384;&#23617;&#32929;&#20102;&#12290;&#35265;&#20182;&#23545;&#23567;&#29141;&#24863;&#20852;&#36259;&#65292;&#25105;&#20599;&#20599;&#30340;&#26397;&#22825;&#21162;&#21147;&#21162;&#22068;&#65292;&#29992;&#25163;&#25351;&#25351;&#23567;&#29141;&#30340;&#22823;&#22902;&#23376;&#12290;&#26126;&#39039;&#26102;&#20250;&#24847;&#65292;&#19968;&#25163;&#25206;&#30528;&#21531;&#30340;&#23617;&#32929;&#65292;&#19968;&#25163;&#20280;&#36807;&#26469;&#25235;&#20303;&#20102;&#23567;&#29141;&#30340;&#22902;&#23376;&#25545;&#25619;&#30528;&#12290;&#23567;&#29141;&#26174;&#28982;&#19981;&#30693;&#36947;&#36825;&#21482;&#25163;&#26159;&#23646;&#20110;&#26126;&#30340;&#65292;&#22905;&#27491;&#29245;&#30528;&#21602;&#12290;&#8221;&#21734;&#183;&#183;&#183;&#183;&#183;&#22823;&#40481;&#24052;&#183;&#183;&#183;&#183;&#21733;&#21733;&#183;&#183;&#183;&#183;&#183;&#24555;&#183;&#183;&#183;&#183;&#20351;&#21170;&#25805;&#183;&#183;&#183;&#183;&#24555;&#183;&#183;&#183;&#183;&#24555;&#183;&#183;&#183;&#183;&#183;&#25105;&#35201;&#21040;&#20102;&#183;&#183;&#183;&#183;&#183;&#24555;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#8220;&#25105;&#19968;&#21548;&#65292;&#21152;&#32039;&#20102;&#36895;&#24230;&#65292;&#20877;&#24178;&#19979;&#21435;&#65292;&#20272;&#35745;&#20840;&#23487;&#33293;&#37117;&#24471;&#34987;&#22905;&#30340;&#21483;&#24202;&#22768;&#21557;&#37266;&#12290;&#26126;&#21448;&#20351;&#21170;&#25423;&#20102;&#20004;&#25226;&#23567;&#29141;&#30340;&#22902;&#23376;&#21518;&#65292;&#26174;&#28982;&#20063;&#24555;&#24525;&#19981;&#20303;&#20102;&#65292;&#23545;&#30528;&#21531;&#35828;&#65306;&#8221;&#32769;&#23110;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#183;&#25105;&#35201;&#23556;&#22312;&#20320;&#30340;&#23567;&#36924;&#37324;&#183;&#183;&#183;&#183;&#183;&#183;&#183;&#21734;&#183;&#183;&#183;&#8220;&#25105;&#20457;&#23601;&#20687;&#27604;&#36187;&#19968;&#26679;&#65292;&#36827;&#20837;&#20102;&#26368;&#21518;&#30340;&#20914;&#21050;&#38454;&#27573;&#65292;&#23487;&#33293;&#37324;&#39039;&#26102;&#21709;&#36215;&#20102;&#19968;&#38453;&#26356;&#29467;&#28872;&#30340;&#25758;&#20987;&#22768;&#183;&#183;&#183;&#183;&#183;&#19968;&#22768;&#34382;&#21564;&#65292;&#25105;&#39318;&#20808;&#23556;&#20102;&#65292;&#24597;&#24825;&#26469;&#40635;&#28902;&#65292;&#25105;&#27809;&#25954;&#23556;&#22312;&#23567;&#29141;&#30340;&#23567;&#36924;&#37324;&#65292;&#40481;&#24052;&#19968;&#25300;&#20986;&#26469;&#65292;&#19968;&#32929;&#30333;&#27974;&#29467;&#30340;&#23556;&#20986;&#32769;&#36828;&#65292;&#26368;&#21518;&#20840;&#37096;&#33853;&#22312;&#20102;&#23567;&#29141;&#30340;&#22823;&#22902;&#23376;&#19978;&#12290;&#26126;&#20063;&#38543;&#20043;&#20132;&#20102;&#26538;&#65292;&#19968;&#38453;&#39076;&#21160;&#65292;&#20840;&#37096;&#23556;&#22312;&#20102;&#21531;&#30340;&#23567;&#36924;&#37324;&#12290;&#25105;&#26412;&#26469;&#20063;&#24456;&#24819;&#25720;&#25720;&#21531;&#30340;&#20083;&#25151;&#65292;&#32771;&#34385;&#21040;&#20182;&#20457;&#35828;&#19981;&#23450;&#20197;&#21518;&#20250;&#22312;&#19968;&#36215;&#65292;&#24324;&#30340;&#23604;&#23596;&#65292;&#20063;&#23601;&#20570;&#32610;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28608;&#24773;&#21518;&#30340;&#25105;&#20204;&#65292;&#33080;&#37117;&#32418;&#25169;&#25169;&#30340;&#65292;&#21531;&#26356;&#26159;&#32670;&#30340;&#36214;&#32039;&#38075;&#36827;&#20102;&#34987;&#31389;&#65292;&#25343;&#34987;&#23376;&#25226;&#33258;&#24049;&#32039;&#32039;&#30340;&#21253;&#30528;&#12290;&#25105;&#24110;&#23567;&#29141;&#25830;&#20102;&#25830;&#20083;&#25151;&#19978;&#30340;&#31934;&#28082;&#65292;&#21448;&#28145;&#28145;&#30340;&#21563;&#20102;&#22905;&#19968;&#27425;&#65292;&#36825;&#25165;&#21644;&#22905;&#29228;&#21040;&#19978;&#38138;&#12290;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#36825;&#39578;&#36420;&#23376;&#25226;&#22068;&#20945;&#20102;&#36807;&#26469;&#65292;&#36276;&#22312;&#25105;&#32819;&#36793;&#35828;&#65306;&#8216;&#8217;&#21733;&#65292;&#20320;&#20170;&#26202;&#24324;&#30340;&#25105;&#22826;&#29245;&#20102;&#65292;&#20174;&#26469;&#27809;&#36825;&#20040;&#33298;&#26381;&#36807;&#12290;&#26126;&#22825;&#26202;&#19978;&#25105;&#22312;&#21681;&#26657;&#38376;&#21475;&#30340;&#37027;&#20010;&#23486;&#39302;&#31561;&#20320;&#65292;&#21681;&#20204;&#20877;&#22909;&#22909;&#30340;&#25805;&#19968;&#26202;&#19978;&#65281;&#23545;&#20102;&#65292;&#25105;&#24456;&#21916;&#27426;&#20320;&#65292;&#35753;&#25105;&#20570;&#20320;&#30340;&#22899;&#26379;&#21451;&#22909;&#21527;&#65311;&#8221;&#25105;&#19968;&#21548;&#65292;&#22351;&#20102;&#65292;&#36825;&#26159;&#35201;&#32544;&#19978;&#25105;&#21834;&#65292;&#21547;&#31946;&#30340;&#24212;&#20184;&#20102;&#22905;&#20960;&#21477;&#65292;&#35828;&#22909;&#20197;&#21518;&#20250;&#29031;&#39038;&#22905;&#65292;&#22905;&#36825;&#25165;&#24515;&#28385;&#24847;&#36275;&#30340;&#27785;&#27785;&#30561;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26126;&#26368;&#32456;&#20063;&#27809;&#33021;&#21644;&#21531;&#36208;&#22312;&#19968;&#36215;&#65292;&#27605;&#19994;&#21518;&#20457;&#20154;&#23601;&#20998;&#25163;&#20102;&#12290;&#33267;&#20110;&#23567;&#29141;&#65292;&#21017;&#22312;&#25105;&#30340;&#19981;&#20572;&#28363;&#28070;&#19979;&#65292;&#36234;&#21457;&#30340;&#20809;&#24425;&#29031;&#20154;&#20102;&#12290;&#35828;&#23454;&#35805;&#65292;&#35201;&#19981;&#26159;&#23545;&#22905;&#27809;&#20160;&#20040;&#24863;&#24773;&#65292;&#20063;&#35768;&#25105;&#20204;&#36824;&#30495;&#30340;&#33021;&#36208;&#19979;&#21435;&#12290;&#20294;&#36825;&#21482;&#26159;&#20063;&#35768;&#12290;&#27605;&#19994;&#21518;&#65292;&#25105;&#31199;&#20102;&#19968;&#20010;&#25151;&#23376;&#65292;&#27599;&#22825;&#26202;&#19978;&#65292;&#20457;&#20154;&#27927;&#23436;&#28577;&#23601;&#36196;&#35064;&#35064;&#30340;&#22312;&#23478;&#37324;&#20570;&#29233;&#65292;&#27809;&#26377;&#20102;&#24515;&#29702;&#19978;&#30340;&#38480;&#21046;&#65292;&#23567;&#29141;&#27599;&#27425;&#37117;&#21483;&#30340;&#22768;&#22070;&#21147;&#31469;&#65292;&#26089;&#19978;&#20986;&#38376;&#30340;&#26102;&#20505;&#65292;&#24635;&#26377;&#21516;&#27004;&#30340;&#30007;&#20154;&#30524;&#20809;&#24618;&#24618;&#30340;&#30475;&#30528;&#22905;&#12290;&#21322;&#24180;&#21518;&#65292;&#25105;&#35748;&#35782;&#20102;&#29616;&#22312;&#30340;&#22899;&#26379;&#21451;&#65292;&#22312;&#20570;&#29233;&#20570;&#20102;&#19968;&#25972;&#22825;&#21518;&#65292;&#20457;&#20154;&#21451;&#22909;&#20998;&#25163;&#12290;&#21069;&#27573;&#26102;&#38388;&#22312;&#32593;&#19978;&#36935;&#35265;&#20102;&#21531;&#65292;&#35328;&#35848;&#38388;&#21448;&#24819;&#36215;&#20102;&#23487;&#33293;&#37027;&#28608;&#24773;&#30340;&#19968;&#22812;&#65292;&#26089;&#30693;&#26159;&#22914;&#20170;&#36825;&#20010;&#32467;&#26524;&#65292;&#24403;&#26102;&#23601;&#24212;&#35813;&#21644;&#26126;&#20132;&#25442;&#19968;&#19979;&#12290;&#24819;&#30528;&#21531;&#37027;&#21344;&#30528;&#28139;&#27700;&#30340;&#20142;&#26230;&#26230;&#30340;&#40657;&#26862;&#26519;&#65292;&#21733;&#65292;&#21448;&#21487;&#32827;&#30340;&#30828;&#20102;</p><p><br></p><p><br></p><p><br></p><p>&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/106.html">纪念我的青春导师</a>
                <a class="active" href="#">宿舍友谊赛</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>