<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>仓库里的小萝莉 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>仓库里的小萝莉</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                仓库里的小萝莉            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#25105;&#26159;&#19968;&#20010;&#34915;&#26381;&#25209;&#21457;&#24066;&#22330;&#30340;&#23567;&#32769;&#26495;&#65292;&#24179;&#26102;&#32769;&#23110;&#22312;&#24066;&#22330;&#37324;&#22352;&#24215;&#25509;&#21333;&#65292;&#25105;&#21017;&#22312;&#20179;&#24211;&#31649;&#29702;&#21457;&#36135;&#65292;&#36825;&#20960;&#22825;&#29983;&#24847;&#19981;&#26159;&#22826;&#22909;&#65292;&#25105;&#26089;&#26089;&#23601;&#35753;&#36865;&#36135;&#30340;&#24072;&#20613;&#19979;&#29677;&#20102;&#65292;&#30524;&#30475;&#19979;&#21320;&#22235;&#28857;&#65292;&#20934;&#22791;&#20851;&#38376;&#36208;&#20154;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26377;&#20154;&#21527;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#20174;&#36135;&#22534;&#37324;&#21319;&#20986;&#22836;&#65292;&#30475;&#30475;&#26159;&#35841;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21734;&#65292;&#26159;&#23567;&#30000;&#21834;&#12290;&#8221;&#23567;&#30000;&#26159;&#38548;&#22721;&#22823;&#32769;&#26495;&#30340;&#20179;&#24211;&#20986;&#32435;&#21592;&#65292;&#25165;&#21313;&#20061;&#23681;&#65292;&#38271;&#24471;&#23047;&#23567;&#21487;&#20154;&#65292;&#26159;&#20010;&#20856;&#22411;&#33821;&#33673;&#23567;&#32654;&#22899;&#12290;&#27492;&#26102;&#22905;&#27491;&#24930;&#24736;&#24736;&#22320;&#28216;&#36208;&#21040;&#25105;&#30340;&#20179;&#24211;&#65292;&#22905;&#20063;&#30475;&#35265;&#25105;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22312;&#24178;&#22043;&#21602;&#65311;&#8221;&#23567;&#30000;&#24494;&#32418;&#30340;&#33080;&#34507;&#27969;&#38706;&#30528;&#31505;&#24847;&#12290;&#24456;&#22855;&#24618;&#22320;&#65292;&#27599;&#27425;&#25105;&#20197;&#20026;&#22905;&#30340;&#36825;&#31181;&#31505;&#26159;&#19968;&#31181;&#23475;&#32670;&#30340;&#34920;&#29616;&#65292;&#23613;&#31649;&#22905;&#35748;&#35782;&#25105;&#20063;&#26377;&#27573;&#26102;&#38388;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21734;&#65292;&#28165;&#28857;&#36825;&#20123;&#24211;&#23384;&#21602;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21734;&#12290;&#8221;&#23567;&#30000;&#36208;&#21040;&#25105;&#36523;&#36793;&#65292;&#38543;&#24847;&#22320;&#30475;&#30528;&#22235;&#21608;&#12290;&#22905;&#20170;&#22825;&#31359;&#20102;&#19968;&#20214;&#28129;&#40644;&#30340;&#32701;&#32466;&#26381;&#65292;&#26159;&#30701;&#22841;&#20811;&#30340;&#37027;&#31181;&#65292;&#19979;&#36523;&#31359;&#19968;&#20214;&#34013;&#40657;&#30340;&#32039;&#36523;&#29275;&#20180;&#65292;&#22905;&#36716;&#36807;&#36523;&#30340;&#26102;&#20505;&#65292;&#22905;&#22278;&#28070;&#30340;&#23617;&#32929;&#21560;&#24341;&#20102;&#25105;&#30340;&#35270;&#32447;&#65292;&#22905;&#30340;&#33216;&#37096;&#19981;&#26159;&#24456;&#22823;&#37027;&#31181;&#65292;&#24212;&#35813;&#35828;&#26159;&#24688;&#21040;&#22909;&#22788;&#65292;&#20294;&#26159;&#24456;&#25402;&#25300;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20170;&#22825;&#19981;&#24537;&#21527;&#65311;&#8221;&#25105;&#27424;&#36215;&#36523;&#23376;&#38382;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36824;&#22909;&#21543;&#65292;&#20320;&#21602;&#65311;&#8221;&#22905;&#29702;&#20102;&#29702;&#30524;&#21069;&#30340;&#19968;&#32506;&#21457;&#19997;&#65292;&#26179;&#21160;&#30701;&#30701;&#30340;&#39532;&#23614;&#65292;&#36716;&#36807;&#36523;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19968;&#33324;&#12290;&#8221;&#25105;&#25172;&#19979;&#25163;&#37324;&#30340;&#36135;&#29289;&#65292;&#36208;&#21040;&#22806;&#36793;&#26469;&#65292;&#22352;&#21040;&#22320;&#19978;&#38543;&#24847;&#22534;&#25918;&#30340;&#34915;&#26381;&#19978;&#12290;&#28857;&#19978;&#19968;&#26681;&#28895;&#65292;&#20570;&#30528;&#32842;&#20250;&#22825;&#30340;&#20934;&#22791;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22312;&#36825;&#37324;&#36824;&#25954;&#25277;&#28895;&#65311;&#8221;&#22905;&#23475;&#32670;&#22320;&#65288;&#25105;&#36825;&#26679;&#35748;&#20026;&#65289;&#31505;&#21972;&#30528;&#65292;&#19968;&#36793;&#29992;&#28789;&#21160;&#30340;&#21452;&#30524;&#20431;&#30382;&#22320;&#30475;&#30475;&#25105;&#65292;&#37027;&#26159;&#19968;&#21452;&#38378;&#20809;&#30340;&#30475;&#20284;&#21547;&#24773;&#33033;&#33033;&#30340;&#30524;&#30555;&#12290;&#8220;&#19981;&#21361;&#38505;&#21527;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#19981;&#21435;&#20030;&#25253;&#27809;&#20154;&#30693;&#36947;&#30340;&#12290;&#8221;&#25105;&#21520;&#20986;&#19968;&#21475;&#28895;&#65292;&#27627;&#19981;&#22312;&#24847;&#30340;&#20139;&#21463;&#30528;&#28895;&#33609;&#30340;&#21619;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21621;&#21621;&#12290;&#8221;&#22905;&#23047;&#31505;&#36215;&#26469;&#65292;&#21448;&#26159;&#19968;&#26421;&#23047;&#23273;&#30340;&#32418;&#26197;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36825;&#26159;&#20160;&#20040;&#34915;&#26381;&#65292;&#39068;&#33394;&#24618;&#22909;&#30475;&#30340;&#65311;&#8221;&#22905;&#38543;&#25163;&#25441;&#36215;&#22320;&#19978;&#30340;&#19968;&#20214;&#34915;&#26381;&#38382;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24615;&#24863;&#20869;&#34915;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#8221;&#22905;&#36825;&#20250;&#30495;&#26159;&#23475;&#32670;&#20102;&#65292;&#21364;&#21448;&#35013;&#20316;&#26080;&#25152;&#35859;&#30340;&#24577;&#24230;&#65292;&#8220;&#26377;&#22810;&#24615;&#24863;&#21602;&#65292;&#21621;&#21621;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#37027;&#35201;&#30475;&#35841;&#31359;&#20102;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#8230;&#8230;&#8221;&#22905;&#30475;&#30475;&#25105;&#65292;&#28385;&#24102;&#32670;&#28073;&#30340;&#30524;&#31070;&#12290;&#25105;&#20272;&#35745;&#22905;&#20197;&#20026;&#25105;&#22312;&#25361;&#36887;&#22905;&#21602;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36825;&#37324;&#24590;&#20040;&#35797;&#21834;&#65311;&#22825;&#21448;&#36825;&#20040;&#20919;&#65311;&#8221;&#22905;&#22825;&#30495;&#22320;&#35828;&#30528;&#65292;&#39034;&#20415;&#25226;&#34955;&#23376;&#25172;&#22238;&#22320;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20170;&#22825;&#26377;20&#24230;&#21602;&#65292;&#19981;&#20919;&#65292;&#20309;&#20917;&#25105;&#36825;&#23433;&#20840;&#65292;&#20320;&#30475;&#21040;&#22788;&#26159;&#36135;&#22534;&#65292;&#37324;&#38754;&#23567;&#36947;&#24456;&#22810;&#65292;&#27809;&#20154;&#30475;&#24471;&#35265;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#37145;&#22839;&#22320;&#30475;&#30475;&#25105;&#65292;&#22047;&#20102;&#22047;&#22909;&#30475;&#30340;&#23567;&#22068;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21738;&#37324;&#36825;&#20040;&#23433;&#20840;&#65311;&#8221;&#22905;&#30340;&#35805;&#35753;&#25105;&#35815;&#24322;&#20102;&#26377;&#37027;&#20040;&#19968;&#23567;&#19979;&#65292;&#30495;&#24576;&#30097;&#22905;&#26159;&#30495;&#21333;&#32431;&#36824;&#26159;&#20551;&#21333;&#32431;&#65292;&#20498;&#26159;&#25105;&#34987;&#22905;&#38382;&#24471;&#19968;&#24867;&#24867;&#30340;&#65292;&#22855;&#24618;&#30340;&#26159;&#25105;&#20869;&#24515;&#38544;&#38544;&#22320;&#28044;&#36215;&#19968;&#32929;&#28608;&#24773;&#30340;&#26262;&#27969;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#22191;&#22320;&#31449;&#36215;&#65292;&#25289;&#36215;&#22905;&#30340;&#30333;&#23273;&#23567;&#25163;&#65292;&#22905;&#30340;&#21452;&#25163;&#26412;&#26469;&#25554;&#22312;&#19978;&#34915;&#21475;&#34955;&#37324;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#20449;&#20320;&#26469;&#30475;&#12290;&#8221;&#22905;&#8220;&#21834;&#8221;&#20102;&#19968;&#22768;&#65292;&#36319;&#30528;&#25105;&#26397;&#20179;&#24211;&#28145;&#22788;&#36208;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#20179;&#24211;&#35828;&#22823;&#19981;&#22823;&#65292;&#21364;&#20063;&#19981;&#23567;&#65292;&#23558;&#36817;500&#20010;&#24179;&#26041;&#65292;&#20004;&#36793;&#28385;&#26159;&#22823;&#31665;&#23567;&#31665;&#30340;&#36135;&#29289;&#65292;&#32780;&#19988;&#22534;&#25918;&#24456;&#39640;&#65292;&#20013;&#38388;&#21482;&#26377;&#19968;&#26465;&#19968;&#31859;&#23485;&#30340;&#36208;&#36947;&#12290;&#19988;&#36135;&#29289;&#20043;&#38388;&#20026;&#20102;&#21306;&#20998;&#22411;&#21495;&#35268;&#26684;&#65292;&#20063;&#30041;&#26377;&#19968;&#20154;&#33021;&#36208;&#30340;&#23567;&#36947;&#65292;&#20179;&#24211;&#36234;&#24448;&#37324;&#20809;&#32447;&#36234;&#26263;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#30475;&#26159;&#19981;&#26159;&#65311;&#8221;&#25105;&#20063;&#35013;&#35843;&#30382;&#12290;&#21364;&#25925;&#24847;&#25235;&#30528;&#22905;&#30340;&#25163;&#19981;&#25918;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21621;&#21621;&#12290;&#8221;&#23567;&#30000;&#24494;&#31505;&#30528;&#65292;&#30475;&#20102;&#30475;&#25105;&#12290;&#20174;&#22905;&#33080;&#19978;&#21487;&#20197;&#30475;&#20986;&#28385;&#26159;&#24184;&#31119;&#30340;&#34920;&#24773;&#12290;&#8220;&#37027;&#8230;&#20320;&#21435;&#25343;&#26469;&#65292;&#25105;&#35797;&#19968;&#35797;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#65281;&#8221;&#25105;&#24046;&#28857;&#38391;&#20102;&#65292;&#24456;&#20667;&#22320;&#20882;&#20986;&#19968;&#21477;&#65306;&#8220;&#35797;&#20160;&#20040;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#8230;&#8230;&#8221;&#22905;&#33080;&#19968;&#32418;&#65292;&#25903;&#21566;&#30528;&#35828;&#8220;&#27809;&#20102;&#65292;&#24320;&#20010;&#29609;&#31505;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#20808;&#36208;&#20102;&#12290;&#8221;&#22905;&#25379;&#33073;&#20102;&#25163;&#65292;&#24819;&#36208;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#25105;&#39740;&#20351;&#31070;&#24046;&#22320;&#19968;&#25226;&#25265;&#20303;&#22905;&#65292;&#25289;&#21521;&#22681;&#36793;&#37027;&#26465;&#38386;&#32622;&#30340;&#21150;&#20844;&#26700;&#26049;&#12290;&#22905;&#23621;&#28982;&#27809;&#26377;&#21453;&#25239;&#65292;&#21482;&#26159;&#28201;&#39034;&#22320;&#30475;&#30528;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;"&#23567;&#30000;&#8230;&#8230;&#8221;&#25105;&#21628;&#21560;&#24613;&#20419;&#22320;&#35828;&#19981;&#20986;&#35805;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#25545;&#32039;&#22905;&#30340;&#32454;&#33136;&#65292;&#25226;&#22905;&#25918;&#21040;&#26700;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#24819;&#35828;&#8230;&#8230;"&#20160;&#20040;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#21916;&#27426;&#20320;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#8230;&#8230;&#8221;&#22905;&#23047;&#32670;&#22320;&#20302;&#19979;&#22836;&#65292;&#27809;&#35828;&#35805;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20063;&#19981;&#31649;&#22905;&#20160;&#20040;&#24819;&#27861;&#20102;&#65292;&#25203;&#27491;&#22905;&#30340;&#33080;&#65292;&#29408;&#29408;&#22320;&#20146;&#30528;&#22905;&#32418;&#23280;&#30340;&#23567;&#22068;&#65292;&#29992;&#33292;&#22836;&#25772;&#24320;&#22905;&#24494;&#21551;&#30340;&#21767;&#65292;&#36138;&#23146;&#22320;&#21560;&#30528;&#22905;&#30340;&#27941;&#28082;&#12290;&#23567;&#30000;&#8220;&#21596;&#21596;&#8221;&#20102;&#19968;&#20250;&#65292;&#24320;&#22987;&#28909;&#28872;&#22320;&#22238;&#24212;&#25105;&#65292;&#21912;&#30528;&#31895;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#22823;&#25163;&#19981;&#32769;&#23454;&#22320;&#24320;&#22987;&#25235;&#22905;&#30340;&#33016;&#37096;&#65292;&#20294;&#22905;&#34915;&#26381;&#31359;&#22826;&#21402;&#25720;&#36215;&#26469;&#27809;&#20160;&#20040;&#24863;&#35273;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23567;&#30000;&#65292;&#20320;&#20919;&#21527;&#65311;&#8221;&#25105;&#33300;&#33296;&#30528;&#22905;&#28378;&#28907;&#30340;&#32819;&#26681;&#65292;&#21547;&#20303;&#32819;&#22368;&#65292;&#36731;&#36731;&#22320;&#21870;&#21676;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21780;&#8230;&#8230;&#25105;&#22909;&#28909;&#8230;&#8230;&#8221;&#23567;&#30000;&#24494;&#38381;&#30528;&#30524;&#25903;&#21566;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#31359;&#22826;&#22810;&#20102;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#25512;&#24320;&#25105;&#65292;&#25105;&#27491;&#32435;&#38391;&#65292;&#35265;&#22905;&#25289;&#24320;&#34915;&#26381;&#38142;&#23376;&#65292;&#33073;&#20102;&#21402;&#22806;&#22871;&#65292;&#37324;&#38754;&#26159;&#19968;&#20214;&#30333;&#33394;&#30340;&#32039;&#36523;&#34924;&#34923;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#30340;&#21452;&#23792;&#36718;&#24275;&#23436;&#32654;&#30340;&#21576;&#29616;&#20986;&#26469;&#12290;&#25105;&#25353;&#22856;&#19981;&#20303;&#65292;&#23601;&#25235;&#25545;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21780;&#8230;&#8230;&#31561;&#31561;&#22043;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#25226;&#34924;&#34923;&#32445;&#25187;&#35299;&#24320;&#24448;&#20004;&#36793;&#25289;&#21435;&#65292;&#25346;&#22312;&#21452;&#25163;&#33218;&#24367;&#22788;&#12290;&#30333;&#30361;&#30340;&#33016;&#37096;&#19978;&#32617;&#30528;&#30333;&#33394;&#30340;&#23567;&#22902;&#32617;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#32039;&#30447;&#30528;&#25105;&#65292;&#25105;&#24515;&#39046;&#31070;&#20250;&#22320;&#25226;&#34924;&#34923;&#23436;&#20840;&#21076;&#38500;&#20102;&#65292;&#35299;&#24320;&#20083;&#32617;&#30340;&#25346;&#38057;&#65292;&#22905;&#33258;&#24049;&#21462;&#19979;&#20102;&#20083;&#32617;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#30340;&#21452;&#23792;&#24182;&#19981;&#22823;&#65292;&#25105;&#30340;&#19968;&#21482;&#25163;&#27491;&#22909;&#30408;&#30408;&#22312;&#25569;&#65292;&#29618;&#29649;&#26377;&#33268;&#21364;&#20431;&#20029;&#25402;&#25300;&#65292;&#20083;&#22836;&#21576;&#27700;&#23273;&#30340;&#40092;&#32418;&#33394;&#65292;&#24688;&#20284;&#21487;&#21475;&#32780;&#22810;&#27713;&#30340;&#23567;&#27185;&#26691;&#65292;&#26174;&#28982;&#36825;&#20004;&#28857;&#40092;&#32418;&#27491;&#21457;&#30828;&#33192;&#32960;&#30528;&#65292;&#25105;&#24525;&#19981;&#20303;&#21547;&#20303;&#24038;&#36793;&#37027;&#20010;&#21550;&#21560;&#20102;&#19968;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#8230;&#8230;&#8221;&#23567;&#30000;&#36731;&#21535;&#20102;&#19968;&#22768;&#12290;&#35265;&#25105;&#20572;&#20303;&#30475;&#22905;&#65292;&#22905;&#33258;&#24049;&#23601;&#19968;&#21482;&#25163;&#25176;&#30528;&#37027;&#22902;&#23376;&#36865;&#21040;&#25105;&#22068;&#36793;&#65292;&#22909;&#20687;&#35201;&#32473;&#25105;&#21890;&#22902;&#19968;&#26679;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#33300;&#8230;&#25105;&#8230;&#8221;&#22905;&#35828;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#35843;&#25103;&#30528;&#33300;&#20102;&#33300;&#22905;&#32418;&#36890;&#36890;&#30340;&#33080;&#34507;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#35752;&#21388;&#21862;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#26395;&#30528;&#36825;&#23567;&#33821;&#33673;&#33633;&#28478;&#30340;&#23194;&#30524;&#65292;&#25105;&#25226;&#25345;&#30528;&#21452;&#20083;&#65292;&#19968;&#21475;&#21547;&#20303;&#22905;&#30340;&#22902;&#23376;&#65292;&#21507;&#36827;&#21435;&#19968;&#22242;&#32905;&#65292;&#25671;&#26179;&#25289;&#25199;&#36215;&#26469;&#65292;&#22068;&#37324;&#33292;&#23574;&#25361;&#32763;&#30528;&#22902;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#33821;&#33673;&#39076;&#25238;&#20102;&#19968;&#19979;&#65292;&#21407;&#26412;&#21714;&#21862;&#22312;&#26700;&#27839;&#30340;&#21452;&#33151;&#30952;&#36461;&#30528;&#22841;&#20303;&#25105;&#30340;&#33136;&#12290;&#22905;&#24494;&#20208;&#36215;&#22836;&#65292;&#21452;&#30446;&#37034;&#26165;&#22312;&#22681;&#39030;&#30340;&#19968;&#35282;&#65292;&#23567;&#22068;&#30053;&#24494;&#24352;&#24320;&#65292;&#21628;&#30528;&#26262;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#25105;&#33150;&#20986;&#19968;&#21482;&#25163;&#22312;&#22905;&#30340;&#21478;&#19968;&#36793;&#22902;&#22836;&#24320;&#22987;&#25769;&#25320;&#65292;&#22905;&#21702;&#21990;&#30528;&#65292;&#19981;&#30693;&#26159;&#22240;&#20026;&#33073;&#20809;&#19978;&#36523;&#26377;&#20123;&#23506;&#20919;&#65292;&#36824;&#26159;&#22240;&#20026;&#22905;&#30340;&#22902;&#22836;&#22825;&#29983;&#25935;&#24863;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#20004;&#21482;&#25163;&#37117;&#25176;&#36215;&#22902;&#23376;&#65292;&#24052;&#19981;&#24471;&#25105;&#26377;&#20004;&#24352;&#22068;&#20284;&#30340;&#65292;&#19968;&#20250;&#24038;&#36793;&#19968;&#20250;&#21491;&#36793;&#22320;&#36882;&#36865;&#32473;&#25105;&#12290;&#27599;&#27425;&#33258;&#24049;&#21448;&#25545;&#25619;&#30528;&#31354;&#38386;&#19968;&#36793;&#30340;&#22902;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#8230;&#22909;&#8230;&#20154;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#38518;&#37257;&#22312;&#25105;&#31895;&#40065;&#30340;&#8220;&#21982;&#21982;&#8221;&#22768;&#20013;&#65292;&#22836;&#23436;&#20840;&#20208;&#22312;&#31354;&#20013;&#65292;&#32972;&#37096;&#21453;&#24339;&#22320;&#25402;&#30528;&#33016;&#33179;&#65292;&#19981;&#26102;&#25343;&#21452;&#25163;&#25265;&#20303;&#25105;&#30340;&#22836;&#65292;&#27599;&#24403;&#25105;&#25442;&#36793;&#20282;&#20505;&#36825;&#23545;&#23273;&#20083;&#25110;&#26159;&#36225;&#30528;&#31354;&#24403;&#21912;&#21475;&#22823;&#27668;&#30340;&#26102;&#20505;&#65292;&#22905;&#23601;&#25353;&#30528;&#25105;&#30340;&#22836;&#19981;&#35753;&#25105;&#20572;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#8230;&#21596;&#21596;&#8230;&#8221;&#22905;&#20302;&#22768;&#21596;&#21693;&#65292;&#21452;&#25163;&#23884;&#22312;&#25105;&#22836;&#21457;&#37324;&#25235;&#25199;&#65292;&#33853;&#22312;&#25105;&#39048;&#19978;&#29233;&#25242;&#30528;&#65292;&#21518;&#26469;&#24178;&#33030;&#25226;&#25105;&#30340;&#22806;&#22871;&#21093;&#31163;&#20102;&#65292;&#25226;&#25105;&#34915;&#26381;&#25289;&#36215;&#24320;&#22987;&#25769;&#25320;&#25105;&#30340;&#20083;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23453;&#36125;&#8230;&#8230;&#8221;&#25105;&#34987;&#22905;&#38518;&#37257;&#30340;&#34920;&#24773;&#24863;&#26579;&#20102;&#65292;&#22905;&#30340;&#39076;&#25238;&#20351;&#25105;&#21448;&#24819;&#36418;&#36495;&#22905;&#21448;&#24819;&#25265;&#22312;&#24576;&#37324;&#30140;&#29233;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#8230;&#8230;&#32769;&#20844;&#8230;&#8230;&#8221;&#22905;&#23047;&#33395;&#22320;&#22238;&#24212;&#30528;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#19968;&#21452;&#30053;&#26174;&#31895;&#31961;&#30340;&#22823;&#25163;&#29233;&#25242;&#30528;&#22905;&#20809;&#28369;&#32454;&#23273;&#30340;&#33136;&#36523;&#65292;&#21521;&#19979;&#35299;&#24320;&#22905;&#35044;&#23376;&#30340;&#25187;&#22836;&#65292;&#19968;&#21482;&#25163;&#29615;&#25265;&#30528;&#22905;&#25918;&#21040;&#22320;&#19978;&#65292;&#19968;&#21482;&#25163;&#36843;&#19981;&#21450;&#24453;&#22320;&#25289;&#19979;&#22905;&#30340;&#32039;&#36523;&#35044;&#23376;&#65292;&#22823;&#27010;&#21040;&#38706;&#20986;&#25972;&#20010;&#19977;&#35282;&#35044;&#30340;&#37096;&#20301;&#65292;&#38548;&#30528;&#32420;&#34180;&#30340;&#23567;&#35044;&#21449;&#22312;&#22905;&#33007;&#38388;&#25720;&#32034;&#12290;&#37027;&#37324;&#28201;&#26262;&#32780;&#24102;&#28857;&#28526;&#28287;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#65292;&#21676;&#25105;&#8230;&#22902;&#23376;&#8230;&#8221;&#22905;&#32456;&#20110;&#19968;&#25913;&#20043;&#21069;&#30340;&#36731;&#22768;&#21587;&#35821;&#21483;&#20102;&#19968;&#22768;&#12290;&#25105;&#19968;&#20010;&#25163;&#25351;&#38548;&#30528;&#34180;&#24067;&#36731;&#25413;&#30528;&#22905;&#30340;&#23620;&#21475;&#65292;&#19968;&#36793;&#21676;&#20303;&#22902;&#23376;&#65292;&#29992;&#29273;&#40831;&#36731;&#21827;&#22902;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#21596;&#21596;&#8230;&#8230;&#8221;&#23567;&#30000;&#19981;&#30693;&#20309;&#26102;&#24050;&#32463;&#25235;&#20303;&#25105;&#30340;&#40481;&#21543;&#22871;&#24324;&#36215;&#26469;&#65292;&#38543;&#30528;&#19968;&#22768;&#22768;&#21756;&#21483;&#22905;&#30340;&#23567;&#25163;&#36234;&#25784;&#36234;&#24555;&#65292;&#23613;&#31649;&#37027;&#26159;&#19968;&#21452;&#30333;&#23273;&#30340;&#23567;&#25163;&#65292;&#25105;&#30340;&#32905;&#26834;&#34987;&#21050;&#24471;&#26377;&#28857;&#29983;&#30140;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#20004;&#26681;&#25163;&#25351;&#24050;&#32463;&#25506;&#36827;&#22905;&#30340;&#23567;&#23620;&#25605;&#20276;&#65292;&#22905;&#19968;&#20250;&#22841;&#32039;&#33151;&#26681;&#19968;&#20250;&#21448;&#36361;&#36292;&#30528;&#20998;&#24320;&#65292;&#24456;&#21463;&#29992;&#30340;&#26679;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23453;&#36125;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#24681;&#65311;&#8230;&#8230;&#8221;&#22905;&#30529;&#30524;&#26469;&#30475;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#32473;&#25105;&#25554;&#22909;&#21527;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#21834;&#12290;&#8221;&#22905;&#30053;&#36441;&#30473;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20808;&#26159;&#22833;&#26395;&#65292;&#21364;&#21548;&#22905;&#20882;&#20986;&#19968;&#21477;&#65306;&#8220;&#25105;&#8230;&#8230;&#36824;&#35201;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#21407;&#26469;&#22905;&#23244;&#21069;&#25103;&#19981;&#22815;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#8230;&#8230;&#29609;&#24471;&#20154;&#23478;&#8230;&#22909;&#33298;&#26381;&#8230;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#25226;&#22905;&#25265;&#22238;&#26700;&#19978;&#65292;&#35114;&#19979;&#22905;&#30340;&#30333;&#33394;&#23567;&#35044;&#34921;&#65292;&#36825;&#26679;&#22905;&#30340;&#19979;&#36523;&#23601;&#23436;&#20840;&#26292;&#38706;&#20102;&#65292;&#21482;&#26159;&#33050;&#36319;&#22788;&#36824;&#32416;&#32544;&#30528;&#35114;&#19979;&#30340;&#35044;&#23376;&#12290;&#25105;&#33073;&#20102;&#22905;&#30340;&#23567;&#32418;&#38795;&#65292;&#19977;&#20004;&#19979;&#25199;&#20102;&#26368;&#21518;&#30340;&#32641;&#32458;&#65292;&#20998;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#24320;&#22987;&#29233;&#25242;&#22905;&#22823;&#33151;&#20869;&#20391;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#30340;&#23567;&#33145;&#19979;&#38754;&#24494;&#24494;&#20984;&#36215;&#65292;&#20984;&#36215;&#21040;&#23567;&#23620;&#30340;&#39030;&#31471;&#65292;&#23567;&#23620;&#21576;&#19968;&#26465;&#32039;&#38381;&#30340;&#32454;&#32541;&#65292;&#32905;&#32541;&#20013;&#19978;&#37096;&#27809;&#26377;&#38452;&#27611;&#65292;&#19979;&#31471;&#23620;&#21475;&#19978;&#24494;&#24494;&#26377;&#20123;&#24320;&#21551;&#65292;&#20174;&#36825;&#37324;&#38544;&#38544;&#33021;&#30475;&#35265;&#40092;&#32418;&#30340;&#32905;&#33394;&#65292;&#37027;&#37324;&#27491;&#26377;&#19968;&#20123;&#36879;&#26126;&#30340;&#31896;&#28082;&#28131;&#28131;&#27969;&#20986;&#12290;&#36825;&#26159;&#19968;&#20010;&#19981;&#24456;&#20856;&#22411;&#30340;&#39314;&#22836;&#23620;&#65292;&#22240;&#20026;&#37027;&#37324;&#20809;&#28369;&#30333;&#33147;&#65292;&#26174;&#24471;&#24456;&#24178;&#20928;&#12290;&#25520;&#24320;&#37027;&#26465;&#23567;&#32541;&#65292;&#37027;&#31890;&#40092;&#32418;&#30340;&#32905;&#26680;&#27491;&#21547;&#33502;&#24453;&#25918;&#22320;&#25506;&#20986;&#21322;&#20010;&#22836;&#26469;&#65292;&#25105;&#29992;&#33292;&#22836;&#25769;&#25320;&#20102;&#19968;&#19979;&#65292;&#23567;&#33821;&#33673;&#8220;&#21834;&#21568;&#8221;&#20102;&#19968;&#22768;&#65292;&#25105;&#36138;&#23146;&#22320;&#21560;&#36215;&#26469;&#65292;&#23567;&#33821;&#33673;&#30340;&#23617;&#32929;&#39076;&#25238;&#22320;&#21069;&#21518;&#20081;&#31388;&#65292;&#22905;&#30340;&#21452;&#25163;&#24050;&#32463;&#25764;&#21040;&#36523;&#21518;&#26700;&#19978;&#20316;&#25903;&#25745;&#65292;&#21452;&#33151;&#24367;&#26354;&#65292;&#23567;&#33050;&#36393;&#22312;&#26700;&#27839;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21999;&#21834;&#8230;&#21596;&#8230;&#8230;&#8221;&#22905;&#33298;&#26381;&#30340;&#21587;&#35821;&#30528;&#65292;&#26102;&#32780;&#30475;&#30475;&#33258;&#24049;&#28139;&#33633;&#30340;&#23039;&#21183;&#65292;&#30475;&#30475;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#29992;&#33292;&#22836;&#19968;&#36941;&#36941;&#30340;&#19978;&#19979;&#21038;&#36461;&#65292;&#8220;&#21982;&#21982;&#8221;&#22320;&#21560;&#30528;&#23567;&#23620;&#37324;&#28108;&#20986;&#30340;&#28139;&#27700;&#12290;&#26102;&#19981;&#26102;&#36824;&#20174;&#23620;&#21475;&#25506;&#36827;&#21435;&#25605;&#24324;&#19968;&#30058;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23453;&#36125;&#65292;&#20320;&#30340;&#39578;&#23620;&#22909;&#22810;&#27700;&#65292;&#22909;&#39321;&#21834;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#20320;&#22351;&#34507;&#8230;&#8230;&#8221;&#22905;&#25197;&#25423;&#30528;&#32420;&#33136;&#65292;&#25402;&#30528;&#39578;&#23620;&#24448;&#25105;&#22068;&#19978;&#30952;&#21038;&#30528;&#65292;&#25105;&#30340;&#33080;&#34987;&#36461;&#21040;&#30340;&#22320;&#26041;&#37117;&#30041;&#19979;&#20102;&#28139;&#27700;&#30340;&#30165;&#36857;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23567;&#28139;&#23043;&#65292;&#20320;&#21035;&#20081;&#26179;&#21834;&#65292;&#37117;&#28287;&#20102;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#20054;&#20054;&#22320;&#22352;&#21040;&#26700;&#27839;&#65292;&#25226;&#21452;&#33151;&#39550;&#21040;&#25105;&#32937;&#19978;&#65292;&#35843;&#30382;&#22320;&#25343;&#22823;&#33151;&#32039;&#32039;&#22841;&#25105;&#30340;&#22836;&#65292;&#25105;&#22823;&#21147;&#30340;&#25226;&#23427;&#20204;&#25520;&#24320;&#12290;&#20026;&#20102;&#24809;&#32602;&#22905;&#22235;&#32930;&#20081;&#21160;&#65292;&#25105;&#30340;&#33292;&#22836;&#27515;&#27515;&#22320;&#25269;&#36827;&#23567;&#23620;&#65292;&#33150;&#20986;&#19968;&#21482;&#25163;&#22312;&#22905;&#30340;&#32905;&#26680;&#19978;&#29408;&#21629;&#22320;&#25545;&#25619;&#12290;&#22905;&#8220;&#21834;&#21834;&#8221;&#22823;&#21483;&#36215;&#26469;&#65292;&#21487;&#33021;&#24597;&#22806;&#38754;&#26377;&#20154;&#65292;&#39532;&#19978;&#21448;&#21464;&#25104;&#36731;&#22768;&#32454;&#35821;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#8230;&#21596;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#21483;&#21834;&#65292;&#24590;&#20040;&#19981;&#21483;&#20986;&#26469;&#12290;&#8221;&#25105;&#23305;&#25103;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#38180;&#20102;&#19968;&#19979;&#25105;&#30340;&#22836;&#65292;&#19968;&#21482;&#25163;&#25226;&#30528;&#33258;&#24049;&#30340;&#22902;&#23376;&#25545;&#25619;&#65292;&#25545;&#25423;&#30528;&#39076;&#39076;&#24494;&#24494;&#30340;&#22902;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#23567;&#30000;&#30340;&#30005;&#35805;&#21709;&#20102;&#65292;&#22905;&#36214;&#32039;&#21435;&#25214;&#34915;&#34955;&#30340;&#25163;&#26426;&#65292;&#21516;&#26102;&#25226;&#25105;&#36731;&#36731;&#25512;&#20102;&#25512;&#65292;&#31034;&#24847;&#25105;&#20572;&#25163;&#12290;&#25105;&#20063;&#23601;&#20391;&#32819;&#20542;&#21548;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23567;&#30000;&#65292;&#20320;&#22312;&#21738;&#37324;&#65311;&#8221;&#26159;&#19968;&#20010;&#22899;&#20154;&#30340;&#22768;&#38899;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22992;&#65292;&#25105;&#26377;&#28857;&#20107;&#24537;&#21602;&#65292;&#26377;&#20107;&#21527;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#23567;&#30000;&#35265;&#25105;&#22312;&#20599;&#21548;&#65292;&#25410;&#20303;&#25163;&#26426;&#36716;&#36807;&#36523;&#21435;&#65292;&#25105;&#20063;&#19981;&#31232;&#32597;&#21548;&#65292;&#32487;&#32493;&#29609;&#24324;&#22905;&#30340;&#23567;&#23620;&#65292;&#22905;&#36523;&#23376;&#19968;&#39076;&#65292;&#24819;&#38459;&#27490;&#25105;&#65292;&#25105;&#25925;&#24847;&#22475;&#22836;&#26356;&#21152;&#22823;&#21475;&#22320;&#21550;&#21560;&#30528;&#22905;&#21018;&#28044;&#20986;&#30340;&#28139;&#27700;&#12290;&#22905;&#25512;&#19981;&#24320;&#25105;&#65292;&#23601;&#38543;&#25105;&#20102;&#65292;&#20294;&#25105;&#33021;&#24863;&#21040;&#22905;&#29616;&#22312;&#35828;&#35805;&#24613;&#20419;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21734;&#65292;&#21999;&#8230;&#22909;&#30340;&#65292;&#25105;&#8230;&#30693;&#36947;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#21548;&#30528;&#25402;&#21050;&#28608;&#30340;&#65292;&#19981;&#31649;&#22905;&#30340;&#21453;&#23545;&#65292;&#25402;&#30528;&#22823;&#40481;&#21543;&#24320;&#22987;&#22312;&#23620;&#21475;&#19978;&#19979;&#25361;&#24324;&#65292;&#22905;&#19968;&#36793;&#21548;&#30528;&#30005;&#35805;&#65292;&#30385;&#30528;&#30473;&#22836;&#65292;&#19968;&#36793;&#21448;&#37197;&#21512;&#25105;&#24320;&#22987;&#19978;&#19979;&#30740;&#30952;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#40481;&#21543;&#22312;&#27934;&#21475;&#25705;&#25830;&#20102;&#19968;&#20250;&#65292;&#36225;&#22905;&#27809;&#27880;&#24847;&#20174;&#23620;&#21475;&#25554;&#36827;&#20102;&#21322;&#26681;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#27809;&#25552;&#38450;&#25105;&#30340;&#31361;&#28982;&#25554;&#20837;&#65292;&#21483;&#20986;&#22768;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#27809;&#26377;&#21862;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#22312;&#30005;&#35805;&#37324;&#35299;&#37322;&#30528;&#12290;&#25105;&#24320;&#22987;&#24930;&#24930;&#25277;&#25554;&#65292;&#27599;&#27425;&#36827;&#21040;&#19968;&#21322;&#23601;&#25277;&#20986;&#26469;&#65292;&#40863;&#22836;&#21018;&#21040;&#27934;&#21475;&#23601;&#39030;&#36827;&#21435;&#65292;&#26262;&#26262;&#30340;&#32039;&#32039;&#30340;&#33187;&#36947;&#21534;&#21520;&#30528;&#25105;&#30340;&#24040;&#26681;&#12290;&#27973;&#36865;&#20102;&#21313;&#20960;&#19979;&#65292;&#28982;&#21518;&#29467;&#30340;&#19968;&#39030;&#65292;&#8220;&#21877;&#8221;&#30340;&#19968;&#22768;&#36830;&#26681;&#27809;&#20837;&#65292;&#25277;&#20986;&#26469;&#26102;&#65292;&#25972;&#26681;&#40481;&#21543;&#28287;&#28425;&#28425;&#30340;&#65292;&#19968;&#32929;&#28139;&#27700;&#21018;&#35201;&#28404;&#28108;&#32780;&#19979;&#65292;&#34987;&#25105;&#25758;&#31896;&#22312;&#22905;&#27867;&#28389;&#30340;&#23620;&#21475;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#27491;&#27915;&#27915;&#24471;&#24847;&#38388;&#65292;&#40481;&#21543;&#19978;&#20256;&#26469;&#38453;&#38453;&#37221;&#40635;&#30340;&#21387;&#36843;&#24863;&#65292;&#24515;&#24819;&#26159;&#36825;&#23567;&#28139;&#23043;&#22312;&#25103;&#24324;&#25105;&#21602;&#65292;&#25300;&#20986;&#26469;&#26377;&#24515;&#19981;&#35753;&#22905;&#24471;&#36894;&#65292;&#20877;&#29992;&#21147;&#25413;&#36827;&#21435;&#65292;&#21482;&#35265;&#19968;&#22242;&#28139;&#31964;&#40092;&#32418;&#30340;&#23273;&#32905;&#22841;&#30528;&#40481;&#21543;&#30058;&#36827;&#30058;&#20986;&#65292;&#24013;&#20026;&#22766;&#35266;&#12290;&#160;<br><br>&#12288;&#12288;&#20877;&#30475;&#37027;&#28139;&#23043;&#65292;&#22905;&#32039;&#38145;&#30473;&#22836;&#65292;&#30355;&#40831;&#36731;&#21676;&#30528;&#19979;&#21767;&#65292;&#23011;&#22909;&#30340;&#38754;&#23481;&#22240;&#20026;&#34920;&#24773;&#30340;&#20851;&#31995;&#26377;&#28857;&#25197;&#26354;&#21464;&#22411;&#65292;&#19968;&#21482;&#25163;&#36824;&#22312;&#25509;&#21548;&#30005;&#35805;&#65292;&#40664;&#19981;&#20316;&#22768;&#65292;&#29467;&#22320;&#36716;&#36807;&#26469;&#30447;&#30528;&#25105;&#65292;&#30475;&#20102;&#30475;&#33258;&#24049;&#23567;&#23620;&#19978;&#28139;&#33633;&#30340;&#19968;&#24149;&#65292;&#22905;&#21407;&#26412;&#21464;&#24187;&#30528;&#30340;&#34920;&#24773;&#30636;&#26102;&#20725;&#30828;&#20102;&#65292;&#22823;&#27010;&#20063;&#23601;&#19968;&#31186;&#38047;&#26102;&#38388;&#65292;&#31361;&#28982;&#22320;&#65292;&#22905;&#20840;&#36523;&#25238;&#21160;&#36215;&#26469;&#65292;&#24908;&#20081;&#22320;&#25226;&#25163;&#26426;&#19968;&#25172;&#65292;&#29467;&#25235;&#20303;&#25105;&#30340;&#21452;&#25163;&#65292;&#25353;&#22312;&#33258;&#24049;&#33016;&#21069;&#65292;&#39640;&#20208;&#36215;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#33609;&#25105;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#22823;&#21898;&#19968;&#22768;&#65292;&#35753;&#25105;&#19968;&#24778;&#65292;&#40481;&#21543;&#19978;&#31435;&#39532;&#20256;&#26469;&#19968;&#38453;&#38453;&#37221;&#40635;&#65292;&#22909;&#20687;&#26080;&#25968;&#32437;&#27178;&#20132;&#38169;&#30340;&#27807;&#22737;&#21038;&#30952;&#30528;&#25105;&#28779;&#28909;&#30340;&#32905;&#26834;&#65292;&#37027;&#26159;&#19968;&#22242;&#22242;&#28044;&#21160;&#32763;&#28378;&#30340;&#32905;&#27974;&#12290;&#25105;&#26497;&#21147;&#24525;&#30528;&#19981;&#25954;&#25918;&#26494;&#12290;&#21452;&#25163;&#22312;&#22905;&#22902;&#23376;&#19978;&#25380;&#21387;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#21834;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#23567;&#33821;&#33673;&#19968;&#22768;&#21584;&#21898;&#65292;&#25972;&#20010;&#36523;&#23376;&#25197;&#26354;&#36215;&#26469;&#65292;&#24448;&#21518;&#19968;&#38752;&#65292;&#36523;&#23376;&#19981;&#20572;&#22320;&#39076;&#25238;&#30528;&#65292;&#27498;&#22312;&#22681;&#19978;&#65292;&#36825;&#36807;&#31243;&#22823;&#27010;&#25345;&#32493;&#20102;&#26377;&#19968;&#20998;&#38047;&#65292;&#22905;&#24352;&#24320;&#30340;&#23567;&#22068;&#21756;&#21756;&#21799;&#21799;&#65292;&#20687;&#22402;&#27515;&#30340;&#30149;&#20154;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#65292;&#39640;&#28526;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#38543;&#30528;&#25105;&#22362;&#30828;&#30340;&#40481;&#21543;&#25300;&#20986;&#26469;&#65292;&#8220;&#22103;&#8221;&#22320;&#19968;&#22768;&#65292;&#19968;&#32929;&#34987;&#22581;&#22622;&#30340;&#28139;&#27700;&#21935;&#28044;&#32780;&#20986;&#65292;&#22905;&#36731;&#21756;&#30528;&#36716;&#36807;&#26469;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#32905;&#23620;&#65292;&#40092;&#32418;&#30340;&#27934;&#21475;&#20800;&#33258;&#19968;&#24352;&#19968;&#39536;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24590;&#20040;&#21150;&#65292;&#25105;&#36824;&#38590;&#21463;&#30528;&#21602;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#21322;&#26188;&#65292;&#25105;&#25226;&#30528;&#40481;&#21543;&#22312;&#22905;&#38754;&#21069;&#26179;&#20102;&#26179;&#65292;&#35828;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#22352;&#30452;&#26469;&#65292;&#29702;&#29702;&#39069;&#22836;&#30340;&#32454;&#21457;&#65292;&#33080;&#34507;&#19978;&#36824;&#24102;&#30528;&#39640;&#28526;&#30340;&#32418;&#38901;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#27963;&#35813;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#23047;&#31505;&#30528;&#65292;&#30475;&#20102;&#30475;&#33016;&#21069;&#34987;&#25105;&#36418;&#36495;&#24471;&#36890;&#32418;&#30340;&#22902;&#23376;&#65292;&#22475;&#24616;&#20284;&#22320;&#35828;&#65292;&#8220;&#35841;&#21483;&#20320;&#20599;&#34989;&#20154;&#23478;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#25423;&#20102;&#25423;&#22905;&#30340;&#22902;&#22836;&#65292;&#22905;&#24597;&#30162;&#20284;&#30340;&#36530;&#36991;&#30528;&#36339;&#21040;&#22320;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#20102;&#22043;&#65292;&#25105;&#24110;&#20320;&#24324;&#20986;&#26469;&#12290;&#8221;&#22905;&#24320;&#22987;&#31359;&#22905;&#30340;&#34924;&#34915;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24590;&#20040;&#24324;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#29992;&#36825;&#20010;&#12290;&#8221;&#22905;&#36793;&#25187;&#30528;&#25187;&#23376;&#65292;&#36793;&#26397;&#25105;&#24352;&#20102;&#24352;&#22068;&#65292;&#21520;&#20102;&#21520;&#26447;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#38169;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#27427;&#21916;&#22320;&#22352;&#21040;&#26700;&#19978;&#12290;&#30475;&#22905;&#31359;&#36215;&#35044;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#36807;&#65292;&#25105;&#19981;&#22826;&#20250;&#24324;&#12290;&#8221;&#35828;&#30528;&#36276;&#22312;&#25105;&#40481;&#21543;&#19978;&#65292;&#27498;&#30528;&#22836;&#35266;&#23519;&#30528;&#20160;&#20040;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#38543;&#20415;&#24324;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#35843;&#30382;&#22320;&#30475;&#30475;&#25105;&#65292;&#20280;&#20986;&#33292;&#22836;&#22312;&#39532;&#30524;&#19978;&#33300;&#20102;&#33300;&#65292;&#21448;&#36731;&#36731;&#21547;&#20303;&#40863;&#22836;&#65292;&#29992;&#28287;&#28070;&#23273;&#28369;&#30340;&#23567;&#22068;&#21767;&#32531;&#24930;&#22871;&#24324;&#36215;&#26469;&#65292;&#19968;&#21482;&#25163;&#25235;&#30528;&#22312;&#24213;&#19979;&#24930;&#24930;&#22320;&#25784;&#30528;&#65292;&#19968;&#21482;&#25163;&#25569;&#25235;&#30528;&#25105;&#30340;&#36719;&#34955;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#8230;&#8230;&#8221;&#25105;&#38271;&#21560;&#20102;&#19968;&#21475;&#20937;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#35797;&#22270;&#21534;&#19979;&#22823;&#21322;&#26681;&#40481;&#21543;&#65292;&#23567;&#22068;&#34987;&#39030;&#24471;&#40723;&#40723;&#30340;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#21596;&#8230;&#8230;&#8221;&#27809;&#26377;&#25104;&#21151;&#65292;&#22905;&#26377;&#28857;&#30528;&#24613;&#22320;&#30475;&#30528;&#25105;&#65292;&#24618;&#21487;&#24604;&#30340;&#65292;&#25105;&#29233;&#25242;&#30528;&#22905;&#30340;&#22836;&#21457;&#65292;&#21453;&#27491;&#25105;&#19981;&#24613;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#21448;&#21162;&#21147;&#20102;&#19968;&#20250;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22826;&#22823;&#20102;&#65292;&#8221;&#20182;&#30385;&#30528;&#30473;&#22836;&#65292;&#38706;&#20986;&#25265;&#24616;&#30340;&#31070;&#33394;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26469;&#65292;&#20320;&#22352;&#21040;&#36825;&#26469;&#12290;&#8221;&#24573;&#28982;&#65292;&#22905;&#25289;&#30528;&#25105;&#65292;&#35201;&#25105;&#22352;&#21040;&#26049;&#36793;&#26885;&#23376;&#19978;&#65292;&#22905;&#25289;&#19979;&#35044;&#23376;&#65292;&#36830;&#21516;&#35044;&#34921;&#35114;&#21040;&#33181;&#30422;&#19978;&#65292;&#21448;&#20998;&#24320;&#19968;&#28857;&#25105;&#30340;&#22823;&#33151;&#65292;&#38754;&#23545;&#25105;&#31449;&#30452;&#20102;&#65292;&#22238;&#22836;&#19968;&#31505;&#65292;&#33011;&#33162;&#32920;&#21387;&#30528;&#25105;&#30340;&#22823;&#33151;&#65292;&#26397;&#25105;&#22352;&#19979;&#26469;&#65292;&#25105;&#30340;&#40481;&#21543;&#21018;&#22909;&#25972;&#26681;&#39030;&#36827;&#22905;&#30340;&#28139;&#23620;&#12290;&#22905;&#36731;&#21756;&#20102;&#19968;&#22768;&#65292;&#37027;&#32467;&#23454;&#39640;&#32728;&#30340;&#32905;&#33216;&#23601;&#19968;&#19978;&#19968;&#19979;&#22320;&#22871;&#24324;&#36215;&#26469;&#12290;&#22240;&#20026;&#22905;&#30340;&#21452;&#33151;&#26159;&#24182;&#25314;&#30528;&#30340;&#65292;&#22905;&#30340;&#23567;&#23620;&#22841;&#30340;&#25105;&#26356;&#32039;&#20102;&#12290;&#22905;&#36716;&#36807;&#26469;&#65292;&#21452;&#25163;&#25226;&#30528;&#25105;&#30340;&#39048;&#65292;&#28909;&#28872;&#22320;&#21563;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#8230;&#8230;&#22909;&#22823;&#8230;&#8230;&#32769;&#20844;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#30196;&#30196;&#22320;&#21628;&#21796;&#30528;&#12290;&#23617;&#32929;&#39640;&#39640;&#25260;&#36215;&#65292;&#29408;&#29408;&#33853;&#19979;&#12290;&#38754;&#23545;&#28139;&#23043;&#30340;&#20960;&#27425;&#22238;&#22836;&#26102;&#35825;&#24785;&#30340;&#34920;&#24773;&#65292;&#25105;&#24046;&#28857;&#27809;&#24525;&#20303;&#23556;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#32769;&#20844;&#8230;&#21596;&#8230;&#25554;&#25105;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#36731;&#21756;&#30528;&#12290;&#22905;&#30340;&#20307;&#20301;&#24456;&#23481;&#26131;&#30130;&#21171;&#65292;&#19968;&#20250;&#23601;&#20307;&#21147;&#19981;&#25903;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20204;&#25442;&#20102;&#20301;&#32622;&#65292;&#36825;&#26102;&#22905;&#36276;&#22312;&#26700;&#27839;&#65292;&#20998;&#24320;&#21452;&#33151;&#65292;&#25733;&#30528;&#19978;&#32728;&#30340;&#23617;&#32929;&#12290;&#25105;&#30340;&#40481;&#21543;&#24456;&#36731;&#26131;&#22320;&#25554;&#20102;&#36827;&#21435;&#12290;&#20110;&#26159;&#25105;&#21448;&#30475;&#21040;&#32763;&#28378;&#30340;&#28010;&#23620;&#65292;&#36827;&#36827;&#20986;&#20986;&#30340;&#40481;&#21543;&#65292;&#36824;&#26377;&#37027;&#32654;&#22937;&#25289;&#25199;&#30528;&#30340;&#23617;&#30524;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21908;&#8230;&#8230;&#21834;&#8230;&#21999;&#8230;&#21834;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#21387;&#20302;&#33136;&#36523;&#65292;&#32905;&#33216;&#25733;&#24471;&#39640;&#39640;&#30340;&#65292;&#25105;&#30340;&#27599;&#27425;&#25413;&#20837;&#37117;&#35753;&#22905;&#39076;&#25238;&#30528;&#23617;&#32929;&#24448;&#21069;&#20542;&#21435;&#65292;&#27599;&#27425;&#25277;&#31163;&#21448;&#36861;&#38543;&#30528;&#25733;&#36215;&#28139;&#23620;&#65292;&#32819;&#36793;&#26159;&#24444;&#27492;&#25758;&#20987;&#30340;&#8220;&#21866;&#21970;&#8221;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#22823;&#27010;&#25277;&#25554;&#20102;&#20960;&#30334;&#19979;&#65292;&#23567;&#30000;&#24050;&#32463;&#29378;&#27844;&#20102;&#19977;&#27425;&#65292;&#21756;&#21756;&#21799;&#21799;&#22320;&#36276;&#30528;&#20877;&#20063;&#19981;&#24819;&#21160;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23453;&#36125;&#65292;&#25105;&#35201;&#23556;&#20102;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#8230;&#8230;&#19981;&#35201;&#8230;&#23556;&#8230;&#37027;&#37324;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#22905;&#36330;&#19979;&#26469;&#65292;&#21547;&#20303;&#25105;&#36339;&#33192;&#32960;&#30340;&#22823;&#32905;&#26834;&#65292;&#20985;&#38519;&#30340;&#21452;&#39050;&#21334;&#21147;&#22320;&#21550;&#21560;&#30528;&#12290;&#23601;&#22312;&#36825;&#20851;&#22836;&#65292;&#22240;&#20026;&#22905;&#19968;&#20010;&#26497;&#20855;&#25361;&#36887;&#30340;&#30524;&#31070;&#65292;&#19981;&#21487;&#29702;&#21947;&#22320;&#65292;&#25105;&#19968;&#27844;&#22914;&#27880;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21596;&#21596;&#8230;&#8230;&#8221;&#22905;&#21596;&#21693;&#22320;&#21534;&#30528;&#25105;&#30340;&#31934;&#21326;&#65292;&#21487;&#33021;&#26159;&#22826;&#22810;&#20102;&#65292;&#19968;&#23567;&#32929;&#30333;&#33394;&#31934;&#28082;&#36824;&#26159;&#20174;&#22905;&#22068;&#37324;&#28044;&#20986;&#65292;&#28404;&#28108;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#32769;&#20844;&#65292;&#22909;&#22810;&#8230;&#21596;&#8230;&#8221;&#22905;&#30447;&#30528;&#25105;&#65292;&#38706;&#20986;&#36190;&#25196;&#30340;&#31070;&#24773;&#65292;&#19968;&#38754;&#24320;&#22987;&#33300;&#33296;&#39034;&#30528;&#40481;&#21543;&#27969;&#19979;&#26469;&#30340;&#31934;&#28082;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#36731;&#25242;&#30528;&#22905;&#30340;&#38754;&#39050;&#65292;&#20139;&#29992;&#30528;&#22905;&#30340;&#26381;&#20365;&#12290;&#160;<br><br>&#12288;&#12288;&#27492;&#26102;&#65292;&#25105;&#24515;&#37324;&#40664;&#40664;&#21319;&#36215;&#19968;&#20010;&#24565;&#22836;&#65292;&#25105;&#35201;&#25226;&#22905;&#36825;&#26679;&#30340;&#20154;&#25165;&#25307;&#33268;&#40638;&#19979;&#65292;&#32473;&#25105;&#25171;&#24037;&#65292;&#36825;&#26679;&#22905;&#23601;&#38543;&#26102;&#21487;&#20197;&#20026;&#25105;&#20316;&#31169;&#20154;&#26381;&#21153;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#26202;&#19978;&#25105;&#23601;&#21644;&#32769;&#23110;&#21830;&#37327;&#20102;&#25307;&#20010;&#20986;&#32435;&#30340;&#24819;&#27861;&#65292;&#32769;&#23110;&#20063;&#21516;&#24847;&#20102;&#65292;&#21482;&#26159;&#22905;&#35201;&#25307;&#20010;&#33021;&#22312;&#24066;&#22330;&#37324;&#24110;&#24537;&#30340;&#65292;&#32780;&#25105;&#31169;&#19979;&#24819;&#20986;&#32435;&#24212;&#35813;&#22312;&#24211;&#25151;&#12290;&#36825;&#26679;&#65292;&#23567;&#30000;&#23601;&#21517;&#27491;&#35328;&#39034;&#30340;&#26469;&#25105;&#36825;&#19978;&#29677;&#20102;&#65292;&#23613;&#31649;&#22905;&#25104;&#20102;&#32769;&#23110;&#36319;&#29677;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#23110;&#32463;&#24120;&#21644;&#22905;&#35201;&#22909;&#30340;&#26379;&#21451;&#20986;&#21435;&#36891;&#34903;&#65292;&#36825;&#26102;&#25105;&#23601;&#21574;&#24066;&#22330;&#37324;&#12290;&#30475;&#30528;&#21487;&#20154;&#30340;&#23567;&#30000;&#37027;&#21035;&#26679;&#30340;&#30524;&#31070;&#65292;&#25105;&#20960;&#27425;&#25353;&#22856;&#19981;&#20303;&#65292;&#23601;&#25226;&#30475;&#24215;&#30340;&#23567;&#29618;&#25903;&#24320;&#65292;&#25289;&#23567;&#30000;&#21040;&#37324;&#36793;&#25442;&#34915;&#38388;&#24378;&#34892;&#27844;&#28779;&#65292;&#33267;&#20110;&#24179;&#26102;&#27809;&#20154;&#30340;&#26102;&#20505;&#65292;&#25720;&#25720;&#22902;&#23376;&#25319;&#25319;&#23617;&#32929;&#20160;&#20040;&#30340;&#65292;&#26356;&#19981;&#22312;&#35805;&#19979;&#12290;&#160;&#160;<br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/109.html">KTV头牌奋斗史</a>
                <a class="active" href="#">仓库里的小萝莉</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>