<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我与人妻老师之胁迫 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我与人妻老师之胁迫</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我与人妻老师之胁迫            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#37027;&#24180;&#25105;&#24180;&#32422;&#20116;&#21313;&#65292;&#22312;&#24066;&#37324;&#26377;&#21517;&#30340;&#23398;&#26657;&#20570;&#39640;&#19977;&#24180;&#32423;&#30340;&#35757;&#23548;&#20027;&#20219;&#12290;&#20063;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#34429;&#28982;&#24050;&#32463;&#24555;&#20116;&#21313;&#23681;&#20102;&#65292;&#20294;&#25105;&#30340;&#24615;&#27442;&#20381;&#28982;&#24456;&#26106;&#30427;&#65292;&#23478;&#37324;&#30340;&#40644;&#33080;&#23110;&#26681;&#26412;&#19981;&#33021;&#28385;&#36275;&#25105;&#12290;&#32780;&#25105;&#20204;&#24180;&#32423;&#26377;&#19968;&#20010;&#32654;&#22899;&#33521;&#35821;&#32769;&#24072;&#38634;&#21033;&#65292;30&#20960;&#23681;&#24357;&#28459;&#25104;&#29087;&#22899;&#24615;&#30340;&#24615;&#24863;&#39749;&#21147;&#65292;&#27491;&#26159;&#19968;&#20010;&#22899;&#20154;&#26368;&#22934;&#23046;&#27807;&#20154;&#30340;&#24180;&#40836;&#65292;&#19968;&#23545;&#33016;&#25105;&#30446;&#27979;&#24471;&#26377;35D&#65292;&#19968;&#21452;&#38271;&#33151;&#27599;&#22825;&#37197;&#19978;&#19968;&#21452;&#40657;&#19997;&#65292;&#37027;&#31181;&#35825;&#24785;&#20351;&#25105;&#27599;&#27425;&#30475;&#35265;&#22905;&#37117;&#19981;&#30001;&#24471;&#20250;&#30828;&#36215;&#26469;&#12290;&#22905;&#19968;&#30452;&#37117;&#26159;&#25105;&#20204;&#20247;&#22810;&#30007;&#32769;&#24072;&#24847;&#28139;&#30340;&#23545;&#35937;&#65292;&#25105;&#20063;&#19968;&#30452;&#24187;&#24819;&#30528;&#21738;&#22825;&#21487;&#20197;&#21644;&#22905;&#24178;&#19978;&#19968;&#28846;&#12290;&#160;<br><br>&#12288;&#12288;&#21518;&#26469;&#25105;&#36890;&#36807;&#22810;&#26041;&#35843;&#26597;&#65292;&#32456;&#20110;&#20102;&#35299;&#21040;&#20102;&#19968;&#20123;&#38634;&#21033;&#30340;&#23478;&#24237;&#29366;&#20917;&#12290;&#21407;&#26469;&#22905;&#24050;&#32463;&#32467;&#36807;&#23130;&#20102;&#65292;&#19981;&#36807;&#22905;&#23233;&#30340;&#26159;&#19968;&#20010;&#31163;&#36807;&#23130;&#30340;&#30007;&#20154;&#65292;&#32780;&#19988;&#37027;&#20010;&#30007;&#20154;&#24180;&#32426;&#24456;&#22823;&#65292;&#24050;&#32463;&#26377;&#20010;&#23401;&#23376;&#65292;&#32780;&#19988;&#27491;&#22909;&#22312;&#25105;&#20204;&#23398;&#26657;&#24565;&#39640;&#20013;&#12290;&#26681;&#25454;&#25105;&#30340;&#25512;&#26029;&#65292;&#38634;&#21033;&#30340;&#32769;&#20844;&#24212;&#35813;&#26159;&#24050;&#32463;&#19981;&#34892;&#20102;&#12290;&#20174;&#38634;&#21033;&#27599;&#22825;&#19968;&#20184;&#20919;&#32654;&#20154;&#30340;&#26679;&#23376;&#65292;&#35753;&#25105;&#30830;&#23450;&#22905;&#19968;&#23450;&#24456;&#23569;&#26377;&#24615;&#29983;&#27963;&#12290;&#25105;&#20063;&#35797;&#36807;&#24456;&#22810;&#27425;&#27807;&#25645;&#22905;&#65292;&#20294;&#26159;&#22905;&#23545;&#33258;&#24049;&#26377;&#24456;&#39640;&#30340;&#36947;&#24503;&#26631;&#20934;&#65292;&#27599;&#27425;&#37117;&#34987;&#22905;&#38750;&#24120;&#20005;&#37239;&#30340;&#25298;&#32477;&#20102;&#65292;&#23548;&#33268;&#29616;&#22312;&#27599;&#27425;&#22905;&#30475;&#21040;&#25105;&#24102;&#30528;&#38750;&#24120;&#37145;&#35270;&#30340;&#30524;&#31070;&#12290;&#20294;&#25105;&#30830;&#23450;&#22905;&#24182;&#19981;&#26159;&#30495;&#30340;&#24615;&#20919;&#28129;&#65292;&#36825;&#20040;&#28139;&#33633;&#30340;&#36523;&#20307;&#65292;&#19968;&#23450;&#21482;&#26159;&#27809;&#23581;&#21040;&#24615;&#29233;&#30340;&#39749;&#21147;&#65292;&#24448;&#24448;&#36825;&#26679;&#30340;&#22899;&#20154;&#65292;&#21482;&#35201;&#25214;&#21040;&#31361;&#30772;&#21475;&#65292;&#35753;&#22905;&#23581;&#21040;&#28857;&#24615;&#29233;&#30340;&#29980;&#22836;&#65292;&#22905;&#23601;&#19968;&#23450;&#20250;&#21464;&#25104;&#28139;&#23043;&#33633;&#22919;&#65292;&#25152;&#20197;&#25105;&#19968;&#30452;&#19981;&#25918;&#24323;&#23547;&#25214;&#31361;&#30772;&#21475;&#65292;&#20915;&#19981;&#33021;&#35753;&#36825;&#20010;&#32477;&#21697;&#32654;&#22899;&#36867;&#36807;&#25105;&#32769;&#20108;&#30340;&#36861;&#26432;&#65281;&#160;<br><br>&#12288;&#12288;&#19968;&#22825;&#19979;&#21320;&#23398;&#29983;&#19978;&#27963;&#21160;&#35838;&#65292;&#25105;&#38386;&#30528;&#27809;&#20107;&#23601;&#22312;&#25945;&#23398;&#27004;&#37324;&#36891;&#36891;&#24403;&#20316;&#26159;&#24033;&#35270;&#12290;&#23601;&#22312;&#25105;&#36208;&#36807;&#21397;&#25152;&#30340;&#26102;&#20505;&#65292;&#25105;&#38544;&#32422;&#21548;&#21040;&#20102;&#30007;&#21397;&#20256;&#26469;&#20102;&#38750;&#24120;&#36731;&#30340;&#21756;&#21756;&#22768;&#20276;&#38543;&#30528;&#36731;&#24494;&#30340;&#32905;&#20307;&#25758;&#20987;&#22768;&#12290;&#20973;&#25105;&#22810;&#24180;&#30340;&#32463;&#39564;&#65292;&#25105;&#26029;&#23450;&#19968;&#23450;&#26377;&#20154;&#20599;&#20599;&#36530;&#22312;&#21397;&#25152;&#25171;&#28846;&#65292;&#25105;&#20915;&#23450;&#20599;&#20599;&#36827;&#21435;&#30475;&#30475;&#65292;&#35828;&#19981;&#23450;&#26159;&#20010;&#32654;&#22899;&#25105;&#36824;&#33021;&#25293;&#27573;&#35270;&#39057;&#30041;&#30528;&#20197;&#21518;&#25523;&#31649;&#23376;&#29992;&#12290;&#25105;&#24708;&#24708;&#25506;&#22836;&#36827;&#21435;&#21397;&#25152;&#65292;&#21457;&#29616;&#31455;&#28982;&#26159;&#20004;&#20010;&#23398;&#29983;&#22312;&#25171;&#28846;&#65292;&#37027;&#22899;&#23398;&#29983;&#21457;&#32946;&#30340;&#19981;&#38169;&#65292;&#22905;&#19968;&#25163;&#25206;&#30528;&#22681;&#65292;&#19968;&#25163;&#25410;&#30528;&#22068;&#65292;&#24367;&#33136;&#32728;&#36215;&#22278;&#28070;&#30340;&#23617;&#32929;&#65292;&#21069;&#38754;&#19968;&#23545;&#22902;&#23376;&#36824;&#22402;&#19979;&#26469;&#65292;&#38543;&#30528;&#30007;&#20154;&#30340;&#25277;&#25554;&#26179;&#21160;&#20010;&#19981;&#20572;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;~&#8230;&#8230;&#21999;~&#8230;&#8230;&#21834;~&#8221;&#160;<br><br>&#12288;&#12288;&#37027;&#22899;&#29983;&#24971;&#22312;&#21897;&#21657;&#37324;&#30340;&#21627;&#21535;&#21548;&#30528;&#23601;&#35753;&#20154;&#28909;&#34880;&#27832;&#33150;&#65292;&#25105;&#36214;&#24537;&#25343;&#20986;&#25163;&#26426;&#24405;&#36215;&#20102;&#35270;&#39057;&#65292;&#21516;&#26102;&#25523;&#36215;&#20102;&#31649;&#23376;&#12290;&#37027;&#30007;&#29983;&#24046;&#30340;&#38750;&#24120;&#29992;&#21147;&#65292;&#20174;&#37027;&#22899;&#30340;&#25197;&#33136;&#30340;&#24133;&#24230;&#65292;&#30475;&#24471;&#20986;&#22905;&#20063;&#26159;&#20010;&#28139;&#23043;&#65292;&#29616;&#22312;&#34987;&#25554;&#24471;&#24456;&#29245;&#65292;&#19968;&#23450;&#28139;&#27700;&#30452;&#27969;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36825;&#30007;&#30340;&#33395;&#31119;&#19981;&#27973;&#21584;&#65292;&#36825;&#22899;&#23043;&#20799;&#26465;&#20214;&#19981;&#38169;&#20040;&#65292;&#31561;&#25105;&#24405;&#19979;&#20102;&#35270;&#39057;&#65292;&#25351;&#19981;&#23450;&#36824;&#30495;&#33021;&#35201;&#25375;&#19979;&#36825;&#22899;&#23043;&#20799;&#65292;&#35753;&#25105;&#20063;&#29245;&#22905;&#19968;&#25226;&#12290;&#8221;&#25105;&#24515;&#37324;&#36793;&#36825;&#20040;&#24187;&#24819;&#30528;&#65292;&#36793;&#25523;&#30528;&#12290;&#31361;&#28982;&#65292;&#25105;&#24819;&#36215;&#36825;&#30007;&#29983;&#22909;&#20687;&#26377;&#28857;&#30524;&#29087;&#65292;&#20182;&#19981;&#26159;&#38634;&#21033;&#22905;&#32769;&#20844;&#30340;&#20799;&#23376;&#20040;&#65281;&#25454;&#35828;&#38634;&#21033;&#24403;&#20102;&#20182;&#21518;&#22920;&#20197;&#21518;&#19968;&#30452;&#37117;&#25226;&#20182;&#24403;&#20146;&#36523;&#20799;&#23376;&#30475;&#24453;&#65292;&#25105;&#24403;&#19979;&#22312;&#24515;&#37324;&#23601;&#26377;&#20102;&#19968;&#20010;&#35745;&#21010;&#65292;&#36825;&#35270;&#39057;&#25630;&#19981;&#22909;&#33021;&#35753;&#25105;&#25630;&#19978;&#25105;&#26790;&#23504;&#20197;&#27714;&#30340;&#38634;&#21033;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#22825;&#19979;&#21320;&#24555;&#19979;&#29677;&#30340;&#26102;&#20505;&#65292;&#25105;&#26469;&#21040;&#38634;&#21033;&#30340;&#21150;&#20844;&#23460;&#12290;&#38634;&#21033;&#24037;&#20316;&#24456;&#36127;&#36131;&#65292;&#19968;&#33324;&#37117;&#26159;&#22905;&#20204;&#21150;&#20844;&#23460;&#26368;&#21518;&#19968;&#20010;&#36208;&#30340;&#12290;&#30475;&#21040;&#25105;&#36208;&#36827;&#21435;&#65292;&#38634;&#21033;&#31435;&#39532;&#38706;&#20986;&#20102;&#35686;&#35273;&#65292;&#37145;&#22839;&#30340;&#30524;&#31070;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26377;&#20160;&#20040;&#20107;&#20040;&#65292;&#25945;&#23548;&#20027;&#20219;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#38634;&#21033;&#21834;&#65292;&#25105;&#26377;&#20123;&#20107;&#24773;&#21644;&#20320;&#21830;&#37327;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#24819;&#25105;&#20204;&#27809;&#20160;&#20040;&#20107;&#24773;&#21487;&#20197;&#35848;&#65292;&#25105;&#35201;&#19979;&#29677;&#20102;&#65292;&#35831;&#20320;&#36208;&#21543;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#30693;&#36947;&#22905;&#20250;&#25298;&#32477;&#30340;&#24456;&#24178;&#33030;&#65292;&#20294;&#26159;&#19981;&#35201;&#32039;&#65292;&#36825;&#27425;&#25105;&#26377;&#26432;&#25163;&#38159;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#36807;&#65292;&#36825;&#27425;&#35848;&#30340;&#20107;&#21644;&#20320;&#20799;&#23376;&#26377;&#20851;&#21734;&#65292;&#20320;&#30830;&#23450;&#19981;&#35201;&#21644;&#25105;&#35848;&#20040;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#21548;&#21040;&#20110;&#22905;&#30340;&#37027;&#20010;&#20799;&#23376;&#26377;&#20851;&#65292;&#38634;&#21033;&#19981;&#32784;&#28902;&#22320;&#34920;&#24773;&#21464;&#24471;&#35880;&#24910;&#20102;&#36215;&#26469;&#65292;&#30475;&#26469;&#22905;&#30340;&#30830;&#38750;&#24120;&#37325;&#35270;&#22905;&#30340;&#37027;&#20010;&#20799;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26159;&#20160;&#20040;&#20107;&#65292;&#20320;&#35828;&#21543;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#34429;&#28982;&#22905;&#30340;&#24577;&#24230;&#20381;&#28982;&#19981;&#22909;&#65292;&#20294;&#26159;&#26082;&#28982;&#22905;&#36825;&#20040;&#37325;&#35270;&#22905;&#37027;&#20010;&#20799;&#23376;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#35745;&#21010;&#20250;&#25104;&#21151;&#12290;&#25105;&#19968;&#24819;&#21040;&#36825;&#20799;&#65292;&#24515;&#24773;&#19981;&#30001;&#28608;&#21160;&#36215;&#26469;&#65292;&#32769;&#20108;&#32728;&#30340;&#32769;&#39640;&#65292;&#25105;&#24819;&#25105;&#37027;&#26102;&#30340;&#34920;&#24773;&#19968;&#23450;&#28139;&#33633;&#21040;&#20102;&#26497;&#33268;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#26377;&#24456;&#31934;&#24425;&#30340;&#19996;&#35199;&#32473;&#20320;&#30475;&#21734;~&#8221;&#25105;&#36793;&#35828;&#36793;&#25487;&#20986;&#20102;&#25163;&#26426;&#25670;&#21040;&#38634;&#21033;&#38754;&#21069;&#65292;&#25918;&#36215;&#20102;&#37027;&#27573;&#24433;&#29255;&#12290;&#38634;&#21033;&#21018;&#24320;&#22987;&#30475;&#21040;&#24433;&#29255;&#65292;&#20197;&#20026;&#25105;&#21482;&#26159;&#35201;&#39575;&#22905;&#30475;&#27611;&#29255;&#65292;&#26174;&#24471;&#38750;&#24120;&#27668;&#27675;&#12290;&#20294;&#24403;&#22905;&#21457;&#29616;&#30011;&#38754;&#37324;&#30340;&#30007;&#20027;&#35282;&#23601;&#26159;&#22905;&#20799;&#23376;&#26102;&#65292;&#22905;&#30340;&#34920;&#24773;&#30636;&#38388;&#20957;&#37325;&#20102;&#65292;&#29978;&#33267;&#36523;&#20307;&#24320;&#22987;&#24494;&#24494;&#39076;&#25238;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#8230;&#8230;&#24590;&#20040;&#20250;&#26377;&#36825;&#20010;&#8230;&#8230;&#36825;&#20010;&#19996;&#35199;&#65311;&#20320;&#24819;&#24590;&#20040;&#26679;&#65311;&#65281;&#8221;&#22905;&#30340;&#35821;&#27668;&#24050;&#32463;&#27809;&#26377;&#20102;&#20197;&#24448;&#30340;&#38215;&#23450;&#12290;&#25105;&#30693;&#36947;&#25105;&#25104;&#21151;&#19981;&#36828;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#20063;&#30693;&#36947;&#36825;&#19996;&#35199;&#30340;&#20998;&#37327;&#21543;&#65292;&#35201;&#26159;&#34987;&#23398;&#26657;&#30340;&#39046;&#23548;&#30693;&#36947;&#20102;&#65292;&#20320;&#20799;&#23376;&#19968;&#23450;&#20250;&#36864;&#23398;&#21734;&#65311;&#32780;&#19988;&#20182;&#23601;&#26159;&#20877;&#35201;&#36716;&#21435;&#21035;&#30340;&#23398;&#26657;&#65292;&#25105;&#30475;&#20063;&#24456;&#38590;&#26377;&#23398;&#26657;&#25910;&#20102;&#21734;~&#33267;&#20110;&#8230;&#8230;&#25105;&#24819;&#24590;&#20040;&#26679;&#65292;&#25105;&#24819;&#8230;&#20320;&#19981;&#20250;&#19981;&#30693;&#36947;&#21543;&#65311;&#22079;&#22079;&#22079;&#22079;~&#8221;&#25105;&#36793;&#35828;&#30528;&#65292;&#21452;&#25163;&#25645;&#19978;&#20102;&#22905;&#30340;&#32937;&#65292;&#36825;&#27425;&#22905;&#27809;&#26377;&#25379;&#33073;&#65292;&#20687;&#26159;&#22312;&#32771;&#34385;&#30528;&#20160;&#20040;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#36824;&#35201;&#32771;&#34385;&#20040;&#65311;&#25105;&#21487;&#26159;&#24456;&#27809;&#32784;&#24515;&#30340;&#21734;&#65292;&#35201;&#19981;&#39532;&#19978;&#21457;&#30701;&#20449;&#21644;&#23478;&#37324;&#35828;&#20170;&#26202;&#19981;&#22238;&#21435;&#20102;&#65292;&#35201;&#19981;&#25105;&#29616;&#22312;&#23601;&#21435;&#25214;&#26657;&#38271;&#20102;~&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#65281;&#22909;&#65292;&#25105;&#21457;&#30701;&#20449;&#12290;&#8221;&#38634;&#21033;&#22312;&#25105;&#30340;&#21050;&#28608;&#19979;&#65292;&#20687;&#26159;&#32456;&#20110;&#19979;&#23450;&#20102;&#20915;&#24515;&#65292;&#22905;&#25487;&#20986;&#20102;&#25163;&#26426;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#22312;&#24320;&#24448;&#37202;&#24215;&#30340;&#20986;&#31199;&#36710;&#19978;&#65292;&#38634;&#21033;&#35013;&#20316;&#24456;&#38215;&#23450;&#65292;&#20294;&#26159;&#22905;&#39076;&#25238;&#30340;&#21452;&#25163;&#24050;&#32463;&#20986;&#21334;&#20102;&#22905;&#30340;&#30495;&#23454;&#24773;&#32490;&#12290;&#38634;&#21033;&#20170;&#22825;&#31359;&#30528;&#19968;&#21452;&#40657;&#19997;&#65292;&#27867;&#30528;&#20809;&#27901;&#30340;&#19997;&#34972;&#34920;&#29616;&#20986;&#22905;&#30340;&#22823;&#33151;&#22278;&#28070;&#26377;&#24377;&#24615;&#12290;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#25720;&#19978;&#22905;&#30340;&#22823;&#33151;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#30340;&#36523;&#20307;&#31361;&#28982;&#19968;&#39076;&#65292;&#21487;&#35265;&#22905;&#26377;&#22810;&#20040;&#32039;&#24352;&#12290;&#20174;&#32844;&#19994;&#35013;&#30340;&#39046;&#21475;&#30475;&#36827;&#21435;&#65292;&#19968;&#26465;&#28145;&#28145;&#30340;&#20083;&#27807;&#24573;&#38544;&#24573;&#29616;&#65292;&#28608;&#24471;&#25105;&#30340;&#32769;&#20108;&#24555;&#25745;&#30772;&#20102;&#35044;&#23376;&#12290;&#25105;&#24863;&#35273;&#25105;&#24050;&#32463;&#24971;&#19981;&#20303;&#20102;&#65292;&#25105;&#25235;&#30528;&#38634;&#21033;&#30340;&#25163;&#25918;&#21040;&#33258;&#24049;&#30340;&#32769;&#20108;&#19978;&#20808;&#29245;&#19968;&#25226;&#20877;&#35828;&#65292;&#21769;&#65292;&#36825;&#20986;&#31199;&#36710;&#23454;&#22312;&#26159;&#24320;&#30340;&#22826;&#24930;&#20102;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#21040;&#20102;&#37202;&#24215;&#65292;&#19968;&#25171;&#24320;&#25151;&#38376;&#65292;&#25105;&#23601;&#19968;&#25226;&#23558;&#38634;&#21033;&#25512;&#36827;&#20102;&#25151;&#38376;&#65292;&#36843;&#19981;&#21450;&#24453;&#30340;&#25769;&#36215;&#20102;&#22905;&#30340;&#32844;&#19994;&#30701;&#35033;&#12290;&#40657;&#19997;&#21253;&#35065;&#19979;&#30340;&#25402;&#32728;&#20016;&#23617;&#31435;&#39532;&#23637;&#29616;&#22312;&#20102;&#25105;&#30340;&#38754;&#21069;&#12290;&#25105;&#24525;&#19981;&#20303;&#25423;&#36215;&#20102;&#22905;&#30340;&#23617;&#32929;&#65292;&#22905;&#30340;&#23617;&#32929;&#26524;&#28982;&#21516;&#25105;&#24819;&#20687;&#30340;&#19968;&#26679;&#65292;&#38750;&#24120;&#26377;&#24377;&#24615;&#65292;&#35753;&#20154;&#21452;&#25163;&#25235;&#19978;&#21435;&#23601;&#27442;&#32610;&#19981;&#33021;&#12290;&#25163;&#29245;&#23436;&#20102;&#65292;&#25105;&#19968;&#22836;&#22475;&#36827;&#22905;&#30340;&#32929;&#32541;&#20043;&#38388;&#65292;&#28145;&#28145;&#21560;&#36215;&#65292;&#38395;&#30528;&#22905;&#19979;&#20307;&#28139;&#33633;&#30340;&#21619;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~&#8230;&#8230;&#24590;&#20040;&#36825;&#26679;&#12290;&#20320;&#36825;&#20010;&#21464;&#24577;&#65281;&#25105;&#19981;&#35201;&#20102;&#65281;&#25105;&#19981;&#35201;&#20102;&#65281;&#25918;&#24320;&#25105;&#65281;&#8221;&#23545;&#20110;&#25105;&#30340;&#36825;&#20123;&#34892;&#20026;&#65292;&#38634;&#21033;&#22909;&#20687;&#20043;&#21069;&#20174;&#26469;&#27809;&#26377;&#32463;&#21382;&#36807;&#65292;&#26174;&#24471;&#38750;&#24120;&#25269;&#35302;&#65292;&#30475;&#26469;&#22905;&#32769;&#20844;&#22312;&#36825;&#26041;&#38754;&#19968;&#28857;&#24773;&#36259;&#37117;&#27809;&#26377;&#12290;&#19981;&#36807;&#19981;&#35201;&#32039;&#65292;&#35753;&#25105;&#26469;&#22909;&#22909;&#35843;&#25945;&#20320;&#21543;~&#160;<br><br>&#12288;&#12288;&#8220;&#21621;&#21621;&#21621;&#21621;&#8230;&#8230;&#37117;&#24050;&#32463;&#21040;&#36825;&#20799;&#20102;&#65292;&#20320;&#36824;&#25351;&#26395;&#33021;&#20013;&#26029;&#20040;&#65292;&#20309;&#20917;&#8230;&#20320;&#19981;&#31649;&#20320;&#30340;&#20799;&#23376;&#20102;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#21548;&#21040;&#8220;&#20799;&#23376;&#8221;&#20004;&#20010;&#23383;&#65292;&#38634;&#21033;&#21448;&#32769;&#23454;&#20102;&#19979;&#26469;&#12290;&#20110;&#26159;&#65292;&#25105;&#23558;&#22905;&#25512;&#20498;&#22312;&#24202;&#19978;&#65292;&#25105;&#20808;&#20174;&#19978;&#21040;&#19979;&#65292;&#20180;&#32454;&#22320;&#23457;&#35270;&#20102;&#22905;&#19968;&#30058;&#65292;&#20915;&#23450;&#35201;&#29609;&#36941;&#22905;&#36523;&#19978;&#30340;&#27599;&#19968;&#22788;&#65292;&#20808;&#20174;&#33151;&#24320;&#22987;&#12290;&#22905;&#19997;&#34972;&#21253;&#35065;&#19979;&#30340;&#33151;&#65292;&#26174;&#24471;&#24418;&#29366;&#38750;&#24120;&#35825;&#20154;&#65292;&#23567;&#33151;&#32454;&#38271;&#65292;&#22823;&#33151;&#22278;&#28070;&#65292;&#30001;&#20110;&#22905;&#24456;&#32039;&#24352;&#65292;&#33050;&#23574;&#36824;&#22788;&#20110;&#24494;&#24494;&#32503;&#30452;&#30340;&#29366;&#24577;&#12290;&#25105;&#36138;&#23146;&#30340;&#21563;&#36941;&#22905;&#19997;&#34972;&#30340;&#27599;&#19968;&#22788;&#65292;&#36825;&#26102;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#32769;&#20108;&#24050;&#32463;&#24971;&#19981;&#20303;&#20102;&#12290;&#20110;&#26159;&#25105;&#26524;&#26029;&#30340;&#25487;&#20986;&#20102;&#33258;&#24049;&#30340;&#32769;&#20108;&#65292;&#29992;&#22905;&#30340;&#20004;&#21482;&#33050;&#20011;&#22841;&#20303;&#25105;&#30340;&#32769;&#20108;&#26469;&#22238;&#25705;&#25830;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21734;~&#8230;&#8230;&#21734;~&#8221;&#19997;&#34972;&#23436;&#32654;&#30340;&#35302;&#24863;&#65292;&#28982;&#25105;&#19981;&#31105;&#29245;&#30340;&#21483;&#20986;&#22768;&#26469;&#65292;&#32780;&#38634;&#21033;&#22909;&#20687;&#24050;&#32463;&#19981;&#20934;&#22791;&#21453;&#25239;&#20102;&#65292;&#22905;&#38754;&#26080;&#34920;&#24773;&#30340;&#20219;&#25105;&#35843;&#24324;&#65292;&#21482;&#26159;&#30524;&#35282;&#27867;&#30528;&#27882;&#33457;&#12290;&#19981;&#35201;&#32039;&#65292;&#31561;&#19979;&#25105;&#23601;&#35753;&#20320;&#29245;&#12290;&#160;<br><br>&#12288;&#12288;&#29609;&#22815;&#20102;&#22905;&#30340;&#33151;&#65292;&#25105;&#19968;&#25226;&#25749;&#24320;&#22905;&#19978;&#36523;&#30340;&#32844;&#19994;&#35013;&#65292;&#24615;&#24863;&#30340;&#40657;&#33394;&#20869;&#34915;&#35065;&#30528;&#20004;&#22242;&#38634;&#30333;&#30340;&#32905;&#24377;&#20102;&#20986;&#26469;&#12290;&#25105;&#36138;&#23146;&#30340;&#21957;&#30528;&#22905;&#33016;&#21069;&#28129;&#28129;&#30340;&#39321;&#21619;&#65292;&#22905;&#21482;&#33021;&#30385;&#30528;&#30473;&#22836;&#34920;&#31034;&#22905;&#23545;&#25105;&#30340;&#21388;&#24694;&#12290;&#36807;&#21518;&#65292;&#25105;&#25199;&#25481;&#20102;&#22905;&#30340;&#20869;&#34915;&#65292;&#20004;&#39063;&#23567;&#27185;&#26691;&#36454;&#20102;&#20986;&#26469;&#12290;&#37027;&#19968;&#21051;&#25105;&#20805;&#20998;&#24863;&#35273;&#21040;&#23427;&#20204;&#23545;&#25105;&#30340;&#21484;&#21796;&#65292;&#20110;&#26159;&#25105;&#19968;&#21475;&#21547;&#20303;&#20102;&#20854;&#20013;&#19968;&#39063;&#65292;&#22823;&#21475;&#30340;&#21550;&#21560;&#30528;&#65292;&#25105;&#30475;&#30340;&#20986;&#38634;&#21033;&#24050;&#32463;&#26377;&#20102;&#21453;&#24212;&#65292;&#20294;&#26159;&#22905;&#36824;&#26159;&#24971;&#30528;&#27809;&#26377;&#21457;&#20986;&#21627;&#21535;&#12290;&#25105;&#24456;&#19981;&#29976;&#24515;&#65292;&#28982;&#21518;&#25105;&#29992;&#33258;&#24049;&#28789;&#24039;&#30340;&#33292;&#22836;&#65292;&#29087;&#32451;&#30340;&#22312;&#20083;&#26197;&#19978;&#36716;&#30528;&#22280;&#65292;&#24182;&#19988;&#36716;&#20960;&#22280;&#23601;&#29992;&#29273;&#40831;&#22312;&#20083;&#22836;&#19978;&#36731;&#36731;&#30340;&#35201;&#19978;&#19968;&#21475;&#65292;&#21516;&#26102;&#21452;&#25163;&#32902;&#24847;&#30340;&#23558;&#32905;&#29699;&#25423;&#25104;&#21508;&#31181;&#24418;&#29366;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;~&#8230;&#8230;&#21999;~&#8230;&#8230;&#21834;~&#8230;&#8230;&#19981;&#35201;~&#8221;&#32456;&#20110;&#22312;&#25105;&#30340;&#25361;&#36887;&#19979;&#65292;&#38634;&#21033;&#24525;&#19981;&#20303;&#28139;&#33633;&#24471;&#21627;&#21535;&#36215;&#26469;&#65292;&#24182;&#19988;&#36523;&#20307;&#20063;&#24320;&#22987;&#25197;&#21160;&#65292;&#30475;&#26469;&#22905;&#30340;&#36523;&#20307;&#36824;&#26159;&#24456;&#25935;&#24863;&#30340;&#12290;&#20110;&#26159;&#25105;&#26356;&#26377;&#20449;&#24515;&#35201;&#23436;&#20840;&#25910;&#26381;&#22905;&#30340;&#36523;&#20307;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#26377;&#24863;&#35273;&#20102;&#65292;&#25509;&#19979;&#26469;&#25105;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#33298;&#26381;&#30340;~&#8221;&#35828;&#30528;&#65292;&#25105;&#25170;&#20102;&#22905;&#30340;&#19997;&#34972;&#65292;&#21457;&#29616;&#22905;&#30340;&#20869;&#35044;&#24050;&#32463;&#27867;&#30528;&#28526;&#28287;&#20102;&#65292;&#25105;&#25506;&#25163;&#25520;&#24320;&#22905;&#30340;&#20869;&#35044;&#65292;&#19968;&#26465;&#31881;&#32418;&#30340;&#32905;&#32541;&#20986;&#29616;&#22312;&#25105;&#30340;&#38754;&#21069;&#12290;&#23427;&#36824;&#26159;&#24456;&#40092;&#33395;&#30340;&#39068;&#33394;&#65292;&#21487;&#35265;&#38634;&#21033;&#20043;&#21069;&#30340;&#32463;&#39564;&#30340;&#30830;&#38750;&#24120;&#23569;&#65292;&#25165;&#20250;&#26377;&#36825;&#20040;&#26497;&#21697;&#30340;&#39068;&#33394;&#12290;&#25105;&#29992;&#25972;&#24352;&#22068;&#35206;&#30422;&#20303;&#22905;&#25972;&#20010;&#38452;&#21767;&#65292;&#33292;&#22836;&#23613;&#24773;&#22320;&#22312;&#32905;&#32541;&#37324;&#32763;&#27743;&#20498;&#28023;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~~~&#21834;~~&#8230;&#21834;~~&#19981;&#35201;&#38463;~~&#22909;&#33039;&#21834;~~~&#8221;&#38634;&#21033;&#36234;&#21898;&#36234;&#22823;&#22768;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#30340;&#32905;&#32541;&#37324;&#24050;&#32463;&#22914;&#27849;&#27700;&#19968;&#33324;&#28044;&#21160;&#12290;&#25509;&#19979;&#26469;&#25105;&#29992;&#25163;&#25351;&#32487;&#32493;&#25361;&#36887;&#22905;&#19979;&#20307;&#30340;&#30340;&#24037;&#20316;&#65292;&#32780;&#25105;&#30340;&#22068;&#21017;&#23547;&#35269;&#30528;&#38634;&#21033;&#24615;&#24863;&#30340;&#23567;&#22068;&#21767;&#12290;&#19981;&#36807;&#24403;&#22905;&#21457;&#29616;&#25105;&#30340;&#20225;&#22270;&#21518;&#65292;&#22905;&#27515;&#21629;&#30340;&#38381;&#20303;&#20102;&#33258;&#24049;&#30340;&#22068;&#65292;&#19981;&#35753;&#25105;&#24471;&#36894;&#12290;&#20110;&#26159;&#25105;&#31895;&#26292;&#30340;&#28155;&#30528;&#22905;&#30340;&#22068;&#21767;&#65292;&#24182;&#19988;&#25163;&#25351;&#19981;&#20572;&#30340;&#24037;&#20316;&#12290;&#32456;&#20110;&#22905;&#30340;&#23567;&#22068;&#20877;&#20063;&#27604;&#19981;&#20303;&#20102;&#65292;&#22312;&#22905;&#24352;&#24320;&#23567;&#22068;&#30340;&#19968;&#30636;&#38388;&#65292;&#25105;&#30340;&#33292;&#22836;&#25915;&#20102;&#36827;&#21435;&#12290;&#25105;&#23547;&#25214;&#30340;&#22905;&#39321;&#36719;&#30340;&#23567;&#33292;&#65292;&#19981;&#20572;&#30340;&#32544;&#32469;&#65292;&#21560;&#21520;&#65292;&#30452;&#21040;&#25105;&#21560;&#39281;&#20102;&#22905;&#30340;&#27941;&#28082;&#12290;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#65292;&#25105;&#20915;&#23450;&#35201;&#25554;&#20837;&#22905;&#30340;&#23567;&#31348;&#20102;&#65292;&#25105;&#30340;&#32769;&#20108;&#31561;&#36825;&#19968;&#22825;&#21487;&#26159;&#31561;&#20102;&#24456;&#20037;&#20102;&#12290;&#25105;&#20934;&#22791;&#25520;&#24320;&#38634;&#21033;&#30340;&#21452;&#33151;&#65292;&#20294;&#26159;&#22905;&#36824;&#24819;&#22841;&#32039;&#21453;&#25239;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#37117;&#21040;&#36825;&#19968;&#27493;&#20102;&#65292;&#20320;&#36824;&#25351;&#26395;&#36867;&#33073;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#36215;&#30721;&#8230;&#36215;&#30721;&#8230;&#20320;&#35201;&#25140;&#19978;&#22871;&#23376;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#20854;&#23454;&#25105;&#26089;&#26009;&#21040;&#38634;&#21033;&#20250;&#26377;&#31867;&#20284;&#30340;&#35201;&#27714;&#65292;&#25105;&#25343;&#20986;&#20043;&#21069;&#20570;&#22909;&#20102;&#25163;&#33050;&#30340;&#22871;&#23376;&#65292;&#22871;&#22312;&#40481;&#24052;&#19978;&#65292;&#38634;&#21033;&#30475;&#30528;&#25105;&#22871;&#22909;&#20102;&#22871;&#23376;&#65292;&#22909;&#20687;&#25918;&#19979;&#20102;&#19968;&#20214;&#24515;&#20107;&#12290;&#36825;&#19968;&#27425;&#65292;&#25105;&#27627;&#26080;&#38459;&#30861;&#30340;&#25520;&#24320;&#20102;&#22905;&#30340;&#21452;&#33151;&#12290;&#21734;&#65292;&#36825;&#19968;&#21051;&#32456;&#20110;&#35201;&#26469;&#20102;&#65292;&#25105;&#25206;&#20303;&#33258;&#24049;&#30340;&#32769;&#20108;&#65292;&#23545;&#20934;&#20102;&#38634;&#21033;&#30340;&#32905;&#32541;&#65292;&#19978;&#19979;&#25705;&#25830;&#19968;&#38453;&#12290;&#31361;&#28982;&#19968;&#25402;&#33136;&#65292;&#25105;&#30340;&#32769;&#20108;&#25380;&#36827;&#20102;&#32905;&#31348;&#12290;&#22905;&#30340;&#32905;&#31348;&#30495;&#30340;&#38750;&#24120;&#32039;&#20945;&#65292;&#20351;&#24471;&#38452;&#36947;&#22721;&#30340;&#32467;&#26500;&#38750;&#24120;&#28165;&#26970;&#65292;&#25380;&#21387;&#30528;&#25105;&#30340;&#32769;&#20108;&#65292;&#20351;&#25105;&#24046;&#19968;&#28857;&#23601;&#30452;&#25509;&#23556;&#20102;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~~~~~~~~~~~~~~&#22909;&#30171;~~~~~~~~&#8221;&#38634;&#21033;&#22823;&#21483;&#19968;&#22768;&#65292;&#30475;&#26469;&#30001;&#20110;&#22905;&#30340;&#32463;&#39564;&#38750;&#24120;&#23569;&#65292;&#19968;&#19979;&#23376;&#26681;&#26412;&#25215;&#21463;&#19981;&#20102;&#25105;&#30340;&#22823;&#32905;&#26834;&#12290;&#22240;&#20026;&#25105;&#20915;&#23450;&#35201;&#24443;&#24213;&#24449;&#26381;&#22905;&#30340;&#36523;&#20307;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#25805;&#24471;&#22905;&#29245;&#19978;&#20113;&#31471;&#12290;&#25152;&#20197;&#25105;&#24930;&#24930;&#30340;&#25277;&#21160;&#65292;&#21452;&#25163;&#24320;&#22987;&#28201;&#26580;&#24471;&#25545;&#25423;&#22905;&#30340;&#20083;&#25151;&#65292;&#25163;&#25351;&#25320;&#24324;&#30528;&#37027;&#20004;&#39063;&#23567;&#27185;&#26691;&#12290;&#24930;&#24930;&#30340;&#65292;&#38634;&#21033;&#32039;&#30385;&#30528;&#30340;&#30473;&#22836;&#24320;&#22987;&#26377;&#28857;&#33298;&#23637;&#20102;&#24320;&#26469;&#12290;&#20110;&#26159;&#25105;&#24320;&#22987;&#24930;&#24930;&#21152;&#24555;&#25277;&#25554;&#30340;&#36895;&#24230;&#65292;&#24182;&#19988;&#36234;&#24046;&#36234;&#28145;&#65292;&#23601;&#20687;&#26159;&#35201;&#39030;&#21040;&#22905;&#30340;&#23376;&#23467;&#19968;&#26679;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;~~~~&#21999;~~~~~&#21734;~~~~~~~&#21834;~~~~~~~~&#8221;&#38634;&#21033;&#20063;&#36824;&#26159;&#25511;&#21046;&#30528;&#33258;&#24049;&#30340;&#22768;&#38899;&#65292;&#26377;&#33410;&#22863;&#24471;&#20174;&#21897;&#21657;&#37324;&#21457;&#20986;&#21387;&#25233;&#30340;&#21627;&#21535;&#12290;&#19981;&#36807;&#36825;&#31181;&#22768;&#38899;&#26356;&#21050;&#28608;&#20102;&#25105;&#65292;&#25105;&#30340;&#32769;&#20108;&#20284;&#20046;&#21448;&#28072;&#22823;&#20102;&#19968;&#28857;&#12290;&#25105;&#25520;&#36807;&#22905;&#22278;&#28070;&#30340;&#23617;&#32929;&#65292;&#35753;&#22905;&#21576;&#36276;&#22312;&#24202;&#19978;&#30340;&#23039;&#21183;&#65292;&#28982;&#21518;&#29992;&#32905;&#26834;&#20174;&#22905;&#21518;&#38754;&#19968;&#26742;&#21040;&#24213;&#12290;&#20174;&#21518;&#38754;&#20351;&#25105;&#26742;&#30340;&#26356;&#28145;&#65292;&#36825;&#27425;&#25105;&#27809;&#26377;&#25918;&#24930;&#36895;&#24230;&#65292;&#32780;&#26159;&#25447;&#30528;&#22905;&#30340;&#23617;&#32929;&#30127;&#29378;&#30340;&#25277;&#25554;&#30528;&#65292;&#19981;&#32771;&#34385;&#20160;&#20040;&#20061;&#27973;&#19968;&#28145;&#65292;&#27599;&#19968;&#19979;&#37117;&#25554;&#21040;&#24213;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~~~&#21834;~~~~~&#21704;&#8230;&#21704;&#8230;&#8230;&#21834;~~~~~~&#21834;~~~~&#21035;&#36825;&#20040;&#29992;&#21147;&#65292;&#25105;&#21463;&#19981;&#20102;&#20102;&#65292;&#22909;&#30828;&#8230;&#22909;&#28145;&#8230;&#26159;&#35201;&#23556;&#20102;&#20040;&#65311;&#8221;&#38634;&#21033;&#36234;&#21483;&#36234;&#28010;&#65292;&#36234;&#21483;&#36234;&#22823;&#22768;&#65292;&#25105;&#24863;&#35273;&#22905;&#24050;&#32463;&#24320;&#22987;&#20139;&#21463;&#20570;&#29233;&#30340;&#24555;&#24863;&#20102;&#12290;&#20110;&#26159;&#25105;&#25293;&#25171;&#22905;&#30340;&#23617;&#32929;&#65292;&#36827;&#19968;&#27493;&#21152;&#28145;&#22905;&#30340;&#24555;&#24863;&#12290;&#21448;&#25277;&#25554;&#20102;&#30334;&#26469;&#19979;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#32769;&#20108;&#26377;&#28857;&#24525;&#19981;&#20303;&#20102;&#65292;&#20110;&#26159;&#25105;&#20915;&#23450;&#20808;&#23556;&#19968;&#21457;&#12290;&#25105;&#20463;&#19979;&#36523;&#65292;&#36148;&#30528;&#38634;&#21033;&#30340;&#32972;&#65292;&#21452;&#25163;&#32469;&#21040;&#21069;&#38754;&#25235;&#30528;&#22905;&#37027;&#19968;&#23545;35D&#30340;&#22823;&#22902;&#23376;&#65292;&#24320;&#22987;&#20570;&#26368;&#21518;&#19968;&#27874;&#20914;&#21050;&#12290;&#38634;&#21033;&#20063;&#20687;&#26159;&#24863;&#35273;&#21040;&#20102;&#65292;&#22905;&#24320;&#22987;&#19981;&#30001;&#33258;&#20027;&#22320;&#25197;&#33136;&#36814;&#21512;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21734;~~~~~&#21734;~~~~~~~&#29245;&#65281;&#21704;&#21704;&#21704;&#21704;&#65292;&#20320;&#20063;&#21452;&#21543;&#65292;&#29616;&#22312;&#23601;&#36175;&#32473;&#20320;&#20170;&#22825;&#30340;&#31532;&#19968;&#21457;&#65292;&#22909;&#22909;&#25509;&#30528;&#21543;&#65292;&#25105;&#35201;&#23556;&#28385;&#20320;&#30340;&#32905;&#31348;&#65281;&#21734;~~~~~~&#8221;&#25105;&#29245;&#30340;&#21564;&#20986;&#20102;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~~~&#21834;~~~~~~&#21834;~~~~~~~&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#8221;&#38634;&#21033;&#22909;&#20687;&#27809;&#26377;&#21548;&#28165;&#26970;&#25105;&#30340;&#35805;&#65292;&#22905;&#26080;&#24847;&#35782;&#30340;&#32993;&#20081;&#25671;&#30528;&#22836;&#65292;&#25197;&#30528;&#33136;&#12290;&#38543;&#30528;&#25105;&#30340;&#21943;&#21187;&#32780;&#20986;&#65292;&#38634;&#21033;&#38271;&#38271;&#30340;&#23574;&#21483;&#19968;&#22768;&#65292;&#24182;&#19988;&#20276;&#38543;&#30528;&#36523;&#20307;&#30340;&#30153;&#25371;&#65292;&#30475;&#26469;&#25105;&#31532;&#19968;&#21457;&#24050;&#32463;&#25104;&#21151;&#23558;&#22905;&#36865;&#19978;&#20113;&#31471;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#24456;&#33293;&#19981;&#24471;&#30340;&#25300;&#20986;&#33258;&#24049;&#30340;&#32769;&#20108;&#65292;&#20083;&#30333;&#33394;&#30340;&#28082;&#20307;&#25509;&#30528;&#20174;&#38634;&#21033;&#30340;&#32905;&#31348;&#20013;&#27969;&#20102;&#20986;&#26469;&#12290;&#24930;&#24930;&#24674;&#22797;&#24847;&#35782;&#30340;&#38634;&#21033;&#22909;&#20687;&#24847;&#35782;&#21040;&#20102;&#20160;&#20040;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#65281;&#24590;&#20040;&#20250;&#36825;&#26679;&#65281;&#20320;&#19981;&#26159;&#24102;&#20102;&#22871;&#20040;&#65311;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#21487;&#33021;&#26159;&#21069;&#38754;&#30772;&#20102;&#21543;~&#25105;&#20063;&#19981;&#30693;&#36947;&#12290;&#8221;&#25105;&#26080;&#36182;&#30340;&#35828;&#30528;&#65292;&#32874;&#26126;&#30340;&#38634;&#21033;&#24050;&#32463;&#29468;&#21040;&#26159;&#25105;&#20570;&#20102;&#25163;&#33050;&#65292;&#22905;&#38750;&#24120;&#27668;&#24868;&#12290;&#19981;&#36807;&#20877;&#22905;&#26377;&#25152;&#34892;&#21160;&#20043;&#21069;&#65292;&#25105;&#30340;&#32769;&#20108;&#24050;&#32463;&#38596;&#39118;&#21448;&#36215;&#65292;&#20934;&#22791;&#20877;&#19968;&#27425;&#25552;&#26538;&#19978;&#38453;&#20102;&#12290;&#36825;&#19968;&#27425;&#65292;&#25105;&#32034;&#24615;&#25764;&#25481;&#20102;&#37027;&#20010;&#22871;&#65292;&#25235;&#36807;&#38634;&#21033;&#30340;&#23617;&#32929;&#65292;&#20108;&#35805;&#19981;&#35828;&#65292;&#21448;&#26742;&#20102;&#36827;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~~~~&#24590;&#20040;&#8230;&#8230;&#20320;&#36824;&#35201;&#26469;&#20040;&#65311;&#8230;&#8221;&#38634;&#21033;&#26174;&#24471;&#24456;&#24778;&#24908;&#65292;&#22905;&#21487;&#33021;&#20174;&#27809;&#35265;&#36807;&#30007;&#20154;&#36825;&#20040;&#24555;&#21448;&#33021;&#20877;&#26469;&#30340;&#65292;&#21487;&#19981;&#26159;&#20040;&#65292;&#22905;&#32769;&#20844;&#19968;&#30475;&#23601;&#26159;&#26080;&#33021;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#22312;&#35828;&#20160;&#20040;&#21568;~~~&#20170;&#22825;&#26202;&#19978;&#25165;&#21018;&#21018;&#24320;&#22987;&#21568;~&#25105;&#20204;&#36824;&#26377;&#19968;&#20010;&#26202;&#19978;&#65292;&#25105;&#19968;&#23450;&#20250;&#22909;&#22909;&#28385;&#36275;&#20320;&#30340;&#65292;&#21704;&#21704;&#21704;&#21704;~&#8221;&#35828;&#30528;&#65292;&#25105;&#35753;&#22905;&#20391;&#36538;&#19979;&#26469;&#65292;&#32780;&#25105;&#20063;&#20391;&#36538;&#30528;&#65292;&#20174;&#22905;&#30340;&#23617;&#32929;&#21518;&#38754;&#32487;&#32493;&#25554;&#30528;&#22905;&#12290;&#30001;&#20110;&#25343;&#25481;&#20102;&#22871;&#23376;&#65292;&#32769;&#20108;&#21644;&#32905;&#31348;&#30340;&#25509;&#35302;&#26356;&#30452;&#25509;&#20102;&#65292;&#29245;&#24230;&#19978;&#28145;&#19981;&#23569;&#12290;&#30475;&#24471;&#20986;&#65292;&#38634;&#21033;&#30340;&#36523;&#20307;&#20063;&#27604;&#21018;&#25165;&#26356;&#35802;&#23454;&#20102;&#65292;&#22905;&#20284;&#20046;&#20063;&#27604;&#21018;&#25165;&#29245;&#20102;&#24456;&#22810;~&#160;<br><br>&#12288;&#12288;&#8220;&#24590;&#20040;&#26679;&#65292;&#20043;&#21069;&#20174;&#27809;&#26377;&#35797;&#36807;&#36825;&#31181;&#23039;&#21183;&#21543;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~&#21834;~&#21834;~&#8230;&#8230;&#21999;~&#21999;~&#8221;&#38634;&#21033;&#21483;&#30340;&#24456;&#26377;&#33410;&#22863;&#65292;&#22909;&#20687;&#24050;&#32463;&#35828;&#19981;&#20986;&#35805;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21704;&#21704;&#21704;&#65292;&#24456;&#29245;&#21543;&#65292;&#20320;&#30340;&#32769;&#20844;&#19968;&#23450;&#20570;&#19981;&#21040;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;~~~&#21704;&#8230;&#21704;&#8230;&#21834;~~~&#21834;~~~~&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#22810;&#20040;&#28139;&#33633;&#30340;&#36523;&#20307;&#21834;&#65292;&#30495;&#26159;&#38590;&#20197;&#24819;&#35937;&#65292;&#21035;&#20154;&#37117;&#25226;&#20320;&#24403;&#24615;&#20919;&#28129;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;~~~~&#21834;~~~~&#21834;~~~~~&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#31561;&#19979;&#19968;&#23450;&#35753;&#20320;&#22810;&#23581;&#20960;&#31181;&#23039;&#21183;&#65292;&#35753;&#20320;&#25226;&#20197;&#21069;&#27809;&#23398;&#22909;&#30340;&#65292;&#37117;&#34917;&#22238;&#26469;&#65292;&#21704;&#21704;&#21704;&#21704;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;~&#21999;~&#8230;&#21834;~&#21834;~~~~&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#23601;&#36825;&#20040;&#20219;&#30001;&#33258;&#24049;&#30127;&#29378;&#30340;&#25277;&#25554;&#65292;&#21464;&#25442;&#21508;&#31181;&#23039;&#21183;&#12290;&#38634;&#21033;&#21040;&#21518;&#26469;&#30524;&#31070;&#24050;&#32463;&#36855;&#31163;&#65292;&#25105;&#24819;&#22905;&#20063;&#24050;&#32463;&#27785;&#28024;&#20854;&#20013;&#20102;&#12290;&#22905;&#30340;&#25163;&#24320;&#22987;&#20027;&#21160;&#22320;&#25602;&#30528;&#25105;&#65292;&#29978;&#33267;&#37027;&#21452;&#23567;&#22068;&#20250;&#20027;&#21160;&#20280;&#20986;&#33292;&#22836;&#23547;&#25214;&#30528;&#25105;&#30340;&#22068;&#65292;&#24182;&#19988;&#23617;&#32929;&#20063;&#24320;&#22987;&#31215;&#26497;&#30340;&#36814;&#21512;&#30528;&#25105;&#30340;&#25277;&#25554;&#12290;&#31561;&#38634;&#21033;&#20027;&#21160;&#20102;&#65292;&#25105;&#20204;&#36824;&#26159;&#20102;&#39569;&#20056;&#20301;&#65292;&#25105;&#24819;&#22905;&#24050;&#32463;&#26126;&#30333;&#24590;&#20040;&#22312;&#20570;&#29233;&#20013;&#25214;&#21040;&#33258;&#24049;&#30340;&#24555;&#24863;&#20102;&#12290;&#25105;&#36234;&#36234;&#29245;&#65292;&#25105;&#19981;&#35760;&#24471;&#25105;&#37027;&#22825;&#23556;&#20102;&#22810;&#23569;&#27425;&#65292;&#38634;&#21033;&#39640;&#28526;&#20102;&#22810;&#23569;&#27425;&#12290;&#25105;&#21482;&#30693;&#36947;&#25105;&#20204;&#25805;&#21040;&#22825;&#37117;&#24555;&#20142;&#20102;&#65292;&#25805;&#21040;&#25105;&#20204;&#20004;&#20154;&#34987;&#27735;&#27700;&#65292;&#20307;&#28082;&#28287;&#36879;&#65292;&#30452;&#33267;&#27985;&#36523;&#31896;&#31896;&#30340;&#65292;&#25105;&#20204;&#36824;&#22312;&#25805;&#12290;&#25105;&#24819;&#19968;&#23450;&#19968;&#30452;&#25805;&#21040;&#20102;&#31563;&#30130;&#21147;&#23613;&#65292;&#25105;&#20204;&#25165;&#19968;&#36215;&#27785;&#27785;&#24471;&#30561;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#20174;&#37027;&#20197;&#21518;&#65292;&#38634;&#21033;&#39046;&#30053;&#21040;&#20102;&#20570;&#29233;&#30340;&#39749;&#21147;&#12290;&#22905;&#24320;&#22987;&#19981;&#33021;&#28385;&#36275;&#20110;&#22905;&#30340;&#19976;&#22827;&#20102;&#65292;&#22905;&#25104;&#20102;&#25105;&#30340;&#24615;&#22900;&#12290;&#22905;&#32463;&#24120;&#30610;&#30528;&#19976;&#22827;&#20986;&#26469;&#21644;&#25105;&#25171;&#28846;&#12290;&#24182;&#19988;&#25105;&#20204;&#19981;&#28385;&#36275;&#20110;&#22312;&#37202;&#24215;&#25171;&#28846;&#65292;&#25105;&#20204;&#22312;&#23398;&#26657;&#25171;&#28846;&#65292;&#22312;&#20844;&#20849;&#21397;&#25152;&#25171;&#28846;&#65292;&#22312;&#21830;&#22330;&#35797;&#34915;&#38388;&#25171;&#28846;&#12290;&#29978;&#33267;&#26377;&#19968;&#27425;&#22905;&#19976;&#22827;&#20986;&#24046;&#65292;&#25105;&#20204;&#36824;&#21040;&#22905;&#23478;&#21435;&#25171;&#28846;&#12290;&#38634;&#21033;&#24050;&#32463;&#23545;&#25105;&#35328;&#21548;&#35745;&#20174;&#65292;&#29978;&#33267;&#25105;&#35201;&#26159;&#21483;&#22905;&#21435;&#38506;&#21035;&#20154;&#65292;&#22905;&#20063;&#20250;&#21435;&#12290;&#24403;&#28982;&#22905;&#36825;&#26679;&#30340;&#24615;&#24863;&#23588;&#29289;&#65292;&#25105;&#19981;&#33293;&#24471;&#35753;&#21035;&#20154;&#29609;&#12290;&#25105;&#23601;&#36825;&#26679;&#19968;&#30452;&#21644;&#38634;&#21033;&#20445;&#25345;&#30528;&#36825;&#31181;&#28139;&#33633;&#30340;&#20851;&#31995;&#65292;&#21518;&#26469;&#38634;&#21033;&#36824;&#24576;&#23381;&#20102;&#65292;&#20182;&#19976;&#22827;&#37027;&#20040;&#26080;&#33021;&#65292;&#25105;&#24456;&#26126;&#30333;&#37027;&#19968;&#23450;&#19981;&#26159;&#22905;&#19976;&#22827;&#30340;&#65292;&#19981;&#36807;&#20182;&#19976;&#22827;&#21487;&#33021;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#30693;&#36947;&#8230;&#8230;<br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/110.html">仓库里的小萝莉</a>
                <a class="active" href="#">我与人妻老师之胁迫</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>