<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>偷窥进行时 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>偷窥进行时</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                偷窥进行时            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#20303;&#30340;&#22320;&#26041;&#25644;&#26469;&#26032;&#30340;&#20303;&#25143;&#65292;&#19968;&#20010;19&#23681;&#30340;&#22899;&#29983;&#65292;&#36523;&#26448;&#24456;&#23047;&#23567;&#65292;&#38754;&#23481;&#23092;&#38745;&#65292;&#21364;&#24635;&#26159;&#19968;&#21103;&#20919;&#20912;&#20912;&#19981;&#22909;&#38752;&#36817;&#30340;&#26679;&#23376;&#12290;&#22905;&#20303;&#30340;&#25151;&#38388;&#19982;&#25105;&#19968;&#22681;&#20043;&#38548;&#65292;&#20294;&#38451;&#21488;&#21482;&#26377;&#36890;&#36807;&#22905;&#30340;&#25151;&#38388;&#25165;&#33021;&#21040;&#36798;&#65292;&#32780;&#25105;&#24819;&#36827;&#38451;&#21488;&#65292;&#21017;&#38656;&#35201;&#32763;&#31383;&#23376;&#12290;&#22905;&#25151;&#38388;&#19982;&#38451;&#21488;&#20043;&#38388;&#26159;&#25171;&#36890;&#30340;&#65292;&#27809;&#26377;&#38548;&#30528;&#38376;&#65292;&#19968;&#24230;&#35753;&#25105;&#24456;&#32673;&#24917;&#65292;&#22240;&#20026;&#36825;&#26679;&#21482;&#35201;&#25171;&#24320;&#21351;&#23460;&#38376;&#65292;7&#27004;&#30340;&#31359;&#22530;&#39118;&#20250;&#25226;&#25151;&#38388;&#24324;&#24471;&#24456;&#20937;&#29245;&#12290;&#160;<br><br>&#12288;&#12288;&#22240;&#20026;&#22905;&#24456;&#21916;&#27426;&#19978;&#32593;&#65292;&#27599;&#26202;&#22238;&#26469;&#30340;&#24456;&#26202;&#65292;&#25152;&#20197;&#25105;&#20063;&#19981;&#24590;&#20040;&#30475;&#21040;&#22905;&#65292;&#20294;&#26159;&#26576;&#19968;&#22825;&#20013;&#21320;&#65292;&#21364;&#35753;&#25105;&#30475;&#21040;&#20102;&#20196;&#25105;&#24515;&#36339;&#21152;&#36895;&#30340;&#22905;&#12290;&#160;<br><br>&#12288;&#12288;&#22312;&#22905;&#20837;&#20303;&#30340;&#31532;&#22235;&#22825;&#65292;&#22240;&#20026;&#26159;&#26143;&#26399;&#22825;&#65292;&#25105;&#19981;&#19978;&#29677;&#65292;&#25152;&#20197;&#30561;&#25042;&#35273;&#21040;&#20013;&#21320;12&#28857;&#65292;&#36215;&#24202;&#21435;&#26803;&#27927;&#65292;&#21364;&#21457;&#29616;&#38548;&#22721;&#30340;&#25151;&#38376;&#23621;&#28982;&#26159;&#24320;&#30528;&#30340;&#65292;&#27927;&#25163;&#38388;&#20256;&#26469;&#27700;&#22768;&#12290;&#25105;&#36208;&#21040;&#27927;&#25163;&#38388;&#65292;&#30475;&#21040;&#22905;&#27491;&#24367;&#30528;&#33136;&#22312;&#21047;&#29273;&#65292;&#22905;&#31359;&#30528;&#19968;&#20214;&#36830;&#20307;&#30340;&#21040;&#33181;&#30422;&#30340;&#38271;&#32972;&#24515;&#65292;&#32972;&#24515;&#30340;&#32937;&#24102;&#24456;&#31364;&#65292;&#38706;&#20986;&#21322;&#20010;&#32972;&#37096;&#65292;&#24456;&#30333;&#65292;&#22522;&#26412;&#27809;&#26377;&#29781;&#30133;&#30340;&#32972;&#37096;&#35753;&#25105;&#30340;&#30446;&#20809;&#23450;&#20303;&#20102;&#33267;&#23569;3&#31186;&#12290;&#22905;&#21548;&#35265;&#21160;&#38745;&#65292;&#35013;&#36807;&#36523;&#26469;&#30475;&#25105;&#65292;&#25105;&#39039;&#26102;&#30475;&#21040;&#32972;&#24515;&#30340;&#21069;&#33016;&#24320;&#30340;&#24456;&#20302;&#65292;&#19968;&#36947;&#19981;&#31639;&#28145;&#30340;&#20083;&#27807;&#21644;&#23567;&#21322;&#20010;&#20083;&#25151;&#19978;&#37096;&#26144;&#20837;&#25105;&#30340;&#30524;&#24088;&#65292;&#22240;&#20026;&#22905;&#24456;&#30246;&#65292;&#25152;&#20197;&#32907;&#39592;&#20984;&#36215;&#24456;&#26126;&#26174;&#12290;&#25105;&#27809;&#25954;&#22810;&#30475;&#65292;&#20551;&#35013;&#24179;&#38745;&#30340;&#36319;&#22905;&#25171;&#20102;&#20010;&#25307;&#21628;&#65292;&#23601;&#36716;&#21040;&#21397;&#25152;&#21435;&#20102;&#12290;&#22312;&#21397;&#25152;&#37324;&#65292;&#25105;&#25720;&#30528;&#24515;&#33039;&#30340;&#20301;&#32622;&#65292;&#24515;&#36339;&#24456;&#24555;&#65292;&#20840;&#36523;&#26377;&#19968;&#31181;&#20130;&#22859;&#30340;&#12289;&#32039;&#24352;&#30340;&#26080;&#21147;&#24863;&#65292;&#27604;&#25105;&#30475;&#21040;&#25105;&#22899;&#26379;&#21451;&#30340;&#35064;&#20307;&#26102;&#30340;&#24863;&#35273;&#36824;&#35201;&#21050;&#28608;&#12290;&#22905;&#24182;&#19981;&#27604;&#25105;&#22899;&#26379;&#21451;&#28418;&#20142;&#65292;&#25152;&#20197;&#25105;&#26126;&#30333;&#65292;&#26159;&#20599;&#31397;&#36825;&#31181;&#19981;&#36947;&#24503;&#30340;&#26041;&#24335;&#32473;&#25105;&#24102;&#26469;&#20102;&#22914;&#27492;&#30340;&#21050;&#28608;&#24863;&#12290;&#160;<br><br>&#12288;&#12288;&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#30340;&#33041;&#23376;&#37324;&#23601;&#22312;&#19981;&#26029;&#30340;&#36716;&#30528;&#20877;&#27425;&#20599;&#31397;&#22905;&#30340;&#36523;&#20307;&#30340;&#24565;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#36807;&#20102;&#20004;&#22825;&#65292;&#25105;&#19968;&#30452;&#27809;&#26377;&#25214;&#21040;&#20160;&#20040;&#22909;&#30340;&#21150;&#27861;&#20599;&#31397;&#65292;&#22905;&#20063;&#19981;&#24120;&#22312;&#65292;&#25105;&#24456;&#37057;&#38391;&#30340;&#36538;&#22312;&#24202;&#19978;&#24819;&#30528;&#26377;&#25928;&#30340;&#25163;&#27573;&#26469;&#36798;&#25104;&#24515;&#24895;&#12290;7&#26376;&#20221;&#30340;&#22812;&#26202;&#24456;&#28909;&#65292;&#31383;&#22806;&#30340;&#22122;&#38899;&#19981;&#26029;&#20405;&#34989;&#36827;&#25105;&#30340;&#25151;&#38388;&#65292;&#30475;&#20102;&#20250;&#23567;&#35828;&#65292;&#36824;&#26159;&#30561;&#19981;&#30528;&#65292;&#30475;&#30475;&#26102;&#38388;&#65292;&#24050;&#32463;&#21322;&#22812;2&#28857;&#20102;&#65292;&#25105;&#20851;&#20102;&#28783;&#65292;&#36538;&#19979;&#20102;&#65292;&#22823;&#27010;&#36807;&#20102;7&#12289;8&#20998;&#38047;&#65292;&#25105;&#21548;&#35265;&#22823;&#38376;&#34987;&#25171;&#24320;&#65292;&#25509;&#30528;&#38548;&#22721;&#21351;&#23460;&#38376;&#19994;&#34987;&#25171;&#24320;&#30340;&#22768;&#38899;&#12290;&#36825;&#26102;&#25105;&#31361;&#28982;&#21457;&#29616;&#38451;&#21488;&#30340;&#31383;&#25143;&#19978;&#31361;&#28982;&#19968;&#20142;&#65292;&#31455;&#28982;&#21453;&#23556;&#20986;&#38548;&#22721;&#21351;&#23460;&#37096;&#20998;&#30340;&#24773;&#26223;&#65281;&#160;<br><br>&#12288;&#12288;&#25105;&#39039;&#26102;&#24515;&#36339;&#21152;&#36895;&#65292;&#26263;&#39554;&#33258;&#24049;&#31528;&#34507;&#65292;&#24590;&#20040;&#20250;&#24536;&#20102;&#40657;&#38236;&#21407;&#29702;&#12290;&#25105;&#30475;&#21040;&#22905;&#30340;&#19968;&#21482;&#25163;&#33218;&#22312;&#24202;&#22836;&#26588;&#19978;&#25214;&#19996;&#35199;&#65292;&#22240;&#20026;&#35282;&#24230;&#30340;&#21407;&#22240;&#65292;&#25105;&#30475;&#19981;&#21040;&#22905;&#25972;&#20010;&#36523;&#20307;&#65292;&#24613;&#27515;&#25105;&#20102;&#65292;&#25105;&#23613;&#37327;&#24448;&#36817;&#35282;&#36148;&#36817;&#65292;&#26399;&#26395;&#33021;&#22815;&#30475;&#21040;&#20840;&#26223;&#65292;&#24456;&#21487;&#24796;&#65292;&#35282;&#24230;&#26377;&#38480;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#30475;&#21040;&#20840;&#35980;&#65292;&#25105;&#21482;&#22909;&#26399;&#24453;&#22905;&#33021;&#36208;&#21040;&#25105;&#33021;&#30475;&#21040;&#30340;&#35282;&#24230;&#20102;&#12290;&#36825;&#26102;&#25105;&#30475;&#21040;&#19968;&#20010;&#40657;&#33394;&#30340;&#33016;&#32617;&#34987;&#25172;&#21040;&#20102;&#24202;&#19978;&#65292;&#28982;&#21518;&#37027;&#20214;&#38271;&#32972;&#24515;&#34987;&#22905;&#25343;&#36215;&#12290;&#22905;&#22312;&#25442;&#34915;&#26381;&#65281;&#65281;&#25105;&#24515;&#36339;&#24471;&#30768;&#30768;&#30340;&#65292;&#33041;&#23376;&#37324;&#24320;&#22987;&#24187;&#24819;&#22905;&#25442;&#34915;&#26381;&#30340;&#26679;&#23376;&#12290;&#21448;&#38548;&#20102;&#19968;&#20250;&#65292;&#25105;&#21548;&#35265;&#22905;&#36208;&#20986;&#21351;&#23460;&#65292;&#36827;&#20102;&#27927;&#25163;&#38388;&#27927;&#28465;&#30340;&#22768;&#38899;&#65292;&#25105;&#19981;&#25954;&#20986;&#21435;&#20599;&#31397;&#65292;&#24597;&#34987;&#22905;&#21457;&#29616;&#65292;&#20294;&#20272;&#35745;&#22905;&#27927;&#28465;&#35201;&#19968;&#28857;&#26102;&#38388;&#65292;&#20110;&#26159;&#25105;&#22823;&#30528;&#32966;&#23376;&#28316;&#36827;&#22905;&#30340;&#21351;&#23460;&#65292;&#30475;&#21040;&#20102;&#22905;&#33073;&#19979;&#30340;&#34915;&#26381;&#21644;&#25172;&#22312;&#24202;&#19978;&#30340;&#33016;&#32617;&#65292;&#25105;&#25343;&#36215;&#33016;&#32617;&#65292;&#38395;&#20102;&#38395;&#65292;&#19968;&#32929;&#28165;&#39321;&#30340;&#21619;&#36947;&#65292;&#24456;&#22909;&#38395;&#65292;&#19981;&#30693;&#36947;&#26159;&#27927;&#34915;&#28082;&#30340;&#21619;&#36947;&#36824;&#26159;&#22905;&#30340;&#20307;&#39321;&#12290;&#25105;&#19981;&#25954;&#22810;&#21574;&#65292;&#36214;&#32039;&#25918;&#22238;&#21407;&#20301;&#22238;&#20102;&#21351;&#23460;&#12290;&#19968;&#20250;&#22905;&#27927;&#28465;&#23436;&#27605;&#65292;&#22238;&#21040;&#21351;&#23460;&#65292;&#20960;&#20998;&#38047;&#21518;&#65292;&#22905;&#20851;&#20102;&#28783;&#65292;&#31383;&#25143;&#19978;&#39039;&#26102;&#19968;&#29255;&#28422;&#40657;&#65292;&#30475;&#19981;&#21040;&#20160;&#20040;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#65292;&#25105;&#25925;&#24847;&#30561;&#21040;11&#28857;&#21322;&#65292;&#31561;&#30528;&#30475;&#22905;&#31359;&#32972;&#24515;&#30340;&#26679;&#23376;&#65292;&#24403;&#21548;&#21040;&#22905;&#24320;&#38376;&#21435;&#21047;&#29273;&#30340;&#22768;&#38899;&#21518;&#65292;&#39532;&#19978;&#36208;&#20102;&#36807;&#21435;&#65292;&#22240;&#20026;&#21397;&#25152;&#21644;&#21355;&#29983;&#38388;&#38752;&#22312;&#19968;&#36215;&#65292;&#25105;&#35013;&#30528;&#35201;&#19978;&#21397;&#25152;&#30340;&#26679;&#23376;&#65292;&#36208;&#20102;&#36807;&#21435;&#65292;&#30475;&#21040;&#22905;&#27491;&#24367;&#33136;&#21047;&#29273;&#65292;&#22240;&#20026;&#32972;&#24515;&#24456;&#23485;&#26494;&#65292;&#24403;&#22905;&#36523;&#20307;&#21069;&#20542;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#35270;&#32447;&#20174;&#20391;&#38754;&#22905;&#22030;&#23376;&#31389;&#30340;&#35282;&#24230;&#30475;&#20102;&#36827;&#21435;&#65292;&#25105;&#30475;&#21040;&#20102;&#19968;&#20010;&#30333;&#30333;&#30340;&#12289;&#23567;&#23567;&#30340;&#12289;&#31481;&#31499;&#22411;&#30340;&#20083;&#25151;&#65281;&#65281;&#65292;&#31881;&#32418;&#33394;&#30340;&#20083;&#22836;&#24456;&#23567;&#65292;&#21482;&#27604;&#25105;&#30340;&#22823;&#19968;&#28857;&#28857;&#65292;&#25972;&#20010;&#20083;&#25151;&#38543;&#30528;&#22905;&#21047;&#29273;&#30340;&#21160;&#20316;&#36731;&#36731;&#25670;&#21160;&#30528;&#65292;&#24456;&#21487;&#29233;&#65281;&#25105;&#27809;&#25954;&#22810;&#30475;&#65292;&#27493;&#20240;&#19981;&#20572;&#65292;&#19968;&#30452;&#36208;&#36827;&#21397;&#25152;&#65292;&#20851;&#19978;&#38376;&#65292;&#24863;&#35273;&#33258;&#24049;&#21475;&#24178;&#33292;&#29157;&#65292;&#24515;&#28779;&#26106;&#30427;&#65292;&#20004;&#33050;&#21457;&#36719;&#65292;&#23454;&#22312;&#22826;&#21050;&#28608;&#20102;&#65281;&#25105;&#30456;&#20449;&#23601;&#31639;&#22905;&#33073;&#20809;&#20102;&#31449;&#22312;&#25105;&#38754;&#21069;&#35753;&#25105;&#30475;&#65292;&#25105;&#20063;&#19981;&#20250;&#26377;&#36825;&#20040;&#24378;&#28872;&#21050;&#28608;&#30340;&#24863;&#35273;&#65292;&#20294;&#22240;&#20026;&#22905;&#27627;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20599;&#31397;&#21040;&#20102;&#22905;&#30340;&#23567;&#20083;&#25151;&#65292;&#21364;&#35753;&#25105;&#20130;&#22859;&#21040;&#29190;&#65292;&#20599;&#31397;&#30340;&#39749;&#21147;&#22826;&#24378;&#22823;&#20102;&#65281;&#65281;&#160;<br><br>&#12288;&#12288;&#25105;&#24179;&#38745;&#20102;&#19968;&#19979;&#24515;&#24773;&#65292;&#35299;&#24320;&#35044;&#23376;&#25746;&#23615;&#65292;&#20302;&#22836;&#21364;&#21457;&#29616;&#65292;&#21397;&#25152;&#38376;&#19979;&#26041;&#30340;&#36879;&#27668;&#23380;&#22240;&#20026;&#26408;&#36136;&#33104;&#28866;&#65292;&#26368;&#19979;&#36793;&#30340;&#19977;&#26681;&#26408;&#26465;&#24050;&#32463;&#19981;&#35265;&#20102;&#65292;&#38376;&#30340;&#19979;&#26041;&#39039;&#26102;&#24418;&#25104;&#19968;&#20010;&#26041;&#24418;&#30340;&#22823;&#27934;&#12290;&#25105;&#39039;&#26102;&#28608;&#21160;&#20102;&#65292;&#36825;&#19981;&#26159;&#24847;&#21619;&#30528;&#25105;&#21487;&#20197;&#20599;&#31397;&#22905;&#19978;&#21397;&#25152;&#20102;&#21527;&#65281;&#25105;&#19978;&#23436;&#21397;&#25152;&#65292;&#20986;&#21435;&#21518;&#20877;&#27425;&#20174;&#22905;&#36523;&#36793;&#32463;&#36807;&#65292;&#22238;&#22836;&#21448;&#30475;&#21040;&#20102;&#22905;&#37027;&#26179;&#21160;&#30340;&#23567;&#20083;&#65292;&#29245;&#27515;&#20102;&#65281;&#160;<br><br>&#12288;&#12288;&#22312;&#21351;&#23460;&#22352;&#31435;&#19981;&#23433;&#30340;&#31561;&#20102;&#19968;&#20250;&#65292;&#32456;&#20110;&#21548;&#35265;&#27700;&#22768;&#20572;&#19979;&#20102;&#65292;&#28982;&#21518;&#21448;&#21548;&#35265;&#21397;&#25152;&#38376;&#34987;&#20851;&#19978;&#30340;&#22768;&#38899;&#65292;&#25105;&#36830;&#24537;&#36731;&#25163;&#36731;&#33050;&#30340;&#36807;&#21435;&#65292;&#36466;&#19979;&#36523;&#23376;&#65292;&#23558;&#22836;&#24448;&#19979;&#24367;&#65292;&#35270;&#32447;&#24448;&#19978;&#30475;&#12290;&#25105;&#30475;&#21040;&#20102;&#19968;&#26465;&#40657;&#33394;&#30340;&#20869;&#35044;&#65281;&#65281;&#23427;&#27491;&#25346;&#22312;&#19968;&#21452;&#38634;&#30333;&#30340;&#12289;&#30246;&#21066;&#30340;&#22823;&#33151;&#19978;&#65292;&#22823;&#33151;&#23613;&#22836;&#65292;&#26159;&#19968;&#20010;&#38634;&#30333;&#30340;&#33216;&#37096;&#30340;&#20391;&#38754;&#65292;&#22240;&#20026;&#35282;&#24230;&#30340;&#21407;&#22240;&#65292;&#25105;&#27809;&#21150;&#27861;&#30475;&#21040;&#22905;&#30340;&#38452;&#25143;&#65292;&#20294;&#23601;&#31639;&#36825;&#26679;&#65292;&#25105;&#20063;&#24050;&#32463;&#20852;&#22859;&#21040;&#19981;&#34892;&#12290;&#36825;&#26102;&#65292;&#22823;&#33151;&#19979;&#26041;&#24320;&#22987;&#21943;&#20986;&#19968;&#32929;&#28165;&#20142;&#30340;&#28082;&#20307;&#65292;&#25345;&#32493;&#20102;4&#12289;5&#31186;&#38047;&#65292;&#32467;&#26463;&#21518;&#65292;&#23601;&#30475;&#21040;&#33216;&#37096;&#21521;&#19978;&#25260;&#36215;&#65292;&#22905;&#31449;&#20102;&#36215;&#26469;&#12290;&#22079;&#65292;&#36825;&#23567;&#22993;&#23064;&#19978;&#23436;&#21397;&#25152;&#65292;&#20063;&#19981;&#25830;&#25830;&#23567;&#38452;&#25143;&#12290;&#25105;&#36830;&#24537;&#36225;&#22905;&#31359;&#20869;&#35044;&#30340;&#26102;&#20505;&#36305;&#24320;&#65292;&#20551;&#35013;&#22312;&#27927;&#25163;&#38388;&#27927;&#25163;&#65292;&#22905;&#20986;&#26469;&#20174;&#25105;&#36523;&#36793;&#36208;&#36807;&#30340;&#26102;&#20505;&#65292;&#25105;&#38395;&#21040;&#19968;&#38453;&#28165;&#39321;&#65292;&#36319;&#25105;&#22312;&#22905;&#33016;&#32617;&#19978;&#38395;&#21040;&#30340;&#19968;&#27169;&#19968;&#26679;&#65292;&#20174;&#36825;&#39321;&#21619;&#65292;&#25105;&#26029;&#23450;&#65292;&#22905;&#36824;&#26159;&#20010;&#22788;&#22899;&#12290;&#160;<br><br>&#12288;&#12288;&#20174;&#36825;&#22825;&#20197;&#21518;&#65292;&#25105;&#19968;&#30452;&#24819;&#30475;&#21040;&#22905;&#30340;&#38452;&#25143;&#65292;&#20294;&#36825;&#38590;&#24230;&#22826;&#39640;&#65292;&#21397;&#25152;&#20599;&#31397;&#35282;&#24230;&#22826;&#20302;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#65292;&#21351;&#23460;&#37324;&#25442;&#34915;&#26381;&#25105;&#20063;&#21482;&#33021;&#30475;&#21040;&#22905;&#30340;&#25163;&#65292;&#20598;&#23572;&#36816;&#27668;&#22909;&#33021;&#30475;&#21040;&#37096;&#20998;&#32972;&#38754;&#65292;&#20174;&#26469;&#27809;&#26377;&#30475;&#21040;&#36807;&#27491;&#38754;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311;&#160;<br><br>&#12288;&#12288;&#21448;&#36807;&#20102;3&#22825;&#65292;&#36825;&#22825;&#20013;&#21320;&#25105;&#36215;&#26469;&#65292;&#20064;&#24815;&#30340;&#24448;&#22905;&#30340;&#21351;&#23460;&#30475;&#21435;&#65292;&#21457;&#29616;&#38376;&#27809;&#26377;&#20851;&#65292;&#22905;&#19981;&#22312;&#65292;&#27927;&#25163;&#38388;&#20256;&#26469;&#27700;&#22768;&#65292;&#25105;&#36807;&#21435;&#19968;&#30475;&#65292;&#27927;&#25163;&#38388;&#30340;&#38376;&#20851;&#30340;&#20005;&#20005;&#23454;&#23454;&#30340;&#65292;&#24212;&#35813;&#26159;&#22312;&#27927;&#28577;&#65292;&#21487;&#24796;&#38376;&#19978;&#19968;&#28857;&#32541;&#38553;&#37117;&#27809;&#26377;&#65292;&#20160;&#20040;&#37117;&#19981;&#21487;&#33021;&#30475;&#21040;&#12290;&#25105;&#36716;&#21040;&#22905;&#30340;&#21351;&#23460;&#65292;&#21457;&#29616;&#22905;&#30340;&#24202;&#19978;&#25172;&#30528;&#22905;&#30340;&#34915;&#26381;&#65292;&#38500;&#20102;&#33016;&#32617;&#65292;&#36824;&#26377;&#20869;&#35044;&#65281;&#25105;&#36830;&#24537;&#25343;&#36215;&#20869;&#35044;&#65292;&#38395;&#20102;&#38395;&#65292;&#27809;&#26377;&#19968;&#28857;&#24322;&#21619;&#65292;&#36824;&#26159;&#21516;&#26679;&#30340;&#28165;&#39321;&#65292;&#37027;&#22905;&#27927;&#28577;&#20986;&#26469;&#38500;&#20102;&#22806;&#36793;&#22871;&#30340;&#32972;&#24515;&#65292;&#37324;&#36793;&#23682;&#19981;&#26159;&#30495;&#31354;&#65311;&#65281;&#36825;&#20010;&#21457;&#29616;&#35753;&#25105;&#30340;&#33041;&#23376;&#31435;&#21363;&#36716;&#21160;&#36215;&#26469;&#12290;&#25105;&#25226;&#23458;&#21381;&#37027;&#20010;&#22351;&#20102;&#30340;&#34915;&#26588;&#19978;&#25286;&#19979;&#26469;&#30340;&#21322;&#22359;&#29627;&#29827;&#26012;&#31435;&#22312;&#22681;&#36793;&#65292;&#36890;&#36807;&#35843;&#25972;&#25670;&#25918;&#30340;&#35282;&#24230;&#65292;&#30830;&#20445;&#33021;&#22815;&#30475;&#21040;&#25105;&#30340;&#33136;&#37096;&#37096;&#20998;&#12290;&#25509;&#19979;&#26469;&#23601;&#26159;&#31561;&#22905;&#20986;&#26469;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#19968;&#20250;&#65292;&#27700;&#22768;&#20572;&#19979;&#20102;&#65292;&#25105;&#36830;&#24537;&#31449;&#22312;&#38236;&#23376;&#23545;&#38754;&#65292;&#20551;&#35013;&#25670;&#24324;&#25163;&#26426;&#65292;&#22905;&#20986;&#26469;&#20102;&#65292;&#31561;&#22905;&#36208;&#21040;&#38236;&#23376;&#21069;&#26041;&#65292;&#25105;&#21483;&#20303;&#22905;&#65292;&#20551;&#24847;&#36319;&#22905;&#35752;&#35770;&#27700;&#30005;&#36153;&#26368;&#36817;&#28072;&#20102;&#65292;&#25151;&#19996;&#26377;&#27809;&#26377;&#21152;&#31199;&#30340;&#38382;&#39064;&#65292;&#36825;&#26679;&#22905;&#38754;&#23545;&#25105;&#65292;&#23601;&#19981;&#20250;&#21457;&#29616;&#22320;&#19978;&#30340;&#38236;&#23376;&#12290;&#25105;&#30340;&#35270;&#32447;&#30596;&#36807;&#22320;&#19978;&#30340;&#38236;&#23376;&#65292;&#21457;&#29616;&#26524;&#28982;&#29031;&#20986;&#20102;&#22905;&#32972;&#24515;&#19979;&#30340;&#22823;&#33151;&#65292;&#20197;&#21450;&#22823;&#33151;&#20013;&#38388;&#37027;&#34255;&#22312;&#38452;&#24433;&#20013;&#30340;&#23567;&#38452;&#25143;&#65281;&#65281;&#25105;&#32771;&#65281;&#20004;&#26465;&#30246;&#21066;&#30340;&#22823;&#33151;&#23613;&#22836;&#65292;&#19968;&#36947;&#32905;&#32541;&#20174;&#33136;&#38388;&#19968;&#30452;&#24310;&#20280;&#21040;&#33216;&#37096;&#65292;&#32905;&#32541;&#38381;&#21512;&#30340;&#32039;&#32039;&#30340;&#65292;&#26681;&#26412;&#30475;&#19981;&#21040;&#37324;&#36793;&#30340;&#20869;&#23481;&#65292;&#32905;&#32541;&#30340;&#39030;&#31471;&#65292;&#31232;&#30095;&#30340;&#40657;&#33394;&#27611;&#27611;&#20960;&#20046;&#24050;&#32463;&#30475;&#19981;&#21040;&#20102;&#12290;&#25105;&#24378;&#21387;&#20303;&#24515;&#22836;&#30340;&#28608;&#21160;&#21644;&#32039;&#24352;&#65292;&#36319;&#22905;&#21448;&#35752;&#35770;&#20102;&#20960;&#21477;&#65292;&#22905;&#23601;&#22238;&#20102;&#21351;&#23460;&#65292;&#25105;&#21017;&#22312;&#25151;&#38388;&#37324;&#65292;&#32454;&#32454;&#30340;&#22238;&#24819;&#21018;&#25165;&#30475;&#21040;&#30340;&#32654;&#26223;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#30340;&#36234;&#22810;&#65292;&#25105;&#36234;&#21152;&#25511;&#21046;&#19981;&#20102;&#33258;&#24049;&#24819;&#35201;&#30475;&#22905;&#20840;&#36523;&#30340;&#27442;&#26395;&#65292;&#20914;&#21160;&#26159;&#39764;&#39740;&#65292;&#33394;&#27442;&#30340;&#20914;&#21160;&#26356;&#26159;&#22823;&#39764;&#39740;&#65292;&#25105;&#24320;&#22987;&#24819;&#21508;&#31181;&#21150;&#27861;&#36798;&#25104;&#36825;&#20010;&#24895;&#26395;&#12290;&#160;<br><br>&#12288;&#12288;&#26143;&#26399;&#22235;&#30340;&#19979;&#21320;&#65292;&#25105;&#20174;&#21333;&#20301;&#22238;&#26469;&#65292;&#32463;&#36807;&#24615;&#29992;&#21697;&#19987;&#21334;&#24215;&#65292;&#39740;&#20351;&#31070;&#24046;&#30340;&#31532;&#19968;&#27425;&#36827;&#20837;&#20102;&#36825;&#20010;&#22320;&#26041;&#12290;&#32769;&#26495;&#26159;&#20010;&#20013;&#24180;&#30007;&#20154;&#65292;&#19978;&#26469;&#38382;&#25105;&#35201;&#20080;&#20160;&#20040;&#65292;&#25105;&#21578;&#35785;&#20182;&#65292;&#25105;&#26368;&#36817;&#22833;&#30496;&#20005;&#37325;&#65292;&#33647;&#24215;&#21448;&#19981;&#32943;&#38543;&#20415;&#24448;&#22806;&#21334;&#23433;&#30496;&#33647;&#65292;&#20854;&#20182;&#20160;&#20040;&#33041;&#24515;&#33298;&#20043;&#31867;&#26681;&#34987;&#27809;&#20316;&#29992;&#65292;&#21548;&#35828;&#36825;&#31181;&#24615;&#29992;&#21697;&#24215;&#26377;&#36855;&#33647;&#21334;&#65292;&#20063;&#21487;&#20197;&#35753;&#20154;&#30561;&#30528;&#65292;&#25152;&#20197;&#26469;&#30475;&#30475;&#12290;&#32769;&#26495;&#27809;&#26377;&#22810;&#35828;&#65292;&#25343;&#20102;&#20010;&#23567;&#29942;&#32473;&#25105;&#65292;&#21578;&#35785;&#25105;&#29992;&#37327;&#21644;&#27880;&#24847;&#20107;&#39033;&#65292;&#25105;&#24613;&#20110;&#22238;&#21435;&#23454;&#39564;&#65292;&#25975;&#34893;&#20102;&#20004;&#21477;&#23601;&#36208;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#22238;&#21040;&#20303;&#22788;&#65292;&#25105;&#25226;&#38393;&#38047;&#23450;&#22312;3&#20010;&#23567;&#26102;&#20197;&#21518;&#65292;&#36830;&#32493;&#38393;10&#36941;&#65292;&#38899;&#37327;&#24320;&#21040;&#26368;&#22823;&#65292;&#28982;&#21518;&#25105;&#25353;&#29031;&#32769;&#26495;&#35828;&#30340;&#29992;&#37327;&#26381;&#19979;&#20102;&#36855;&#33647;&#65292;&#22823;&#27010;20&#20998;&#38047;&#21518;&#65292;&#25105;&#23601;&#24863;&#35273;&#26197;&#22836;&#36716;&#21521;&#65292;&#36830;&#24537;&#36538;&#22312;&#24202;&#19978;&#65292;&#20960;&#20046;&#26159;&#19968;&#38381;&#30524;&#23601;&#20154;&#20107;&#19981;&#30693;&#20102;&#12290;&#24403;&#25105;&#37266;&#26469;&#30340;&#26102;&#20505;&#65292;&#19968;&#30475;&#34920;&#65292;&#24050;&#32463;&#36807;&#20102;7&#20010;&#23567;&#26102;&#20102;&#65292;&#20877;&#30475;&#38393;&#38047;&#65292;&#21313;&#36941;&#24050;&#32463;&#38393;&#36807;&#20102;&#65292;&#25105;&#23621;&#28982;&#19968;&#28857;&#37117;&#27809;&#21548;&#21040;&#65292;&#30475;&#26469;&#36825;&#33647;&#30495;&#30340;&#33021;&#35753;&#20154;&#22312;3&#20010;&#23567;&#26102;&#20869;&#20160;&#20040;&#20063;&#24863;&#35273;&#19981;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#22825;&#26202;&#19978;&#65292;&#25105;&#31561;&#21040;&#22905;&#22238;&#26469;&#65292;&#21435;&#27927;&#28465;&#30340;&#26102;&#20505;&#65292;&#28316;&#36827;&#22905;&#30340;&#21351;&#23460;&#65292;&#30475;&#21040;&#22905;&#24102;&#22238;&#26469;&#30340;&#21322;&#29942;&#40092;&#27225;&#22810;&#65292;&#25319;&#24320;&#30422;&#65292;&#25226;&#33647;&#21058;&#25918;&#36827;&#21435;&#65292;&#25671;&#21248;&#21518;&#65292;&#22238;&#21040;&#25151;&#38388;&#31561;&#30528;&#12290;&#22905;&#27927;&#23436;&#28577;&#21518;&#65292;&#22238;&#25151;&#38388;&#36807;&#20102;&#19968;&#20250;&#65292;&#23601;&#29060;&#28783;&#30561;&#20102;&#12290;&#36807;&#20102;20&#20998;&#38047;&#65292;&#25105;&#29992;&#21147;&#25970;&#22905;&#30340;&#21351;&#23460;&#38376;&#65292;&#25171;&#23450;&#20027;&#24847;&#65292;&#22914;&#26524;&#22905;&#27809;&#21917;&#39278;&#26009;&#65292;&#23601;&#20250;&#37266;&#26469;&#24320;&#38376;&#65292;&#25105;&#23601;&#21578;&#35785;&#22905;&#65292;&#25151;&#19996;&#35828;&#20102;&#65292;&#27700;&#30005;&#36153;&#19981;&#20250;&#28072;&#12290;&#20294;&#26159;&#25970;&#20102;10&#22810;&#19979;&#65292;&#37324;&#36793;&#20173;&#28982;&#27809;&#26377;&#21160;&#38745;&#12290;&#25105;&#22238;&#21040;&#21351;&#23460;&#65292;&#20174;&#31383;&#21475;&#32763;&#21040;&#38451;&#21488;&#65292;&#36827;&#20837;&#20102;&#22905;&#30340;&#21351;&#23460;&#12290;&#25105;&#21448;&#21483;&#20102;&#22905;&#20004;&#22768;&#65292;&#36824;&#26159;&#27809;&#22238;&#24212;&#65292;&#25105;&#36208;&#21040;&#22905;&#30340;&#24202;&#36793;&#65292;&#30475;&#21040;&#22905;&#27491;&#20391;&#21351;&#30528;&#30561;&#30528;&#20102;&#65292;&#25105;&#25671;&#20102;&#25671;&#22905;&#30340;&#32937;&#33152;&#65292;&#19968;&#28857;&#21160;&#38745;&#37117;&#27809;&#26377;&#65292;&#36825;&#19979;&#25105;&#25918;&#24515;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#25171;&#24320;&#22905;&#21351;&#23460;&#30340;&#28783;&#65292;&#23558;&#22905;&#32763;&#36807;&#26469;&#65292;&#24179;&#36538;&#22312;&#24202;&#19978;&#65292;&#28783;&#20809;&#19979;&#22905;&#30475;&#19978;&#21435;&#26159;&#37027;&#20040;&#23047;&#23567;&#21644;&#26080;&#36764;&#65292;&#38754;&#23380;&#19978;&#20381;&#28982;&#22914;&#22905;&#37266;&#30528;&#26102;&#30340;&#20919;&#28448;&#65292;&#20294;&#26159;&#36825;&#20221;&#20919;&#28448;&#65292;&#19981;&#33021;&#25269;&#25377;&#25105;&#23545;&#22905;&#36523;&#20307;&#30340;&#28909;&#24773;&#12290;&#25105;&#20174;&#19979;&#24448;&#19978;&#23558;&#22905;&#30340;&#32972;&#24515;&#25289;&#36215;&#26469;&#65292;&#38634;&#30333;&#30340;&#22823;&#33151;&#22914;&#27492;&#25509;&#36817;&#30340;&#20986;&#29616;&#22312;&#25105;&#38754;&#21069;&#65292;&#22823;&#33151;&#23613;&#22836;&#37027;&#40657;&#33394;&#30340;&#20869;&#35044;&#21253;&#35065;&#20986;&#19968;&#20010;&#24494;&#24494;&#20984;&#36215;&#30340;&#23567;&#23665;&#19992;&#65292;&#32487;&#32493;&#24448;&#19978;&#65292;&#38634;&#30333;&#30340;&#23567;&#33136;&#19978;&#26041;&#20984;&#26174;&#30340;&#32907;&#39592;&#21644;&#25402;&#32728;&#30340;&#38634;&#30333;&#23567;&#20083;&#24418;&#25104;&#20016;&#28385;&#19982;&#30246;&#21066;&#30340;&#23545;&#27604;&#65292;&#35753;&#25105;&#30340;&#27442;&#28779;&#33150;&#30340;&#20882;&#20102;&#36215;&#26469;&#12290;&#25105;&#25242;&#25720;&#30528;&#22905;&#30340;&#23567;&#20083;&#22836;&#65292;&#36719;&#36719;&#30340;&#65292;&#38543;&#30528;&#25105;&#30340;&#21160;&#20316;&#19981;&#26029;&#30340;&#38519;&#20837;&#20083;&#25151;&#20013;&#65292;&#20877;&#24377;&#20986;&#26469;&#65292;&#25105;&#20463;&#19979;&#36523;&#65292;&#38395;&#30528;&#22905;&#30340;&#20083;&#39321;&#65292;&#32456;&#20110;&#21547;&#20303;&#20102;&#19968;&#20010;&#23567;&#23567;&#30340;&#20083;&#25151;&#65292;&#24320;&#22987;&#33300;&#33296;&#12290;&#34429;&#28982;3&#20010;&#23567;&#26102;&#24456;&#38271;&#65292;&#20294;&#25105;&#20063;&#35201;&#33410;&#32422;&#26102;&#38388;&#12290;&#25105;&#25289;&#20303;&#40657;&#33394;&#30340;&#23567;&#20869;&#35044;&#65292;&#36731;&#36731;&#30340;&#25226;&#23427;&#24448;&#19979;&#25289;&#65292;&#19968;&#20010;&#20013;&#38388;&#26377;&#32541;&#30340;&#12289;&#38271;&#30528;&#20960;&#26681;&#24367;&#26354;&#27611;&#27611;&#30340;&#23567;&#32905;&#19992;&#12289;&#23567;&#38452;&#25143;&#65292;&#32456;&#20110;&#27627;&#26080;&#20445;&#25252;&#30340;&#12289;&#22996;&#23624;&#30340;&#20986;&#29616;&#22312;&#25105;&#38754;&#21069;&#12290;&#33073;&#19979;&#20869;&#35044;&#65292;&#25105;&#20998;&#24320;&#20004;&#26465;&#38634;&#30333;&#30340;&#22823;&#33151;&#65292;&#20180;&#32454;&#35266;&#23519;&#30528;&#36825;&#22788;&#22899;&#30340;&#38452;&#25143;&#65292;&#19968;&#36947;&#32454;&#32541;&#34987;&#20004;&#36793;&#30340;&#22823;&#38452;&#21767;&#22841;&#30340;&#32039;&#32039;&#30340;&#65292;&#38656;&#35201;&#25105;&#20998;&#24320;&#22823;&#38452;&#21767;&#65292;&#25165;&#33021;&#30475;&#21040;&#37324;&#36793;&#31881;&#32418;&#30340;&#38452;&#36947;&#21475;&#21644;&#20013;&#38388;&#26377;&#19968;&#20010;&#23567;&#23380;&#30340;&#22788;&#22899;&#33180;&#12290;&#29992;&#33292;&#22836;&#33300;&#20102;&#19968;&#19979;&#65292;&#28369;&#33147;&#30340;&#24863;&#35273;&#20256;&#26469;&#65292;&#36824;&#26377;&#19968;&#31181;&#24494;&#37240;&#30340;&#21619;&#36947;&#65292;&#30475;&#26469;&#20877;&#39321;&#30340;&#22899;&#23401;&#65292;&#22312;&#38452;&#25143;&#20063;&#20250;&#26377;&#19968;&#28857;&#28857;&#24322;&#21619;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#19981;&#20877;&#31561;&#20102;&#65292;&#25343;&#36215;&#25163;&#26426;&#65292;&#32473;&#22905;&#29031;&#20102;&#20960;&#24352;&#22788;&#22899;&#30340;&#35064;&#20307;&#29031;&#29255;&#21644;&#20083;&#25151;&#38452;&#25143;&#30340;&#29305;&#20889;&#12290;&#28982;&#21518;&#20174;&#38451;&#21488;&#25277;&#36807;&#19968;&#26465;&#27611;&#24062;&#65292;&#22443;&#22312;&#22905;&#30340;&#23617;&#32929;&#19979;&#36793;&#65292;&#19981;&#33021;&#35753;&#22905;&#37266;&#26469;&#21457;&#29616;&#24202;&#19978;&#26377;&#19968;&#28393;&#30772;&#22788;&#30340;&#40092;&#34880;&#12290;&#25105;&#33073;&#25481;&#34915;&#26381;&#65292;&#36276;&#22312;&#22905;&#30340;&#36523;&#19978;&#65292;&#25265;&#30528;&#22905;&#23567;&#23567;&#30340;&#22836;&#65292;&#20146;&#21563;&#22905;&#30340;&#22068;&#21644;&#33080;&#65292;&#24863;&#35273;&#36523;&#20307;&#36319;&#22905;&#27627;&#26080;&#20445;&#30041;&#30340;&#24086;&#22312;&#19968;&#36215;&#30340;&#28201;&#26262;&#24863;&#35273;&#12290;&#28982;&#21518;&#25105;&#25720;&#20102;&#19968;&#19979;&#22905;&#30340;&#23567;&#20083;&#65292;&#20998;&#24320;&#20102;&#22905;&#30340;&#22823;&#33151;&#65292;&#23558;&#30828;&#30828;&#30340;&#38452;&#33550;&#39030;&#22312;&#20102;&#22905;&#30340;&#38452;&#25143;&#19978;&#65292;&#40863;&#22836;&#21069;&#31471;&#20256;&#26469;&#28369;&#33147;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#22905;&#30340;&#23567;&#38452;&#25143;&#27809;&#26377;&#20986;&#22810;&#23569;&#27700;&#65292;&#25152;&#20197;&#40863;&#22836;&#39030;&#20837;&#30340;&#26102;&#20505;&#24863;&#35273;&#26377;&#19968;&#28857;&#28857;&#30171;&#65292;&#25105;&#30456;&#20449;&#22905;&#26356;&#30171;&#65292;&#19981;&#36807;&#29616;&#22312;&#22905;&#24212;&#35813;&#24863;&#35273;&#19981;&#21040;&#12290;&#25105;&#25260;&#22836;&#30475;&#22905;&#30340;&#33080;&#65292;&#31455;&#28982;&#21457;&#29616;&#22905;&#30340;&#30473;&#22836;&#26377;&#19968;&#28857;&#24494;&#24494;&#30385;&#36215;&#65292;&#30475;&#26469;&#38452;&#36947;&#34987;&#25554;&#20837;&#30340;&#30140;&#30171;&#24863;&#36824;&#26159;&#26377;&#19968;&#37096;&#20998;&#34987;&#22905;&#24863;&#35273;&#21040;&#20102;&#12290;&#25105;&#32487;&#32493;&#25554;&#20837;&#65292;&#40863;&#22836;&#31455;&#28982;&#27809;&#25214;&#23545;&#20301;&#32622;&#65292;&#28369;&#20102;&#20986;&#26469;&#65292;&#20960;&#27425;&#37117;&#26159;&#36825;&#26679;&#65292;&#30475;&#26469;&#22788;&#22899;&#30340;&#38452;&#36947;&#23454;&#22312;&#24456;&#32039;&#65292;&#19981;&#26159;&#37027;&#20040;&#39034;&#21033;&#33021;&#25554;&#20837;&#30340;&#12290;&#25105;&#25226;&#40863;&#22836;&#21069;&#31471;&#39030;&#20102;&#19968;&#28857;&#28857;&#22312;&#38452;&#36947;&#21475;&#65292;&#20934;&#22791;&#19968;&#40723;&#20316;&#27668;&#36827;&#20837;&#12290;&#8220;&#21999;&#8221;&#30340;&#19968;&#22768;&#65292;&#25105;&#20351;&#21170;&#25226;&#33136;&#24448;&#21069;&#39030;&#65292;&#39039;&#26102;&#24863;&#35273;&#40863;&#22836;&#36827;&#20837;&#20102;&#19968;&#20010;&#26262;&#26262;&#30340;&#12289;&#26580;&#36719;&#30340;&#31354;&#38388;&#65292;&#36825;&#26102;&#65292;&#22905;&#20063;&#21457;&#20986;&#20102;&#19968;&#22768;&#8220;&#21756;&#8221;&#30340;&#22768;&#38899;&#65292;&#25105;&#25260;&#22836;&#30475;&#21040;&#65292;&#22905;&#30340;&#30473;&#22836;&#32039;&#32039;&#30385;&#30528;&#65292;&#22068;&#20063;&#24352;&#24320;&#20102;&#65292;&#30475;&#26469;&#36825;&#19979;&#26159;&#30495;&#30340;&#25554;&#30772;&#20102;&#22788;&#22899;&#33180;&#12290;&#40863;&#22836;&#36827;&#20837;&#20102;&#22905;&#30340;&#23567;&#38452;&#36947;&#65292;&#21487;&#26159;&#38452;&#33550;&#20173;&#28982;&#30041;&#20102;&#19968;&#22823;&#21322;&#22312;&#22806;&#36793;&#65292;&#25105;&#24930;&#24930;&#30340;&#23558;&#38452;&#33550;&#25512;&#36827;&#22905;&#30340;&#23567;&#38452;&#36947;&#65292;&#22905;&#22312;&#25105;&#25512;&#30340;&#36807;&#31243;&#20013;&#65292;&#24378;&#28872;&#30340;&#21912;&#30528;&#27668;&#65292;&#33016;&#37096;&#30340;&#23567;&#20083;&#19978;&#19979;&#26179;&#21160;&#30528;&#65292;&#30473;&#22836;&#32039;&#30385;&#65292;&#22836;&#37096;&#29992;&#21147;&#30340;&#19978;&#20208;&#12290;&#36825;&#20010;&#34920;&#24773;&#21050;&#28608;&#20102;&#25105;&#65292;&#25105;&#24863;&#21040;&#26497;&#24230;&#30340;&#20852;&#22859;&#65292;&#20351;&#21170;&#23558;&#38452;&#33550;&#39030;&#21040;&#20102;&#23613;&#22836;&#65292;&#24863;&#35273;&#21040;&#40863;&#22836;&#21069;&#31471;&#31361;&#30772;&#20102;&#26576;&#20010;&#20851;&#21345;&#65292;&#19982;&#19968;&#20123;&#34837;&#21160;&#30340;&#36719;&#32905;&#25509;&#35302;&#22312;&#19968;&#36215;&#65292;&#25105;&#24819;&#36825;&#26159;&#22240;&#20026;&#22905;&#30340;&#38452;&#36947;&#27809;&#26377;&#25105;&#30340;&#38452;&#33550;&#38271;&#65292;&#23548;&#33268;&#25105;&#30340;&#40863;&#22836;&#39030;&#36827;&#20102;&#22905;&#30340;&#23376;&#23467;&#12290;&#25105;&#24863;&#21463;&#20102;&#19968;&#20250;&#22905;&#30340;&#23567;&#38452;&#25143;&#30340;&#32654;&#22937;&#34837;&#21160;&#65292;&#23558;&#38452;&#33550;&#25277;&#20102;&#20986;&#26469;&#65292;&#36825;&#26102;&#25165;&#30475;&#21040;&#22905;&#38634;&#30333;&#30340;&#23617;&#32929;&#19979;&#36793;&#30340;&#27611;&#24062;&#34987;&#26579;&#32418;&#20102;&#19968;&#22823;&#22359;&#65292;&#22823;&#33151;&#20869;&#20391;&#21644;&#23617;&#32929;&#19978;&#20063;&#26377;&#19981;&#23569;&#30340;&#34880;&#36857;&#12290;&#22905;&#26159;&#25105;&#30340;&#20102;&#65281;&#25105;&#20852;&#22859;&#30340;&#20877;&#27425;&#25226;&#38452;&#33550;&#25554;&#20837;&#22905;&#30340;&#23567;&#38452;&#25143;&#65292;&#24320;&#22987;&#24456;&#28145;&#20837;&#30340;&#25277;&#25554;&#65292;&#22905;&#19968;&#30452;&#30385;&#30528;&#30473;&#65292;&#21912;&#24687;&#30528;&#65292;&#30452;&#21040;&#25105;&#24863;&#35273;&#24525;&#19981;&#20303;&#65292;&#23556;&#31934;&#22312;&#22905;&#30340;&#23376;&#23467;&#37324;&#12290;&#160;<br><br>&#12288;&#12288;&#23436;&#25104;&#20102;&#36319;&#22905;&#30340;&#24615;&#20132;&#65292;&#25105;&#24102;&#30528;&#29623;&#27745;&#20102;&#19968;&#20010;&#39640;&#20658;&#30340;&#12289;&#32431;&#27905;&#30340;&#23567;&#22788;&#22899;&#30340;&#28385;&#36275;&#24863;&#65292;&#29228;&#36215;&#36523;&#26469;&#65292;&#29992;&#25163;&#26426;&#29031;&#19979;&#20102;&#22905;&#34987;&#29623;&#27745;&#21518;&#30340;&#35064;&#29031;&#12290;&#28982;&#21518;&#29992;&#27611;&#24062;&#25830;&#25481;&#22905;&#23617;&#32929;&#21644;&#33151;&#19978;&#30340;&#34880;&#36857;&#65292;&#24182;&#19988;&#25260;&#39640;&#22905;&#30340;&#23567;&#33136;&#65292;&#19968;&#20250;&#65292;&#22905;&#30340;&#23567;&#38452;&#25143;&#23601;&#27969;&#20986;&#20102;&#19968;&#20123;&#30333;&#33394;&#30340;&#31934;&#28082;&#65292;&#25105;&#23558;&#20854;&#25830;&#25481;&#65292;&#20445;&#35777;&#22905;&#30340;&#23567;&#38452;&#36947;&#19981;&#20250;&#20877;&#27969;&#20986;&#31934;&#28082;&#65292;&#36825;&#25165;&#20026;&#22905;&#31359;&#19978;&#20869;&#35044;&#65292;&#23558;&#22905;&#30340;&#32972;&#24515;&#25289;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#22238;&#21040;&#25105;&#30340;&#21351;&#23460;&#65292;&#22238;&#21619;&#30528;&#21018;&#25165;&#30340;&#32654;&#22937;&#24863;&#35273;&#65292;&#19968;&#20250;&#20063;&#30561;&#21435;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#19978;&#21320;&#65292;&#25105;&#37266;&#26469;&#21518;&#65292;&#21548;&#35265;&#27927;&#25163;&#38388;&#37324;&#30340;&#27700;&#22768;&#65292;&#22905;&#22312;&#27927;&#28577;&#12290;&#31561;&#22905;&#20986;&#26469;&#21518;&#65292;&#25105;&#36208;&#20986;&#21435;&#36319;&#22905;&#25171;&#20102;&#20010;&#25307;&#21628;&#65292;&#20180;&#32454;&#30475;&#30528;&#22905;&#30340;&#34920;&#24773;&#65292;&#22905;&#20381;&#28982;&#37027;&#20040;&#20919;&#20912;&#20912;&#65292;&#19982;&#24179;&#24120;&#27809;&#20160;&#20040;&#19981;&#21516;&#65292;&#30475;&#26469;&#22905;&#24182;&#27809;&#26377;&#21457;&#29616;&#20160;&#20040;&#65292;&#21482;&#26159;&#22312;&#36208;&#36335;&#30340;&#26102;&#20505;&#33151;&#27604;&#24179;&#24120;&#20998;&#30340;&#24320;&#19968;&#20123;&#65292;&#20272;&#35745;&#20687;&#22905;&#36825;&#26679;&#27809;&#32463;&#39564;&#30340;&#23567;&#22788;&#22899;&#65292;&#20250;&#20197;&#20026;&#33258;&#24049;&#23567;&#38452;&#25143;&#30340;&#30140;&#30171;&#26159;&#22240;&#20026;&#26376;&#32463;&#25552;&#21069;&#20102;&#21543;&#12290;&#160;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/114.html">我与按摩小姐</a>
                <a class="active" href="#">偷窥进行时</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>