<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>人桥游戏 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>人桥游戏</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                人桥游戏            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#24191;&#24030;&#30340;&#22799;&#23395;&#24635;&#26159;&#38452;&#26228;&#19981;&#23450;&#65292;&#19978;&#19968;&#21051;&#36824;&#33395;&#38451;&#39640;&#29031;&#65292;&#19979;&#19968;&#21051;&#20415;&#26159;&#20542;&#30406;&#22823;&#38632;&#12290;&#22823;&#39063;&#22823;&#39063;&#30340;&#38632;&#28857;&#23601;&#36825;&#26679;&#22140;&#37324;&#21866;&#21862;&#22320;&#25171;&#22312;&#20154;&#20204;&#30340;&#36523;&#19978;&#65292;&#19981;&#19968;&#20250;&#20840;&#36523;&#20415;&#28287;&#36879;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#25805;&#20182;&#22920;&#30340;&#22403;&#22334;&#22825;&#27668;&#65281;&#12301;&#21482;&#35265;&#36523;&#31359;&#30528;&#28784;&#33394;&#39034;&#20016;&#24037;&#20316;&#26381;&#30340;&#30007;&#23376;&#26263;&#39554;&#19968;&#22768;&#65292;&#23558;&#36710;&#20572;&#38752;&#22312;&#19968;&#36793;&#65292;&#20063;&#39038;&#19981;&#19978;&#33258;&#24049;&#28287;&#36879;&#30340;&#20840;&#36523;&#65292;&#21254;&#24537;&#25343;&#20986;&#20165;&#26377;&#24555;&#36882;&#34955;&#24179;&#38138;&#22312;&#36135;&#29289;&#19978;&#65292;&#24819;&#23613;&#21487;&#33021;&#22320;&#36991;&#20813;&#36135;&#29289;&#34987;&#28107;&#28287;&#12290;<br><br>&#12288;&#12288;&#36825;&#38632;&#26469;&#24471;&#24555;&#21435;&#24471;&#20063;&#24555;&#65292;&#19981;&#19968;&#20250;&#23601;&#20572;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#24184;&#22909;&#36135;&#29289;&#27809;&#24590;&#20040;&#28107;&#21040;&#12290;&#12301;&#20182;&#32454;&#32454;&#26816;&#26597;&#20102;&#19968;&#19979;&#36135;&#29289;&#30340;&#24773;&#20917;&#65292;&#28982;&#21518;&#36214;&#32039;&#32487;&#32493;&#20182;&#30340;&#27966;&#36865;&#12290;<br><br>&#12288;&#12288;&#12300;&#32769;&#26495;&#65292;&#26126;&#22825;&#30340;&#20250;&#35758;&#35831;&#38382;&#24744;&#21442;&#21152;&#21527;&#65311;&#12301;<br><br>&#12288;&#12288;&#12300;&#35828;&#20102;&#22810;&#23569;&#36941;&#65292;&#37027;&#31181;&#28010;&#36153;&#25105;&#26102;&#38388;&#30340;&#20250;&#35758;&#19968;&#24459;&#24110;&#25105;&#25512;&#25481;&#65281;&#12301;&#12300;&#21487;&#26159;&#36825;&#26159;&#33891;&#20107;&#38271;&#28857;&#21517;&#35201;&#20320;&#21442;&#21152;&#30340;&#8230;&#8230;&#12301;&#22899;&#31192;&#20070;&#32039;&#24352;&#22320;&#25206;&#20102;&#25206;&#30524;&#38236;&#65292;&#22905;&#19968;&#21521;&#30693;&#36947;&#32769;&#26495;&#19981;&#29233;&#21442;&#21152;&#20250;&#35758;&#65292;&#20063;&#19981;&#24895;&#36731;&#26131;&#25307;&#24825;&#36825;&#20301;&#33086;&#27668;&#26292;&#36481;&#30340;&#19978;&#21496;&#12290;&#20294;&#26159;&#36825;&#27425;&#26159;&#33891;&#20107;&#38271;&#20146;&#33258;&#28857;&#21517;&#65292;&#22905;&#19981;&#24471;&#24050;&#25165;&#21069;&#26469;&#35810;&#38382;&#12290;<br><br>&#12288;&#12288;&#12300;&#23601;&#35828;&#25105;&#36523;&#20307;&#19981;&#33298;&#26381;&#8230;&#8230;&#27491;&#22909;&#65292;&#26126;&#22825;&#24110;&#25105;&#36319;&#33891;&#20107;&#38271;&#35831;&#20551;&#65292;&#25105;&#23601;&#19981;&#26469;&#19978;&#29677;&#20102;&#12290;&#12301;&#12300;&#21487;&#8230;&#8230;&#12301;&#25105;&#30340;&#22993;&#22902;&#22902;&#21834;&#65292;&#19981;&#21435;&#23601;&#31639;&#20102;&#65292;&#36824;&#35831;&#20551;&#65292;&#36825;&#19981;&#26159;&#26126;&#25670;&#30528;&#25171;&#33891;&#20107;&#38271;&#30340;&#33080;&#21527;&#65292;&#33891;&#20107;&#38271;&#19981;&#24471;&#25226;&#22905;&#25209;&#24471;&#29399;&#34880;&#28107;&#22836;&#25165;&#22855;&#24618;&#12290;&#22899;&#31192;&#20070;&#36824;&#24819;&#20877;&#25379;&#25166;&#19968;&#19979;&#12290;<br><br>&#12288;&#12288;&#12300;&#36825;&#28857;&#26412;&#20107;&#37117;&#27809;&#26377;&#65292;&#20320;&#36824;&#24819;&#19981;&#24819;&#25509;&#30528;&#24178;&#19979;&#21435;&#20102;&#65281;&#12301;&#12300;&#26159;&#30340;&#65292;&#32769;&#26495;&#12290;&#37027;&#27809;&#20160;&#20040;&#20107;&#25105;&#20808;&#19979;&#21435;&#20102;&#12290;&#12301;&#33891;&#20107;&#38271;&#20805;&#20854;&#37327;&#20063;&#23601;&#26159;&#39554;&#19968;&#39039;&#65292;&#21487;&#36825;&#20301;&#26032;&#19978;&#20219;&#30340;&#32769;&#26495;&#21487;&#26159;&#20840;&#38598;&#22242;&#26368;&#22823;&#32929;&#19996;&#30340;&#21807;&#19968;&#22899;&#20799;&#65292;&#22905;&#38543;&#20415;&#35828;&#19968;&#21477;&#33258;&#24049;&#21487;&#33021;&#36825;&#20040;&#22810;&#24180;&#23601;&#30495;&#30340;&#30333;&#24178;&#20102;&#12290;&#35813;&#24590;&#20040;&#36873;&#65292;&#26126;&#30524;&#20154;&#37117;&#28165;&#26970;&#12290;<br><br>&#12288;&#12288;&#12304;&#21486;&#21486;&#21486;&#12305;&#65292;&#25163;&#26426;&#22768;&#26469;&#33258;&#36825;&#20301;&#22179;&#24352;&#36299;&#25160;&#30340;&#32769;&#26495;&#22823;&#20154;&#12290;<br><br>&#12288;&#12288;&#19968;&#21482;&#30333;&#33509;&#20957;&#33026;&#30340;&#32420;&#32420;&#29577;&#25163;&#25343;&#36215;&#26700;&#19978;&#30340;&#30005;&#35805;&#65292;&#25353;&#19979;&#25509;&#21548;&#38190;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#35841;&#21834;&#12290;&#12301;&#28982;&#32780;&#20986;&#29616;&#30340;&#21364;&#26159;&#19982;&#36825;&#21482;&#29577;&#25163;&#27627;&#19981;&#30456;&#31526;&#30340;&#19981;&#32784;&#28902;&#30340;&#35821;&#27668;&#12290;<br><br>&#12288;&#12288;&#12300;&#21890;&#65292;&#24744;&#22909;&#12290;&#25105;&#26159;&#39034;&#20016;&#24555;&#36882;&#30340;&#24555;&#36882;&#21592;&#29579;&#27743;&#65292;&#29616;&#22312;&#22312;&#24744;&#20844;&#21496;&#27004;&#19979;&#65292;&#35831;&#38382;&#24744;&#29616;&#22312;&#26041;&#20415;&#19979;&#26469;&#21462;&#24744;&#30340;&#24555;&#36882;&#21527;&#65311;&#12301;&#34429;&#28982;&#34987;&#26292;&#38632;&#25605;&#24471;&#24515;&#24773;&#28902;&#36481;&#65292;&#20294;&#26159;&#22522;&#26412;&#30340;&#32844;&#19994;&#32032;&#20859;&#36824;&#26159;&#26377;&#30340;&#65292;&#29579;&#27743;&#21387;&#19979;&#24515;&#20013;&#30340;&#19981;&#24555;&#65292;&#31036;&#35980;&#22320;&#22238;&#24212;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65292;&#24555;&#36882;&#21592;&#21834;&#12290;&#20320;&#31561;&#30528;&#21543;&#12290;&#12301;&#28982;&#32780;&#24471;&#21040;&#30340;&#21364;&#26159;&#28385;&#28385;&#30340;&#19981;&#23633;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#31561;&#23601;&#26159;&#19977;&#21313;&#20998;&#38047;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#38752;&#12290;&#36825;&#20301;&#23567;&#20027;&#24403;&#33258;&#24049;&#26159;&#35841;&#21834;&#12290;&#12301;&#29579;&#27743;&#28857;&#36215;&#20102;&#28895;&#65292;&#24515;&#20013;&#40664;&#40664;&#22320;&#21520;&#27133;&#30528;&#12290;<br><br>&#12288;&#12288;&#32456;&#20110;&#65292;&#38376;&#36880;&#28176;&#34987;&#25512;&#24320;&#65292;&#38376;&#21518;&#30340;&#22899;&#23401;&#20799;&#35753;&#29579;&#27743;&#30524;&#21069;&#19968;&#20142;&#12290;&#31881;&#32418;&#33394;&#30340;&#28176;&#21464;&#38271;&#21457;&#65292;&#26174;&#24471;&#27963;&#21147;&#21313;&#36275;&#65292;&#19982;&#27492;&#30456;&#37197;&#30340;&#26159;&#39134;&#25196;&#30340;&#30473;&#65292;&#19968;&#21452;&#26691;&#33457;&#30524;&#65292;&#23567;&#24039;&#30340;&#40763;&#65292;&#30053;&#26174;&#33485;&#30333;&#30340;&#22068;&#21767;&#65292;&#30333;&#30361;&#30340;&#30382;&#32932;&#65292;&#27963;&#33073;&#33073;&#22320;&#20687;&#26159;&#28459;&#30011;&#37324;&#36208;&#20986;&#30340;&#32654;&#23569;&#22899;&#12290;&#28982;&#21518;&#20877;&#24448;&#19979;&#30475;&#65292;&#26159;&#28431;&#32937;&#35033;&#20063;&#25513;&#19981;&#20303;&#30340;&#39281;&#28385;&#65292;&#34987;&#33136;&#24102;&#26463;&#36215;&#30340;&#32454;&#33136;&#65292;&#31508;&#30452;&#30340;&#32654;&#33151;&#12290;<br><br>&#12288;&#12288;&#30495;&#20182;&#22920;&#28418;&#20142;&#12290;&#29579;&#27743;&#24515;&#24819;&#12290;<br><br>&#12288;&#12288;&#22905;&#23601;&#36825;&#26679;&#36393;&#30528;&#19968;&#23545;&#31881;&#32418;&#33394;&#30340;&#39640;&#36319;&#38795;&#65292;&#24448;&#36825;&#36793;&#36208;&#26469;&#12290;&#29579;&#27743;&#35265;&#29366;&#36214;&#32039;&#28781;&#20102;&#28895;&#65292;&#25343;&#20986;&#20102;&#22905;&#30340;&#24555;&#36882;&#12290;<br><br>&#12288;&#12288;&#12300;&#35831;&#38382;&#26159;&#21494;&#27427;&#23567;&#22992;&#21527;&#65311;&#36825;&#26159;&#24744;&#30340;&#24555;&#36882;&#12290;&#39564;&#25910;&#23436;&#20043;&#21518;&#40635;&#28902;&#22312;&#31614;&#25910;&#20154;&#37027;&#37324;&#31614;&#20010;&#23383;&#12290;&#12301;&#20182;&#21452;&#25163;&#23558;&#31508;&#21644;&#24555;&#36882;&#36882;&#32473;&#38754;&#21069;&#30340;&#23567;&#20027;&#12290;<br><br>&#12288;&#12288;&#12300;&#36825;&#37324;&#28287;&#20102;&#65292;&#25105;&#19981;&#25910;&#12290;&#12301;&#21487;&#35841;&#30693;&#36825;&#20301;&#21483;&#21494;&#27427;&#30340;&#23567;&#22992;&#36830;&#30896;&#37117;&#27809;&#30896;&#65292;&#25351;&#20102;&#25351;&#24555;&#36882;&#30418;&#19981;&#23567;&#24515;&#34987;&#28107;&#28287;&#30340;&#19968;&#35282;&#12290;<br><br>&#12288;&#12288;&#12300;&#23567;&#22992;&#65292;&#20320;&#20063;&#30693;&#36947;&#21018;&#21018;&#19979;&#20102;&#26292;&#38632;&#65292;&#28107;&#28287;&#19968;&#28857;&#20063;&#26159;&#22312;&#25152;&#38590;&#20813;&#30340;&#12290;&#25105;&#20204;&#39034;&#20016;&#24555;&#36882;&#38500;&#20102;&#24555;&#36882;&#30418;&#37324;&#38754;&#36824;&#20250;&#22871;&#19968;&#23618;&#24555;&#36882;&#34955;&#30340;&#65292;&#24744;&#30340;&#36135;&#29289;&#19968;&#23450;&#19981;&#20250;&#28107;&#21040;&#30340;&#12290;&#19981;&#30693;&#36947;&#24744;&#33021;&#21542;&#25286;&#24320;&#30475;&#30475;&#20877;&#20915;&#23450;&#26159;&#21542;&#39564;&#25910;&#65311;&#12301;&#12300;&#19981;&#33021;&#12290;&#26412;&#23567;&#22992;&#30340;&#34915;&#26381;&#20960;&#21315;&#22359;&#65292;&#28287;&#19968;&#28857;&#37117;&#19981;&#34892;&#12290;&#25343;&#22238;&#21435;&#21543;&#12290;&#12301;&#21482;&#35265;&#22905;&#19968;&#33080;&#19981;&#23633;&#22320;&#30629;&#20102;&#24577;&#24230;&#35802;&#24691;&#30340;&#29579;&#27743;&#19968;&#30524;&#65292;&#36716;&#36523;&#20415;&#24819;&#36208;&#12290;<br><br>&#12288;&#12288;&#22823;&#38632;&#20013;&#25340;&#21629;&#25252;&#20303;&#36135;&#29289;&#65292;&#38632;&#20572;&#20102;&#20415;&#24613;&#24613;&#24537;&#24537;&#32473;&#22905;&#36865;&#36807;&#26469;&#65292;&#31561;&#20102;&#22914;&#27492;&#20043;&#20037;&#65292;&#21738;&#30693;&#36947;&#20154;&#23478;&#36830;&#30896;&#37117;&#27809;&#30896;&#12290;&#29579;&#27743;&#27492;&#26102;&#20877;&#20063;&#21387;&#25233;&#19981;&#20303;&#20869;&#24515;&#30340;&#24594;&#28779;&#12290;<br><br>&#12288;&#12288;&#20309;&#20917;&#65292;&#36825;&#36824;&#26159;&#20010;&#32477;&#33394;&#30340;&#32654;&#23569;&#22899;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#23567;&#22992;&#12290;&#12301;&#32972;&#21518;&#21709;&#36215;&#29579;&#27743;&#30340;&#22768;&#38899;&#12290;<br><br>&#12288;&#12288;&#12300;&#21448;&#24178;&#22043;&#65311;&#12301;&#21494;&#27427;&#19981;&#32784;&#22320;&#36716;&#22836;&#65292;&#30475;&#21040;&#30340;&#21364;&#26159;&#19968;&#39063;&#38378;&#32768;&#30528;&#30340;&#27700;&#26230;&#65292;&#22312;&#38632;&#21518;&#30340;&#38451;&#20809;&#19979;&#25240;&#23556;&#20986;&#35825;&#20154;&#30340;&#20809;&#33426;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#20180;&#32454;&#22320;&#30475;&#30528;&#23427;&#65292;&#23427;&#24456;&#28418;&#20142;&#65292;&#19981;&#26159;&#21527;&#65311;&#12301;&#22905;&#21018;&#24819;&#35828;&#35805;&#65292;&#29579;&#27743;&#20415;&#25171;&#26029;&#20102;&#22905;&#12290;&#19981;&#30693;&#20309;&#26102;&#65292;&#29579;&#27743;&#30340;&#22768;&#38899;&#24573;&#28982;&#21464;&#24471;&#23500;&#26377;&#30913;&#24615;&#65292;&#35753;&#20154;&#24525;&#19981;&#20303;&#24819;&#21435;&#21548;&#20174;&#12290;<br><br>&#12288;&#12288;&#12300;&#24456;&#28418;&#20142;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#30524;&#31070;&#36880;&#28176;&#21464;&#24471;&#36855;&#31163;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#38169;&#65292;&#23427;&#24456;&#28418;&#20142;&#65292;&#36319;&#20320;&#19968;&#26679;&#12290;&#20180;&#32454;&#22320;&#30475;&#30528;&#23427;&#65292;&#30475;&#30528;&#23427;&#30340;&#34920;&#38754;&#25152;&#21453;&#23556;&#20986;&#30340;&#20320;&#30340;&#20498;&#24433;&#12290;&#12301;&#29579;&#27743;&#25671;&#26179;&#30528;&#27700;&#26230;&#65292;&#27700;&#26230;&#19978;&#30340;&#20154;&#24433;&#20063;&#38543;&#20043;&#26179;&#21160;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#28418;&#20142;&#8230;&#8230;&#36319;&#25105;&#19968;&#26679;&#8230;&#8230;&#12301;&#22905;&#22312;&#27700;&#26230;&#34920;&#38754;&#21162;&#21147;&#25214;&#23547;&#30528;&#33258;&#24049;&#30340;&#20498;&#24433;&#65292;&#28418;&#20142;&#30340;&#26691;&#33457;&#30524;&#26080;&#24847;&#35782;&#22320;&#36861;&#38543;&#30528;&#27700;&#26230;&#65292;&#23601;&#36830;&#22836;&#37096;&#20063;&#38543;&#20043;&#26179;&#21160;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#21162;&#21147;&#22320;&#25214;&#21834;&#25214;&#65292;&#25214;&#21834;&#25214;&#65292;&#20320;&#21162;&#21147;&#30475;&#28165;&#33258;&#24049;&#30340;&#20498;&#24433;&#65292;&#21487;&#26159;&#20320;&#30340;&#30524;&#30555;&#24050;&#32463;&#24456;&#32047;&#24456;&#32047;&#20102;&#12290;&#12301;&#29579;&#27743;&#32487;&#32493;&#26377;&#35268;&#24459;&#22320;&#26179;&#21160;&#30528;&#27700;&#26230;&#65292;&#24341;&#23548;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#24456;&#32047;&#8230;&#8230;&#12301;&#38271;&#26102;&#38388;&#20957;&#35270;&#20135;&#29983;&#30340;&#29983;&#29702;&#30130;&#21171;&#21644;&#29579;&#27743;&#30340;&#24341;&#23548;&#26263;&#31034;&#65292;&#35753;&#21494;&#27427;&#30340;&#30524;&#30382;&#24320;&#22987;&#19981;&#30001;&#33258;&#20027;&#22320;&#19979;&#27785;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#38169;&#65292;&#24050;&#32463;&#24456;&#32047;&#24456;&#32047;&#20102;&#65292;&#20320;&#24456;&#24819;&#24456;&#24819;&#38381;&#19978;&#30524;&#30555;&#12290;&#12301;&#20223;&#20315;&#20652;&#30496;&#26354;&#19968;&#33324;&#65292;&#21494;&#27427;&#30340;&#30524;&#30382;&#36234;&#26469;&#36234;&#27785;&#65292;&#20223;&#20315;&#19979;&#19968;&#21051;&#23601;&#35201;&#21512;&#19978;&#19968;&#26679;&#12290;<br><br>&#12288;&#12288;&#12300;&#28982;&#32780;&#29616;&#22312;&#36824;&#19981;&#34892;&#65281;&#29992;&#19978;&#20320;&#25152;&#26377;&#30340;&#21147;&#27668;&#21435;&#30529;&#24320;&#20320;&#30340;&#30524;&#33080;&#65292;&#32039;&#32039;&#22320;&#30447;&#30528;&#36825;&#39063;&#32654;&#20029;&#30340;&#27700;&#26230;&#12290;&#19981;&#38656;&#35201;&#24605;&#32771;&#65292;&#23601;&#35753;&#36825;&#39063;&#26179;&#21160;&#22320;&#27700;&#26230;&#21344;&#25454;&#20320;&#30340;&#25152;&#26377;&#30446;&#20809;&#12290;&#12301;&#21548;&#21040;&#36825;&#35805;&#65292;&#21494;&#27427;&#21407;&#26412;&#24050;&#20934;&#22791;&#21512;&#19978;&#30340;&#30524;&#30555;&#21448;&#20877;&#19968;&#27425;&#30529;&#24320;&#65292;&#28982;&#21518;&#21448;&#34987;&#30130;&#24811;&#25152;&#21344;&#25454;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#27785;&#12290;<br><br>&#12288;&#12288;&#12300;&#23436;&#20840;&#25918;&#31354;&#33258;&#24049;&#65292;&#35753;&#36825;&#39063;&#27700;&#26230;&#21344;&#25454;&#20320;&#30340;&#24605;&#32500;&#12290;&#12301;&#19981;&#30693;&#20309;&#26102;&#65292;&#21494;&#27427;&#30340;&#30524;&#30555;&#24050;&#24930;&#24930;&#22833;&#21435;&#20102;&#20809;&#24425;&#65292;&#21482;&#21574;&#28382;&#22320;&#36861;&#38543;&#30528;&#26179;&#21160;&#30528;&#30340;&#27700;&#26230;&#12290;<br><br>&#12288;&#12288;&#12300;&#25509;&#19979;&#26469;&#65292;&#24403;&#27700;&#26230;&#30896;&#21040;&#20320;&#30340;&#39069;&#22836;&#30340;&#26102;&#20505;&#65292;&#20320;&#20250;&#23436;&#23436;&#20840;&#20840;&#22320;&#21512;&#19978;&#20320;&#30340;&#30524;&#30555;&#65292;&#36319;&#38543;&#25105;&#30340;&#22768;&#38899;&#65292;&#23436;&#20840;&#22320;&#25918;&#31354;&#33258;&#24049;&#12290;&#12301;&#12300;&#38381;&#19978;&#30524;&#30555;&#8230;&#8230;&#25918;&#31354;&#8230;&#8230;&#12301;&#21494;&#27427;&#26080;&#24847;&#35782;&#22320;&#37325;&#22797;&#30528;&#65292;&#22905;&#24050;&#28982;&#19981;&#26126;&#30333;&#36825;&#20123;&#35789;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#22905;&#30524;&#20013;&#33041;&#20013;&#21482;&#26377;&#36825;&#39063;&#36880;&#28176;&#38752;&#36817;&#30340;&#65292;&#21453;&#23556;&#20986;&#32474;&#28866;&#20809;&#32447;&#30340;&#27700;&#26230;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#38169;&#65292;&#20320;&#19981;&#38656;&#35201;&#24605;&#32771;&#65292;&#21482;&#38656;&#35201;&#21548;&#20174;&#25105;&#30340;&#22768;&#38899;&#65292;&#21035;&#30340;&#20320;&#37117;&#19981;&#20250;&#29702;&#20250;&#12290;&#36825;&#35753;&#20320;&#24456;&#23433;&#24515;&#65292;&#24456;&#24555;&#20048;&#12290;&#12301;&#30913;&#24615;&#30340;&#22768;&#38899;&#37324;&#36824;&#24102;&#30528;&#26576;&#31181;&#33707;&#21517;&#30340;&#31505;&#24847;&#65292;&#20223;&#20315;&#19968;&#20010;&#28201;&#26580;&#30340;&#21733;&#21733;&#65292;&#22312;&#36319;&#20182;&#30340;&#22969;&#22969;&#35828;&#35805;&#12290;&#28982;&#32780;&#65292;&#36825;&#21482;&#26159;&#39764;&#39740;&#30340;&#22280;&#22871;&#65292;&#24341;&#35825;&#30528;&#19981;&#30693;&#30340;&#20154;&#31867;&#36339;&#36827;&#20182;&#26089;&#24050;&#35774;&#32622;&#22909;&#30340;&#22280;&#22871;&#12290;<br><br>&#12288;&#12288;&#12300;&#27700;&#26230;&#36234;&#26469;&#36234;&#36817;&#20102;&#12290;&#24863;&#21463;&#23427;&#30340;&#25509;&#36817;&#35753;&#20320;&#26356;&#21152;&#22320;&#25918;&#31354;&#33258;&#24049;&#65292;&#26356;&#21152;&#22320;&#21548;&#20174;&#25105;&#30340;&#22768;&#38899;&#12290;&#12301;&#32456;&#20110;&#65292;&#27700;&#26230;&#36731;&#36731;&#35302;&#30896;&#12290;<br><br>&#12288;&#12288;&#30524;&#30545;&#23436;&#20840;&#21512;&#19978;&#12290;<br><br>&#12288;&#12288;&#12300;&#33021;&#21548;&#21040;&#25105;&#35828;&#35805;&#21527;&#65292;&#21494;&#27427;&#65311;&#12301;<br><br>&#12288;&#12288;&#12300;&#33021;&#8230;&#8230;&#12301;&#27627;&#26080;&#36215;&#20239;&#30340;&#35821;&#27668;&#65292;&#25581;&#31034;&#30528;&#22905;&#24050;&#36867;&#19981;&#20986;&#33258;&#24049;&#30340;&#25163;&#25484;&#24515;&#12290;<br><br>&#12288;&#12288;&#30524;&#30475;&#30528;&#32654;&#20029;&#30340;&#23567;&#29483;&#32456;&#20110;&#38706;&#20986;&#20102;&#23427;&#30340;&#23567;&#32922;&#23376;&#65292;&#29579;&#27743;&#19981;&#31105;&#24515;&#29983;&#21916;&#24742;&#19982;&#24471;&#24847;&#12290;<br><br>&#12288;&#12288;&#36825;&#39063;&#27700;&#26230;&#65292;&#26159;&#20182;&#20598;&#28982;&#24471;&#21040;&#30340;&#65292;&#21548;&#32473;&#20182;&#30340;&#20154;&#35828;&#26377;&#20652;&#30496;&#30340;&#25928;&#26524;&#65292;&#20182;&#25265;&#30528;&#23425;&#21487;&#20449;&#20854;&#26377;&#30340;&#24515;&#24577;&#65292;&#22312;&#20182;&#30340;&#22920;&#22920;&#36523;&#19978;&#35797;&#20102;&#19968;&#22238;&#65292;&#27809;&#24819;&#21040;&#21364;&#30495;&#30340;&#25104;&#21151;&#20102;&#12290;&#20294;&#26159;&#32473;&#20182;&#27700;&#26230;&#30340;&#20154;&#35828;&#27492;&#29289;&#19981;&#21487;&#22810;&#29992;&#65292;&#25152;&#20197;&#20182;&#24179;&#26085;&#37324;&#20063;&#19981;&#20250;&#36731;&#26131;&#36816;&#29992;&#12290;<br><br>&#12288;&#12288;&#35841;&#35753;&#36825;&#21482;&#19981;&#21548;&#35805;&#30340;&#28418;&#20142;&#27597;&#29399;&#30896;&#24039;&#24825;&#21040;&#20102;&#20182;&#21602;&#65311;<br><br>&#12288;&#12288;&#32039;&#38381;&#30340;&#21452;&#30524;&#65292;&#24494;&#24352;&#30340;&#23567;&#22068;&#65292;&#21018;&#21018;&#36824;&#22179;&#24352;&#30340;&#19981;&#21487;&#19968;&#19990;&#30340;&#22899;&#23401;&#20799;&#23601;&#36825;&#26679;&#39034;&#20174;&#23433;&#38745;&#22320;&#31449;&#36215;&#20182;&#30340;&#38754;&#21069;&#65292;&#31561;&#24453;&#30528;&#20182;&#30340;&#25351;&#20196;&#12290;&#24819;&#21040;&#36825;&#65292;&#29579;&#27743;&#23601;&#24863;&#35273;&#19979;&#20307;&#26377;&#28857;&#20805;&#34880;&#12290;<br><br>&#12288;&#12288;&#28982;&#32780;&#29616;&#22312;&#36824;&#19981;&#34892;&#65292;&#20182;&#38656;&#35201;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#20652;&#30496;&#25913;&#36896;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#22312;&#20844;&#21496;&#30340;&#32844;&#21153;&#26159;&#65311;&#12301;&#39318;&#20808;&#35201;&#20102;&#35299;&#36825;&#20010;&#22899;&#23401;&#30340;&#22522;&#26412;&#24773;&#20917;&#12290;<br><br>&#12288;&#12288;&#12300;&#8230;&#8230;&#32769;&#26495;&#12301;&#21703;&#38752;&#65281;&#29579;&#27743;&#34987;&#21523;&#20102;&#19968;&#36339;&#12290;&#30475;&#19978;&#21435;&#36825;&#20040;&#24180;&#36731;&#65292;&#23621;&#28982;&#26159;&#32769;&#26495;&#8230;&#12300;&#20320;&#30340;&#29238;&#20146;&#22312;&#20844;&#21496;&#30340;&#32844;&#21153;&#26159;&#65311;&#12301;&#12300;&#8230;&#8230;&#38598;&#22242;&#30340;&#22823;&#32929;&#19996;&#12301;&#26524;&#28982;&#12290;&#36825;&#20010;&#22238;&#31572;&#21360;&#35777;&#20102;&#29579;&#27743;&#30340;&#29468;&#24819;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#24819;&#24819;&#65292;&#19968;&#20010;&#23500;&#23478;&#30340;&#21315;&#37329;&#32769;&#26495;&#21482;&#33021;&#20219;&#25105;&#40060;&#32905;&#65292;&#29579;&#27743;&#30340;&#24515;&#20013;&#36824;&#26159;&#24525;&#19981;&#20303;&#19968;&#38453;&#28608;&#21160;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#65292;&#29579;&#27743;&#30475;&#30475;&#20182;&#20204;&#25152;&#22788;&#30340;&#39532;&#36335;&#12290;&#34429;&#28982;&#36825;&#20010;&#26102;&#20505;&#19981;&#26159;&#19979;&#29677;&#26102;&#38388;&#65292;&#20154;&#24182;&#19981;&#22810;&#65292;&#20294;&#26159;&#24635;&#31449;&#22312;&#36825;&#37324;&#20063;&#19981;&#26159;&#21150;&#27861;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#30340;&#24555;&#36882;&#34987;&#25105;&#24324;&#28287;&#20102;&#65292;&#20320;&#24212;&#35813;&#25214;&#25105;&#31639;&#36134;&#12290;&#25152;&#20197;&#20320;&#24212;&#35813;&#24102;&#25105;&#21435;&#20320;&#30340;&#21150;&#20844;&#23460;&#35752;&#22238;&#20844;&#36947;&#23545;&#19981;&#23545;&#65311;&#12301;&#12300;&#27809;&#38169;&#8230;&#8230;&#12301;&#22788;&#20110;&#20652;&#30496;&#29366;&#24577;&#30340;&#21494;&#27427;&#23545;&#20110;&#25152;&#25509;&#25910;&#21040;&#30340;&#20449;&#24687;&#21482;&#33021;&#30452;&#32447;&#24605;&#32771;&#65292;&#19979;&#24847;&#35782;&#22320;&#20415;&#24320;&#22987;&#24448;&#21150;&#20844;&#23460;&#36208;&#12290;<br><br>&#12288;&#12288;&#21703;&#38752;&#65281;&#23567;&#20027;&#20320;&#20063;&#31561;&#31561;&#25105;&#21834;&#12290;&#35265;&#29366;&#29579;&#27743;&#36214;&#32039;&#20572;&#22909;&#20182;&#30340;&#24555;&#36882;&#36710;&#65292;&#36319;&#19978;&#21494;&#27427;&#30340;&#33050;&#27493;&#12290;<br><br>&#12288;&#12288;&#21494;&#27427;&#30340;&#21150;&#20844;&#23460;&#39047;&#26377;&#22905;&#30340;&#39118;&#26684;&#65292;&#31881;&#33394;&#30340;&#26700;&#23376;&#65292;&#31881;&#33394;&#30340;&#31383;&#24088;&#65292;&#31881;&#33394;&#30340;&#26885;&#23376;&#65292;&#25972;&#20010;&#21150;&#20844;&#23460;&#34987;&#31881;&#33394;&#21253;&#22260;&#30528;&#12290;&#36825;&#23436;&#20840;&#19981;&#20687;&#26159;&#19968;&#20010;&#32769;&#26495;&#30340;&#21150;&#20844;&#23460;&#65292;&#21453;&#20498;&#20687;&#26159;&#19987;&#38376;&#20026;&#22905;&#25171;&#36896;&#30340;&#20844;&#20027;&#25151;&#12290;<br><br>&#12288;&#12288;&#35753;&#21494;&#27427;&#22352;&#19979;&#21518;&#65292;&#29579;&#27743;&#24320;&#22987;&#36827;&#34892;&#20652;&#30496;&#25913;&#36896;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#12290;&#20320;&#30340;&#34915;&#26381;&#34987;&#28107;&#28287;&#20102;&#65292;&#20320;&#24456;&#29983;&#27668;&#12290;&#12301;<br><br>&#12288;&#12288;&#12300;&#29983;&#27668;&#8230;&#8230;&#12301;&#29579;&#27743;&#30340;&#35805;&#24456;&#36731;&#26131;&#22320;&#21246;&#36215;&#20102;&#21494;&#27427;&#30340;&#24773;&#32490;&#12290;<br><br>&#12288;&#12288;&#21494;&#27427;&#30340;&#35821;&#27668;&#24102;&#19978;&#20102;&#26576;&#31181;&#28779;&#27668;&#65292;&#22909;&#30475;&#30340;&#30473;&#27611;&#20063;&#24494;&#24494;&#22320;&#36441;&#36215;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#23545;&#24555;&#36882;&#21592;&#27809;&#26377;&#22909;&#22909;&#23384;&#25918;&#20320;&#30340;&#24555;&#36882;&#23548;&#33268;&#28107;&#28287;&#38750;&#24120;&#38750;&#24120;&#29983;&#27668;&#12290;&#20320;&#33021;&#24863;&#35273;&#21040;&#20320;&#30340;&#21628;&#21560;&#36880;&#28176;&#21152;&#36895;&#65292;&#20320;&#30340;&#24515;&#36339;&#36880;&#28176;&#21152;&#24555;&#65292;&#20320;&#36234;&#26469;&#36234;&#29983;&#27668;&#65292;&#20320;&#27809;&#21150;&#27861;&#24605;&#32771;&#21035;&#30340;&#65292;&#20320;&#21482;&#20250;&#24863;&#21040;&#33258;&#24049;&#38750;&#24120;&#38750;&#24120;&#29983;&#27668;&#12290;&#12301;&#29579;&#27743;&#24490;&#24490;&#21892;&#35825;&#30528;&#65292;&#35797;&#22270;&#21246;&#36215;&#22905;&#24515;&#20013;&#26356;&#22823;&#30340;&#24594;&#28779;&#65292;&#30452;&#21040;&#22905;&#23436;&#20840;&#34987;&#24594;&#28779;&#21344;&#25454;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#8230;&#8230;&#29983;&#27668;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#33016;&#21475;&#24320;&#22987;&#36215;&#20239;&#65292;&#21628;&#21560;&#20063;&#36880;&#28176;&#21152;&#24555;&#65292;&#20223;&#20315;&#19979;&#19968;&#21051;&#20415;&#35201;&#30772;&#21475;&#22823;&#39554;&#12290;<br><br>&#12288;&#12288;&#12300;&#20294;&#26159;&#24555;&#36882;&#21592;&#23601;&#26159;&#36825;&#20040;&#34850;&#65292;&#20320;&#19981;&#23633;&#20110;&#39554;&#20182;&#20204;&#65292;&#20320;&#36523;&#20026;&#32769;&#26495;&#65292;&#24403;&#28982;&#35201;&#33258;&#24049;&#24819;&#21150;&#27861;&#12290;&#12301;&#12300;&#24819;&#21150;&#27861;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#22068;&#35282;&#21448;&#21246;&#36215;&#20102;&#29087;&#24713;&#30340;&#19981;&#23633;&#24494;&#31505;&#65292;&#20687;&#26159;&#22312;&#22066;&#31505;&#24858;&#34850;&#30340;&#24555;&#36882;&#21592;&#12290;<br><br>&#12288;&#12288;&#12300;&#26082;&#28982;&#36825;&#20010;&#24858;&#34850;&#30340;&#24555;&#36882;&#21592;&#27809;&#21150;&#27861;&#33258;&#24049;&#22909;&#22909;&#22320;&#23384;&#25918;&#33258;&#24049;&#30340;&#36135;&#29289;&#65292;&#37027;&#20320;&#23601;&#23624;&#23562;&#23384;&#25918;&#20182;&#30340;&#36135;&#29289;&#22909;&#21862;&#12290;&#12301;&#29579;&#27743;&#30340;&#35821;&#27668;&#24102;&#19978;&#20102;&#26576;&#31181;&#28789;&#20809;&#20045;&#29616;&#30340;&#27427;&#21916;&#21644;&#27838;&#27838;&#24471;&#24847;&#65292;&#23601;&#20687;&#26159;&#22312;&#35785;&#35828;&#30528;&#21494;&#27427;&#27492;&#21051;&#30340;&#24515;&#24773;&#12290;<br><br>&#12288;&#12288;&#12300;&#23384;&#25918;&#8230;&#8230;&#36135;&#29289;&#65311;&#12301;&#21494;&#27427;&#21891;&#21891;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#38169;&#65281;&#29992;&#20320;&#30340;&#12304;&#36523;&#20307;&#12305;&#20570;&#20182;&#30340;&#20648;&#29289;&#26588;&#65292;&#23601;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21862;&#65281;&#22899;&#20154;&#30340;&#36523;&#20307;&#21487;&#26159;&#26368;&#22909;&#30340;&#23481;&#22120;&#21834;&#12290;&#12301;&#12300;&#36523;&#20307;&#8230;&#8230;&#20648;&#29289;&#26588;&#65311;&#19981;&#34892;&#8230;&#8230;&#25105;&#19981;&#26159;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#27531;&#23384;&#24847;&#35782;&#20284;&#20046;&#24847;&#35782;&#21040;&#20102;&#19981;&#23545;&#65292;&#24320;&#22987;&#22859;&#36215;&#21453;&#25239;&#12290;<br><br>&#12288;&#12288;&#22905;&#30340;&#36523;&#20307;&#24320;&#22987;&#32993;&#20081;&#22320;&#21160;&#36215;&#26469;&#65292;&#31881;&#33394;&#30340;&#38271;&#21457;&#22240;&#22905;&#30340;&#25197;&#21160;&#32780;&#20081;&#20316;&#19968;&#22242;&#65292;&#21452;&#25163;&#22859;&#21147;&#22320;&#21521;&#22806;&#25235;&#21435;&#65292;&#20687;&#26159;&#24819;&#25235;&#20303;&#20160;&#20040;&#20316;&#20026;&#20381;&#38752;&#20284;&#30340;&#12290;<br><br>&#12288;&#12288;&#30524;&#30475;&#21494;&#27427;&#21487;&#33021;&#35201;&#24674;&#22797;&#24847;&#35782;&#65292;&#20107;&#24773;&#23601;&#35201;&#33073;&#31163;&#33258;&#24049;&#30340;&#25484;&#25511;&#65292;&#29579;&#27743;&#36214;&#32039;&#25235;&#20303;&#21494;&#27427;&#30340;&#25163;&#65292;&#24341;&#23548;&#22905;&#22238;&#21040;&#20652;&#30496;&#29366;&#24577;&#20013;&#12290;<br><br>&#12288;&#12288;&#12300;&#25918;&#26494;&#8230;&#8230;&#28145;&#28145;&#22320;&#21560;&#19968;&#21475;&#27668;&#65292;&#28982;&#21518;&#32531;&#24930;&#22320;&#21628;&#20986;&#26469;&#8230;&#8230;&#38543;&#30528;&#20320;&#30340;&#21628;&#27668;&#65292;&#20320;&#20250;&#23436;&#20840;&#22320;&#25918;&#26494;&#19979;&#26469;&#8230;&#8230;&#12301;&#21738;&#24597;&#20869;&#24515;&#28966;&#24613;&#19975;&#20998;&#65292;&#29579;&#27743;&#20173;&#28982;&#35797;&#22270;&#29992;&#33258;&#24049;&#26368;&#28201;&#26580;&#30340;&#22768;&#38899;&#24341;&#23548;&#30528;&#36481;&#21160;&#30340;&#21494;&#27427;&#12290;<br><br>&#12288;&#12288;&#24184;&#22909;&#65292;&#21494;&#27427;&#25509;&#25910;&#20102;&#29579;&#27743;&#30340;&#35805;&#35821;&#65292;&#38543;&#30528;&#21628;&#21560;&#36880;&#28176;&#23433;&#38745;&#20102;&#19979;&#26469;&#12290;<br><br>&#12288;&#12288;&#21628;&#12290;&#24184;&#22909;&#12290;&#29579;&#27743;&#24515;&#20013;&#26494;&#20102;&#19968;&#21475;&#27668;&#12290;<br><br>&#12288;&#12288;&#21487;&#33021;&#20986;&#33258;&#27597;&#20146;&#23545;&#20799;&#23376;&#30340;&#32477;&#23545;&#20449;&#20219;&#65292;&#20043;&#21069;&#29579;&#27743;&#20652;&#30496;&#27597;&#20146;&#30340;&#26102;&#20505;&#65292;&#24182;&#27809;&#26377;&#36935;&#21040;&#22914;&#27492;&#30340;&#22256;&#22659;&#12290;&#27809;&#24819;&#21040;&#21494;&#27427;&#30340;&#25269;&#25239;&#21364;&#22914;&#27492;&#20043;&#22823;&#65292;&#24046;&#28857;&#23601;&#22240;&#27492;&#24674;&#22797;&#20102;&#24847;&#35782;&#12290;<br><br>&#12288;&#12288;&#30475;&#26469;&#65292;&#21482;&#33021;&#36890;&#36807;&#20854;&#23427;&#26041;&#24335;&#38477;&#20302;&#29978;&#33267;&#29926;&#35299;&#22905;&#30340;&#38450;&#24481;&#24615;&#65292;&#28982;&#21518;&#20877;&#36827;&#34892;&#20652;&#30496;&#27927;&#33041;&#20102;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#39318;&#20808;&#65292;&#36824;&#26159;&#35201;&#20808;&#36827;&#34892;&#20652;&#30496;&#30340;&#21152;&#28145;&#65292;&#19981;&#28982;&#24456;&#21487;&#33021;&#37325;&#36424;&#35206;&#36761;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#65292;&#20320;&#29616;&#22312;&#24456;&#25918;&#26494;&#65292;&#24456;&#33298;&#26381;&#23545;&#21527;&#65311;&#12301;&#23433;&#38745;&#19979;&#26469;&#30340;&#21494;&#27427;&#23601;&#36825;&#26679;&#38752;&#22312;&#26885;&#23376;&#19978;&#65292;&#22836;&#26080;&#21147;&#22320;&#20559;&#21521;&#19968;&#20391;&#12290;<br><br>&#12288;&#12288;&#12300;&#23545;&#8230;&#8230;&#24456;&#25918;&#26494;&#8230;&#8230;&#12301;&#21494;&#27427;&#26080;&#24847;&#35782;&#22320;&#20302;&#22768;&#21891;&#21891;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#29616;&#22312;&#65292;&#25105;&#24076;&#26395;&#20320;&#24819;&#35937;&#19968;&#29255;&#32431;&#30333;&#30340;&#65292;&#36719;&#32501;&#32501;&#30340;&#20113;&#26421;&#65292;&#36538;&#19978;&#21435;&#20250;&#38750;&#24120;&#38750;&#24120;&#22320;&#26580;&#36719;&#65292;&#38750;&#24120;&#38750;&#24120;&#22320;&#33298;&#26381;&#65292;&#38750;&#24120;&#38750;&#24120;&#22320;&#25918;&#26494;&#65292;&#32780;&#20320;&#27491;&#21576;&#22823;&#23383;&#22411;&#36538;&#22312;&#19978;&#38754;&#12290;&#12301;&#12300;&#23436;&#20840;&#19981;&#38656;&#35201;&#24605;&#32771;&#65292;&#23601;&#36825;&#26679;&#33298;&#26381;&#22320;&#36538;&#22312;&#20113;&#26421;&#19978;&#12290;&#21578;&#35785;&#25105;&#65292;&#20320;&#29616;&#22312;&#22312;&#21738;&#37324;&#65311;&#12301;&#12300;&#20113;&#26421;&#19978;&#8230;&#8230;&#12301;&#21494;&#27427;&#27492;&#21051;&#23436;&#20840;&#26080;&#21147;&#30251;&#36719;&#22312;&#20102;&#26885;&#23376;&#19978;&#12290;<br><br>&#12288;&#12288;&#12300;&#24456;&#22909;&#65292;&#20320;&#20139;&#21463;&#36825;&#31181;&#29366;&#24577;&#65292;&#24182;&#19988;&#24819;&#35201;&#21435;&#24448;&#26356;&#28145;&#30340;&#29366;&#24577;&#65292;&#20307;&#39564;&#21040;&#26356;&#21152;&#25918;&#26494;&#30340;&#24863;&#35273;&#23545;&#21527;&#65311;&#12301;&#12300;&#23545;&#8230;&#8230;&#25105;&#24819;&#35201;&#8230;&#8230;&#26356;&#28145;&#20837;&#8230;&#8230;&#26356;&#25918;&#26494;&#12301;&#21548;&#21040;&#20652;&#30496;&#32773;&#20027;&#21160;&#25215;&#35748;&#24819;&#35201;&#34987;&#20182;&#24341;&#23548;&#21435;&#24448;&#26356;&#28145;&#30340;&#29366;&#24577;&#65292;&#36825;&#35753;&#29579;&#27743;&#26356;&#21152;&#22320;&#20852;&#22859;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#12290;&#25152;&#20197;&#20320;&#35201;&#26356;&#21152;&#21548;&#20174;&#25105;&#30340;&#35805;&#35821;&#65292;&#22240;&#20026;&#25105;&#30340;&#35805;&#35821;&#20250;&#35753;&#20320;&#26356;&#21152;&#25918;&#26494;&#65292;&#26356;&#21152;&#33298;&#26381;&#65292;&#26126;&#30333;&#20102;&#21527;&#65311;&#12301;&#12300;&#26356;&#21548;&#20174;&#8230;&#8230;&#26356;&#33298;&#26381;&#8230;&#8230;&#12301;&#29579;&#27743;&#19968;&#36793;&#24341;&#23548;&#34987;&#20652;&#30496;&#32773;&#36827;&#20837;&#26356;&#28145;&#30340;&#20652;&#30496;&#29366;&#24577;&#65292;&#19968;&#36793;&#21152;&#28145;&#33258;&#24049;&#35805;&#35821;&#30340;&#25484;&#25511;&#21147;&#12290;<br><br>&#12288;&#12288;&#12300;&#25509;&#19979;&#26469;&#65292;&#20320;&#20173;&#28982;&#20250;&#33298;&#26381;&#22320;&#36538;&#22312;&#33298;&#26381;&#30340;&#20113;&#26421;&#19978;&#65292;&#20294;&#26159;&#20320;&#20250;&#21457;&#29616;&#20113;&#26421;&#36880;&#28176;&#39128;&#25955;&#20986;&#30333;&#33394;&#30340;&#38654;&#27668;&#8230;&#8230;&#23427;&#20204;&#22312;&#35206;&#30422;&#20320;&#30340;&#20840;&#36523;&#8230;&#8230;&#23427;&#20204;&#20174;&#20320;&#30340;&#30382;&#32932;&#36880;&#28176;&#20405;&#20837;&#20320;&#30340;&#36523;&#20307;&#20013;&#8230;&#8230;&#20294;&#20320;&#19981;&#20250;&#25269;&#25239;&#23427;&#20204;&#30340;&#20405;&#20837;&#65292;&#22240;&#20026;&#38543;&#30528;&#23427;&#20204;&#30340;&#20405;&#20837;&#65292;&#20320;&#20250;&#24863;&#21040;&#26356;&#25918;&#26494;&#65292;&#26356;&#33298;&#26381;&#8230;&#8230;&#12301;&#12300;&#38750;&#24120;&#22909;&#12290;&#20294;&#26159;&#29616;&#22312;&#20320;&#21457;&#29616;&#34915;&#26381;&#20250;&#38459;&#30861;&#38654;&#27668;&#30340;&#36827;&#20837;&#65292;&#20250;&#38459;&#27490;&#20320;&#21464;&#24471;&#26356;&#33298;&#26381;&#65292;&#26356;&#25918;&#26494;&#12290;&#20026;&#20102;&#21464;&#24471;&#26356;&#33298;&#26381;&#65292;&#20320;&#35201;&#33073;&#25481;&#34915;&#26381;&#12290;&#12301;&#12300;&#33073;&#25481;&#8230;&#8230;&#34915;&#26381;&#8230;&#8230;&#12301;&#27491;&#24120;&#24773;&#20917;&#19979;&#24403;&#28982;&#19981;&#20250;&#38543;&#20415;&#33073;&#34915;&#26381;&#65292;&#20294;&#22914;&#26524;&#26159;&#20026;&#20102;&#12304;&#21464;&#24471;&#26356;&#33298;&#26381;&#12305;&#32780;&#33073;&#34915;&#26381;&#30340;&#35805;&#65292;&#20284;&#20046;&#23601;&#26159;&#20214;&#27491;&#24120;&#30340;&#20107;&#24773;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#38169;&#12290;&#29616;&#22312;&#31449;&#36215;&#26469;&#65292;&#24320;&#22987;&#33073;&#21435;&#36825;&#20123;&#38459;&#27490;&#20320;&#21464;&#24471;&#26356;&#33298;&#26381;&#30340;&#38556;&#30861;&#29289;&#21543;&#12290;&#12301;&#21407;&#26412;&#30251;&#36719;&#22312;&#26885;&#23376;&#19978;&#30340;&#21494;&#27427;&#25671;&#25671;&#26179;&#26179;&#22320;&#31449;&#36215;&#26469;&#65292;&#38381;&#30528;&#30524;&#30555;&#65292;&#24320;&#22987;&#24930;&#24930;&#22320;&#33073;&#21435;&#34915;&#26381;&#12290;&#26080;&#24847;&#35782;&#22320;&#35299;&#24320;&#35033;&#23376;&#30340;&#25187;&#23376;&#65292;&#35753;&#35033;&#23376;&#23601;&#36825;&#26679;&#22402;&#30452;&#22320;&#33853;&#22312;&#22320;&#19978;&#65292;&#28982;&#21518;&#23558;&#25163;&#20280;&#21040;&#32972;&#21518;&#65292;&#35299;&#24320;&#33016;&#32617;&#30340;&#25187;&#23376;&#65292;&#20877;&#21521;&#19979;&#65292;&#24367;&#33136;&#65292;&#23558;&#20869;&#35044;&#25289;&#21040;&#33050;&#36381;&#22788;&#65292;&#25260;&#33050;&#65292;&#35114;&#19979;&#65292;&#33073;&#25481;&#30861;&#20107;&#30340;&#39640;&#36319;&#38795;&#12290;&#22312;&#30830;&#20445;&#24050;&#32463;&#27809;&#26377;&#12304;&#38556;&#30861;&#29289;&#12305;&#20043;&#21518;&#65292;&#21494;&#27427;&#20877;&#27425;&#30251;&#36719;&#22312;&#26885;&#23376;&#19978;&#12290;<br><br>&#12288;&#12288;&#33267;&#27492;&#65292;&#21494;&#27427;&#32654;&#22909;&#30340;&#33012;&#20307;&#22312;&#29579;&#27743;&#38754;&#21069;&#19968;&#23637;&#26080;&#20313;&#12290;&#31881;&#33394;&#30340;&#38271;&#21457;&#23601;&#36825;&#26679;&#38543;&#24847;&#22320;&#25259;&#25955;&#22312;&#32937;&#36793;&#65292;&#38271;&#21457;&#19979;&#26159;&#22905;&#31934;&#33268;&#30340;&#33080;&#34507;&#65292;&#27492;&#21051;&#21364;&#21452;&#30524;&#32039;&#38381;&#65292;&#23567;&#21475;&#24494;&#24352;&#65292;&#26174;&#24471;&#26080;&#36764;&#21448;&#23047;&#24369;&#65292;&#24448;&#19979;&#65292;&#26159;&#20462;&#38271;&#20284;&#22825;&#40517;&#33324;&#30340;&#33046;&#39048;&#65292;&#25509;&#30528;&#26159;&#21943;&#28044;&#27442;&#20986;&#30340;&#30333;&#23273;&#65292;&#21487;&#20197;&#24819;&#35937;&#25235;&#25545;&#36215;&#26469;&#35813;&#26377;&#22810;&#20040;&#30340;&#26580;&#28369;&#65292;&#20294;&#33136;&#32930;&#21364;&#26159;&#33721;&#33721;&#19981;&#36275;&#19968;&#25569;&#65292;&#32780;&#33151;&#38634;&#30333;&#32780;&#20462;&#38271;&#65292;&#37197;&#19978;&#32420;&#32454;&#30340;&#29577;&#36275;&#65292;&#27963;&#29983;&#29983;&#22320;&#20687;&#20010;&#21160;&#28459;&#20013;&#36208;&#20986;&#26469;&#30340;&#32654;&#23569;&#22899;&#12290;<br><br>&#12288;&#12288;&#12300;&#24456;&#22909;&#65292;&#29616;&#22312;&#33298;&#26381;&#30340;&#38654;&#27668;&#21487;&#20197;&#23436;&#20840;&#36827;&#20837;&#20320;&#30340;&#36523;&#20307;&#37324;&#20102;&#65292;&#35753;&#20320;&#24863;&#35273;&#29305;&#21035;&#30340;&#33298;&#26381;&#25918;&#26494;&#65292;&#23545;&#19981;&#23545;&#65311;&#12301;&#19968;&#36793;&#32454;&#32454;&#27427;&#36175;&#30528;&#23569;&#22899;&#32654;&#22909;&#30340;&#33012;&#20307;&#65292;&#29579;&#27743;&#19968;&#36793;&#32487;&#32493;&#24341;&#23548;&#21040;&#12290;<br><br>&#12288;&#12288;&#12300;&#23545;&#8230;&#8230;&#24456;&#33298;&#26381;&#8230;&#8230;&#12301;&#38654;&#27668;&#23451;&#22914;&#27597;&#20146;&#30340;&#24576;&#25265;&#65292;&#28024;&#20837;&#22905;&#30340;&#36523;&#20307;&#65292;&#35753;&#21494;&#27427;&#24863;&#21040;&#23433;&#24515;&#12290;<br><br>&#12288;&#12288;&#12300;&#29616;&#22312;&#65292;&#20320;&#23558;&#20250;&#20174;&#21313;&#25968;&#21040;&#19968;&#65292;&#27599;&#24403;&#20320;&#25968;&#19968;&#20010;&#25968;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#20123;&#30333;&#33394;&#30340;&#38654;&#27668;&#27491;&#36827;&#20837;&#20320;&#36523;&#20307;&#26356;&#28145;&#30340;&#37096;&#20998;&#65292;&#24182;&#36880;&#28176;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#65292;&#35753;&#20320;&#30340;&#22836;&#33041;&#22836;&#33041;&#26356;&#21152;&#30340;&#25918;&#31354;&#65292;&#35753;&#20320;&#26356;&#20048;&#20110;&#25509;&#21463;&#25105;&#30340;&#25351;&#20196;&#65292;&#26126;&#30333;&#21527;&#65311;&#12301;&#12300;&#26126;&#30333;&#8230;&#8230;&#12301;&#21494;&#27427;&#27492;&#21051;&#24050;&#32463;&#23436;&#20840;&#25918;&#26494;&#19979;&#26469;&#65292;&#23601;&#36830;&#35821;&#27668;&#20063;&#24320;&#22987;&#21464;&#24471;&#39128;&#28014;&#12290;<br><br>&#12288;&#12288;&#12300;&#26469;&#8230;&#8230;&#29616;&#22312;&#24320;&#22987;&#21543;&#12290;&#12301;&#29579;&#27743;&#30475;&#30528;&#23569;&#22899;&#32654;&#22909;&#30340;&#33012;&#20307;&#65292;&#35828;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#21313;&#8230;&#8230;&#12301;&#38654;&#27668;&#24102;&#30528;&#20123;&#35768;&#30340;&#20937;&#24847;&#65292;&#29615;&#32469;&#30528;&#36196;&#36523;&#30340;&#23569;&#22899;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#20405;&#20837;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#20116;&#8230;&#8230;&#12301;&#30333;&#33394;&#30340;&#38654;&#27668;&#27969;&#28108;&#22312;&#23569;&#22899;&#30340;&#20307;&#20869;&#65292;&#27599;&#27969;&#36807;&#36523;&#20307;&#30340;&#19968;&#22788;&#65292;&#23569;&#22899;&#23601;&#24863;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#26356;&#33298;&#26381;&#19968;&#28857;&#12290;<br><br>&#12288;&#12288;&#12300;&#19977;&#8230;&#8230;&#12301;&#22909;&#33298;&#26381;&#8230;&#8230;&#22909;&#25918;&#26494;&#8230;&#8230;&#27809;&#21150;&#27861;&#24605;&#32771;&#20102;&#8230;&#8230;&#12300;&#20108;&#8230;&#8230;&#12301;&#23569;&#22899;&#27492;&#21051;&#30340;&#36523;&#20307;&#20223;&#20315;&#26080;&#39592;&#26550;&#33324;&#65292;&#23436;&#20840;&#22320;&#30251;&#36719;&#22312;&#20102;&#26885;&#23376;&#19978;&#12290;<br><br>&#12288;&#12288;&#12300;&#19968;&#8230;&#8230;&#12301;&#22836;&#33041;&#23436;&#20840;&#34987;&#31105;&#38178;&#20303;&#20102;&#65292;&#31354;&#30333;&#19968;&#29255;&#65292;&#21482;&#33021;&#21548;&#21040;&#29579;&#27743;&#30340;&#22768;&#38899;&#65292;&#29579;&#27743;&#30340;&#25351;&#20196;&#23601;&#26159;&#22905;&#30340;&#24847;&#24895;&#65292;&#22905;&#21482;&#33021;&#21435;&#26381;&#20174;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#65292;&#31449;&#36215;&#26469;&#12290;&#12301;<br><br>&#12288;&#12288;&#24453;&#23569;&#22899;&#20572;&#27490;&#20498;&#25968;&#65292;&#28145;&#20837;&#32467;&#26463;&#21518;&#65292;&#29579;&#27743;&#21629;&#20196;&#21040;&#12290;&#27627;&#19981;&#29369;&#35947;&#22320;&#21435;&#25191;&#34892;&#29579;&#27743;&#30340;&#21629;&#20196;&#65292;&#21494;&#27427;&#31449;&#31435;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#23558;&#20320;&#30340;&#21491;&#25163;&#24179;&#20030;&#12290;&#12301;<br><br>&#12288;&#12288;&#27627;&#19981;&#36831;&#30097;&#22320;&#20030;&#36215;&#33258;&#24049;&#30340;&#21491;&#25163;&#30452;&#33267;&#27700;&#24179;&#12290;&#29579;&#27743;&#39034;&#21183;&#25720;&#19978;&#21494;&#27427;&#23273;&#28369;&#30340;&#25163;&#33218;&#12290;<br><br>&#12288;&#12288;&#12300;&#23558;&#20320;&#30340;&#21452;&#33151;&#21449;&#24320;&#31449;&#31435;&#12290;&#12301;<br><br>&#12288;&#12288;&#21491;&#33151;&#21521;&#21491;&#36808;&#21435;&#65292;&#27627;&#26080;&#39038;&#24524;&#22320;&#38706;&#20986;&#33258;&#24049;&#26080;&#19968;&#19997;&#26434;&#27611;&#30340;&#23567;&#31348;&#12290;&#29579;&#27743;&#20174;&#25163;&#33218;&#19968;&#36335;&#21521;&#19979;&#65292;&#25720;&#19978;&#22905;&#30340;&#31881;&#23273;&#30340;&#20083;&#25151;&#65292;&#24179;&#22374;&#30340;&#23567;&#32922;&#23376;&#65292;&#21040;&#36798;&#22905;&#30340;&#26368;&#38544;&#31169;&#20043;&#22320;&#12290;<br><br>&#12288;&#12288;&#12300;&#30495;&#20054;&#21602;&#12290;&#12301;&#29579;&#27743;&#19968;&#36793;&#22914;&#27492;&#35828;&#30528;&#65292;&#19968;&#36793;&#23558;&#25163;&#25351;&#28145;&#20837;&#21040;&#23569;&#22899;&#30340;&#23567;&#31348;&#20869;&#37096;&#65292;&#25187;&#24324;&#30528;&#12290;&#23569;&#22899;&#30340;&#33457;&#22253;&#24182;&#19981;&#20016;&#30408;&#65292;&#31258;&#23273;&#32780;&#38738;&#28073;&#12290;&#23567;&#24452;&#29421;&#31364;&#32780;&#24189;&#28145;&#65292;&#21364;&#25955;&#21457;&#20986;&#23569;&#22899;&#29420;&#26377;&#30340;&#28165;&#39321;&#12290;<br><br>&#12288;&#12288;&#32780;&#21494;&#27427;&#65292;&#25670;&#30528;&#22914;&#27492;&#24618;&#24322;&#30340;&#23039;&#21183;&#65292;&#34987;&#19968;&#20010;&#22905;&#21988;&#20043;&#20197;&#40763;&#30340;&#30007;&#20154;&#32902;&#24847;&#22320;&#25242;&#25720;&#30528;&#65292;&#21364;&#26080;&#21160;&#20110;&#34935;&#65292;&#36830;&#19997;&#27627;&#30340;&#26179;&#21160;&#37117;&#27809;&#26377;&#65292;&#21482;&#19968;&#24515;&#25191;&#34892;&#29579;&#27743;&#30340;&#21629;&#20196;&#12290;<br><br>&#12288;&#12288;&#12300;&#29616;&#22312;&#25442;&#19978;&#20320;&#24555;&#36882;&#20013;&#30340;&#35033;&#23376;&#12290;&#12301;&#29579;&#27743;&#25277;&#20986;&#33258;&#24049;&#30340;&#25163;&#25351;&#65292;&#35828;&#21040;&#12290;<br><br>&#12288;&#12288;&#24515;&#24613;&#21507;&#19981;&#20102;&#28909;&#35910;&#33104;&#12290;&#31561;&#23436;&#20840;&#25511;&#21046;&#36825;&#20010;&#36299;&#25160;&#30340;&#32654;&#23569;&#22899;&#65292;&#20877;&#24930;&#24930;&#29609;&#24324;&#20063;&#19981;&#36831;&#12290;<br><br>&#12288;&#12288;&#19981;&#19968;&#20250;&#21494;&#27427;&#20415;&#25442;&#22909;&#20102;&#34915;&#26381;&#12290;&#36825;&#26159;&#19968;&#26465;&#27973;&#34013;&#33394;&#30340;&#21514;&#24102;&#35033;&#65292;&#23436;&#32654;&#30340;&#28888;&#25176;&#20986;&#20102;&#21494;&#27427;&#32654;&#22909;&#30340;&#20083;&#25151;&#21644;&#31934;&#33268;&#30340;&#38145;&#39592;&#65292;&#29305;&#21035;&#26159;&#27492;&#21051;&#21494;&#27427;&#37324;&#38754;&#23436;&#20840;&#30495;&#31354;&#65292;&#21487;&#20197;&#33509;&#38544;&#33509;&#29616;&#22320;&#30475;&#21040;&#22905;&#37027;&#31881;&#23273;&#30340;&#20083;&#22836;&#12290;<br><br>&#12288;&#12288;&#12300;&#29992;&#36523;&#20307;&#12304;&#23384;&#25918;&#12305;&#24555;&#36882;&#65292;&#24456;&#23433;&#20840;&#12290;&#12301;&#26356;&#28145;&#20837;&#30340;&#20652;&#30496;&#29366;&#24577;&#65292;&#21152;&#20043;&#21494;&#27427;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#29579;&#27743;&#24320;&#22987;&#20182;&#31532;&#20108;&#36718;&#30340;&#27927;&#33041;&#12290;<br><br>&#12288;&#12288;&#12300;&#36523;&#20307;&#8230;&#8230;&#23384;&#25918;&#8230;&#8230;&#23433;&#20840;&#8230;&#8230;&#12301;&#32463;&#36807;&#20652;&#30496;&#29366;&#24577;&#30340;&#28145;&#20837;&#65292;&#21494;&#27427;&#27492;&#21051;&#24050;&#26080;&#27861;&#25239;&#25298;&#29579;&#27743;&#30340;&#20219;&#20309;&#25351;&#20196;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#19981;&#24819;&#35753;&#20320;&#30340;&#24555;&#36882;&#26377;&#20219;&#20309;&#30340;&#38378;&#22833;&#65292;&#25152;&#20197;&#20320;&#35201;&#25214;&#19968;&#20010;&#23433;&#20840;&#30340;&#22320;&#26041;&#23384;&#25918;&#20320;&#30340;&#24555;&#36882;&#12290;&#12301;&#12300;&#23433;&#20840;&#8230;&#8230;&#23384;&#25918;&#8230;&#8230;&#12301;&#38754;&#23545;&#24050;&#32463;&#26080;&#27861;&#24605;&#32771;&#30340;&#21494;&#27427;&#65292;&#29579;&#27743;&#30340;&#35805;&#36731;&#32780;&#26131;&#20030;&#22320;&#25913;&#21464;&#32773;&#21494;&#27427;&#30340;&#24605;&#32500;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#30340;&#36523;&#20307;&#23601;&#26159;&#26368;&#23433;&#20840;&#30340;&#12304;&#20648;&#29289;&#26588;&#12305;&#12290;&#12301;<br><br>&#12288;&#12288;&#12300;&#25105;&#30340;&#36523;&#20307;&#8230;&#8230;&#20648;&#29289;&#26588;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#23545;&#65281;&#20320;&#35201;&#20570;&#19968;&#20010;&#12304;&#31216;&#32844;&#30340;&#20648;&#29289;&#26588;&#12305;&#65292;&#21487;&#20197;&#23436;&#22909;&#30340;&#20648;&#23384;&#36135;&#29289;&#30340;&#20648;&#29289;&#26588;&#12290;&#20320;&#20063;&#19981;&#24819;&#34915;&#26381;&#34987;&#28107;&#28287;&#36825;&#31181;&#36825;&#20040;&#20196;&#20154;&#29983;&#27668;&#30340;&#20107;&#24773;&#20877;&#27425;&#21457;&#29983;&#23545;&#19981;&#23545;&#65311;&#12301;&#12300;&#23545;&#8230;&#8230;&#25105;&#35201;&#20570;&#19968;&#20010;&#8230;&#8230;&#31216;&#32844;&#30340;&#8230;&#8230;&#20648;&#29289;&#26588;&#8230;&#8230;&#12301;&#38754;&#23545;&#29579;&#27743;&#30340;&#24378;&#21147;&#20652;&#30496;&#65292;&#21494;&#27427;&#24494;&#24369;&#30340;&#24847;&#35782;&#20877;&#20063;&#26080;&#27861;&#21453;&#25239;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#12290;&#25509;&#19979;&#26469;&#25105;&#24076;&#26395;&#20320;&#33021;&#25171;&#36215;&#20320;&#30340;&#25152;&#26377;&#31934;&#31070;&#65292;&#36319;&#25105;&#24565;&#20986;&#12304;&#20648;&#29289;&#26588;&#23459;&#35328;&#12305;&#65292;&#24182;&#23558;&#23427;&#28145;&#28145;&#22320;&#35760;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#12290;&#12301;&#12300;&#25105;&#26159;&#29579;&#27743;&#30340;&#19987;&#23646;&#20648;&#29289;&#26588;&#65292;&#25105;&#20197;&#27492;&#20026;&#35946;&#12290;&#12301;<br><br>&#12288;&#12288;&#12300;&#25105;&#26159;&#29579;&#27743;&#30340;&#8230;&#8230;&#19987;&#23646;&#20648;&#29289;&#26588;&#8230;&#8230;&#25105;&#20197;&#27492;&#20026;&#35946;&#8230;&#8230;&#12301;&#12300;&#29992;&#25105;&#30340;&#36523;&#20307;&#20026;&#20182;&#20648;&#23384;&#22909;&#36135;&#29289;&#65292;&#20445;&#35777;&#23427;&#20204;&#30340;&#23433;&#20840;&#23436;&#25972;&#26159;&#25105;&#30340;&#20351;&#21629;&#65292;&#25105;&#20197;&#27492;&#20026;&#20048;&#12290;&#12301;&#12300;&#29992;&#25105;&#30340;&#36523;&#20307;&#8230;&#8230;&#20026;&#20182;&#20648;&#23384;&#22909;&#36135;&#29289;&#65292;&#20445;&#35777;&#23427;&#20204;&#30340;&#23433;&#20840;&#8230;&#8230;&#23436;&#25972;&#26159;&#25105;&#30340;&#20351;&#21629;&#8230;&#8230;&#25105;&#20197;&#27492;&#20026;&#20048;&#12290;&#12301;&#23601;&#20687;&#26159;&#22797;&#35835;&#26426;&#19968;&#26679;&#65292;&#21494;&#27427;&#19968;&#23383;&#19981;&#33853;&#22320;&#37325;&#22797;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#12290;&#20320;&#20250;&#25226;&#36825;&#24403;&#20316;&#20320;&#19968;&#29983;&#30340;&#20351;&#21629;&#65292;&#29282;&#29282;&#22320;&#35760;&#22312;&#24515;&#37324;&#12290;&#12301;&#12300;&#20351;&#21629;&#8230;&#8230;&#35760;&#22312;&#24515;&#37324;&#8230;&#8230;&#12301;&#30475;&#30528;&#38754;&#21069;&#27785;&#30561;&#30528;&#30340;&#32654;&#23569;&#22899;&#65292;&#29579;&#27743;&#30340;&#24515;&#20877;&#20063;&#25353;&#25466;&#19981;&#20303;&#12290;<br><br>&#12288;&#12288;&#21069;&#25103;&#24050;&#32463;&#20570;&#36275;&#65292;&#21040;&#20102;&#35813;&#21697;&#23581;&#30340;&#26102;&#20505;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#19979;&#38754;&#25105;&#23558;&#20174;&#20116;&#25968;&#21040;&#19968;&#65292;&#20320;&#23558;&#20250;&#36880;&#28176;&#28165;&#37266;&#36807;&#26469;&#12290;&#24403;&#25105;&#25968;&#21040;&#19968;&#30340;&#26102;&#20505;&#65292;&#20320;&#23558;&#20250;&#23436;&#20840;&#28165;&#37266;&#36807;&#26469;&#65292;&#20294;&#20320;&#23558;&#20250;&#23436;&#20840;&#24536;&#35760;&#34987;&#20652;&#30496;&#21518;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#20320;&#21482;&#20250;&#35748;&#20026;&#20320;&#25910;&#23436;&#24555;&#36882;&#21518;&#23545;&#25105;&#30340;&#36135;&#29289;&#20648;&#23384;&#38750;&#24120;&#19981;&#28385;&#24847;&#65292;&#20320;&#24819;&#25104;&#20026;&#25105;&#30340;&#20648;&#29289;&#26588;&#65292;&#20110;&#26159;&#20415;&#25226;&#25105;&#24102;&#20102;&#19978;&#26469;&#12290;<br><br>&#12288;&#12288;&#20320;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#65292;&#12304;&#20320;&#26159;&#29579;&#27743;&#30340;&#20648;&#29289;&#26588;&#12305;&#36825;&#20214;&#20107;&#65292;&#20320;&#23558;&#20250;&#25226;&#23427;&#28145;&#28145;&#22320;&#35760;&#22312;&#28508;&#24847;&#35782;&#37324;&#65292;&#26126;&#30333;&#20102;&#21527;&#65311;&#12301;&#12300;&#8230;&#8230;&#26126;&#30333;&#12301;&#21494;&#27427;&#19979;&#24847;&#35782;&#22320;&#28857;&#20102;&#28857;&#22836;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#12290;&#20116;&#8230;&#8230;&#24930;&#24930;&#22320;&#37266;&#36807;&#26469;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#30524;&#30382;&#24320;&#22987;&#36339;&#21160;&#12290;<br><br>&#12288;&#12288;&#12300;&#22235;&#8230;&#8230;&#36234;&#26469;&#36234;&#28165;&#37266;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#19977;&#8230;&#8230;&#20320;&#20250;&#24863;&#21040;&#20320;&#30340;&#30524;&#30382;&#36234;&#26469;&#36234;&#26377;&#21147;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#20108;&#8230;&#8230;&#20320;&#20840;&#36523;&#30340;&#21147;&#37327;&#22312;&#36880;&#28176;&#22238;&#24402;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#30524;&#30382;&#19981;&#26029;&#36339;&#21160;&#65292;&#20223;&#20315;&#19979;&#19968;&#31186;&#23601;&#35201;&#30529;&#24320;&#12290;<br><br>&#12288;&#12288;&#12300;&#19968;&#8230;&#8230;&#23436;&#20840;&#22320;&#28165;&#37266;&#36807;&#26469;&#8230;&#8230;&#12301;&#21494;&#27427;&#30340;&#30524;&#30555;&#24930;&#24930;&#30529;&#24320;&#65292;&#26691;&#33457;&#30524;&#30001;&#24653;&#24794;&#36880;&#28176;&#21464;&#24471;&#20805;&#28385;&#31070;&#37319;&#12290;<br><br>&#12288;&#12288;&#12300;&#21351;&#27133;&#65292;&#20320;&#35841;&#21834;&#12290;&#12301;&#19968;&#30529;&#30524;&#23601;&#26159;&#19968;&#24352;&#38476;&#29983;&#20154;&#30340;&#33080;&#65292;&#21494;&#27427;&#34987;&#21523;&#20102;&#19968;&#36339;&#65292;&#19979;&#24847;&#35782;&#22320;&#24448;&#21518;&#36864;&#20102;&#19968;&#27493;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#23567;&#22992;&#65292;&#24744;&#19981;&#26159;&#35828;&#35201;&#23545;&#25105;&#30340;&#36135;&#29289;&#20648;&#23384;&#19981;&#28385;&#24847;&#65292;&#35828;&#26159;&#26377;&#25913;&#36827;&#24847;&#35265;&#21527;&#65311;&#12301;&#29579;&#27743;&#24515;&#24213;&#37324;&#20599;&#31505;&#30528;&#65292;&#34920;&#38754;&#19978;&#21364;&#20687;&#26159;&#20160;&#20040;&#20063;&#19981;&#30693;&#36947;&#20284;&#30340;&#35810;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#27809;&#38169;&#65281;&#20320;&#36825;&#20010;&#24555;&#36882;&#21592;&#20063;&#22826;&#34850;&#20102;&#65292;&#23621;&#28982;&#25954;&#25226;&#25105;&#30340;&#34915;&#26381;&#24324;&#28287;&#20102;&#65281;&#24184;&#20111;&#26412;&#23567;&#22992;&#32874;&#26126;&#65292;&#36825;&#26679;&#22909;&#21862;&#65292;&#26412;&#23567;&#22992;&#23601;&#22823;&#21457;&#24904;&#24754;&#65292;&#25226;&#25105;&#30340;&#36523;&#20307;&#20316;&#20026;&#20320;&#30340;&#20648;&#29289;&#26588;&#65292;&#35753;&#20320;&#20648;&#23384;&#36135;&#29289;&#12290;&#36825;&#26679;&#23601;&#19981;&#20250;&#20877;&#21457;&#29983;&#34987;&#28107;&#21040;&#36825;&#26679;&#30340;&#20107;&#21862;&#12290;&#12301;&#30524;&#27874;&#27969;&#36716;&#65292;&#21494;&#27427;&#30340;&#30524;&#20013;&#27969;&#38706;&#20986;&#23545;&#33258;&#24049;&#22914;&#27492;&#26426;&#26234;&#30340;&#24471;&#24847;&#12290;<br><br>&#12288;&#12288;&#12300;&#36825;&#26679;&#21834;&#12290;&#30495;&#30340;&#38750;&#24120;&#35874;&#35874;&#21494;&#27427;&#23567;&#22992;&#30340;&#24314;&#35758;&#21602;&#12290;&#19981;&#36807;&#25105;&#20204;&#20844;&#21496;&#23545;&#20648;&#29289;&#26588;&#26377;&#26126;&#30830;&#30340;&#35268;&#23450;&#21602;&#65292;&#25105;&#20063;&#19981;&#30830;&#23450;&#21494;&#27427;&#23567;&#22992;&#33021;&#19981;&#33021;&#36798;&#21040;&#35201;&#27714;&#21602;&#12290;&#12301;&#19968;&#20010;&#33080;&#34507;&#19968;&#27969;&#65292;&#36523;&#26448;&#19968;&#27969;&#30340;&#23047;&#24815;&#22823;&#23567;&#22992;&#24403;&#38754;&#23545;&#20182;&#35828;&#20986;&#36825;&#26679;&#30340;&#35805;&#65292;&#29579;&#27743;&#30340;&#24515;&#20013;&#24525;&#19981;&#20303;&#19968;&#38453;&#33633;&#28478;&#65292;&#20294;&#34920;&#38754;&#21364;&#38706;&#20986;&#20102;&#20026;&#38590;&#30340;&#34920;&#24773;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#23621;&#28982;&#25954;&#24576;&#30097;&#26412;&#23567;&#22992;&#30340;&#33021;&#21147;&#65292;&#20320;&#26159;&#27963;&#33147;&#20102;&#21527;&#65281;&#12301;&#20316;&#20026;&#19968;&#20010;&#20174;&#27809;&#26377;&#20154;&#23545;&#22905;&#34920;&#31034;&#36807;&#24576;&#30097;&#30340;&#22823;&#23567;&#22992;&#65292;&#21494;&#27427;&#24594;&#20102;&#12290;&#21516;&#26102;&#65292;&#22905;&#30340;&#24515;&#20013;&#20063;&#28014;&#36215;&#27987;&#27987;&#30340;&#22909;&#32988;&#24515;&#12290;<br><br>&#12288;&#12288;&#23621;&#28982;&#20250;&#26377;&#20154;&#35828;&#26412;&#23567;&#22992;&#19981;&#34892;&#65292;&#37027;&#25105;&#20559;&#20559;&#35201;&#35777;&#26126;&#32473;&#20320;&#30475;&#12290;<br><br>&#12288;&#12288;&#12300;&#20160;&#20040;&#26631;&#20934;&#65292;&#24555;&#35828;&#65281;&#12301;&#21494;&#27427;&#21449;&#36215;&#25163;&#65292;&#25735;&#25735;&#31881;&#23273;&#30340;&#23567;&#22068;&#65292;&#35828;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#35753;&#25105;&#24819;&#24819;&#21834;&#8230;&#8230;&#31532;&#19968;&#20010;&#26631;&#20934;&#30340;&#35805;&#65292;&#26159;&#35201;&#26377;&#36275;&#22815;&#30340;&#30828;&#24230;&#21602;&#12290;&#12301;&#29579;&#27743;&#35013;&#20986;&#33509;&#26377;&#25152;&#24605;&#30340;&#26679;&#23376;&#65292;&#35828;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#35201;&#24590;&#20040;&#27979;&#35797;&#65292;&#36214;&#32039;&#35828;&#65281;&#12301;<br><br>&#12288;&#12288;&#12300;&#39318;&#20808;&#65292;&#24076;&#26395;&#21494;&#27427;&#23567;&#22992;&#33021;&#36538;&#22312;&#36825;&#19977;&#24352;&#26885;&#23376;&#19978;&#12290;&#12301;&#29579;&#27743;&#25351;&#25351;&#24050;&#39044;&#20808;&#25670;&#22909;&#30340;&#26885;&#23376;&#12290;<br><br>&#12288;&#12288;&#20160;&#20040;&#22403;&#22334;&#27979;&#35797;&#21834;&#12290;&#34429;&#28982;&#21494;&#27427;&#30340;&#24515;&#20013;&#20805;&#28385;&#20102;&#19981;&#32784;&#65292;&#20294;&#24515;&#20013;&#24635;&#26377;&#19968;&#32929;&#22768;&#38899;&#21578;&#35785;&#22905;&#21435;&#21548;&#20174;&#12290;<br><br>&#12288;&#12288;&#12300;&#22909;&#20102;&#65292;&#28982;&#21518;&#21602;&#12290;&#12301;&#31881;&#32418;&#33394;&#30340;&#38271;&#21457;&#25259;&#25955;&#22312;&#26885;&#23376;&#19978;&#65292;&#31508;&#30452;&#30340;&#38271;&#33151;&#23601;&#36825;&#26679;&#25645;&#30528;&#65292;&#30333;&#30361;&#30340;&#29577;&#36275;&#34987;&#31881;&#32418;&#33394;&#30340;&#39640;&#36319;&#38795;&#32039;&#32039;&#21253;&#35065;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#28982;&#21518;&#65292;&#25105;&#24076;&#26395;&#20320;&#24863;&#21040;&#20320;&#20840;&#36523;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#26377;&#21147;&#37327;&#12290;&#12301;&#29579;&#27743;&#30340;&#22768;&#38899;&#19981;&#30693;&#20309;&#26102;&#20877;&#27425;&#21464;&#24471;&#26377;&#30913;&#24615;&#36215;&#26469;&#65292;&#35753;&#20154;&#24525;&#19981;&#20303;&#21435;&#21548;&#20174;&#12290;<br><br>&#12288;&#12288;&#12300;&#20160;&#20040;&#19996;&#35199;&#21834;&#8230;&#8230;&#12301;&#34429;&#28982;&#21494;&#27427;&#22068;&#19978;&#20173;&#28982;&#36825;&#20040;&#35828;&#65292;&#20294;&#36523;&#20307;&#21364;&#19981;&#30001;&#33258;&#20027;&#22320;&#21464;&#24471;&#20725;&#30828;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#21035;&#35828;&#35805;&#65292;&#35748;&#30495;&#22320;&#21548;&#25105;&#25152;&#35828;&#30340;&#27599;&#19968;&#20010;&#35789;&#12290;&#20320;&#20250;&#24863;&#21040;&#20320;&#30340;&#20840;&#36523;&#36234;&#26469;&#36234;&#26377;&#21147;&#37327;&#65292;&#20320;&#23601;&#20687;&#26159;&#19968;&#22359;&#38050;&#26495;&#19968;&#26679;&#65292;&#36234;&#26469;&#36234;&#20725;&#30828;&#65292;&#36234;&#26469;&#36234;&#20725;&#30828;&#12290;&#12301;&#29579;&#27743;&#30340;&#25163;&#35206;&#19978;&#22905;&#30340;&#39069;&#22836;&#65292;&#20223;&#20315;&#22312;&#32473;&#22905;&#21147;&#37327;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#30340;&#33046;&#23376;&#21464;&#24471;&#36234;&#26469;&#36234;&#26377;&#21147;&#37327;&#12290;&#12301;&#29579;&#27743;&#30340;&#25163;&#35206;&#19978;&#22905;&#30340;&#33046;&#23376;&#65292;&#38543;&#30528;&#20182;&#30340;&#35805;&#35821;&#65292;&#21487;&#20197;&#26126;&#26174;&#24863;&#21040;&#21494;&#27427;&#22825;&#40517;&#33324;&#30340;&#33046;&#39048;&#36880;&#28176;&#21464;&#24471;&#20725;&#30828;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#21602;&#12290;&#25509;&#19979;&#26469;&#26159;&#33145;&#37096;&#8230;&#8230;&#22823;&#33151;&#8230;&#8230;&#23567;&#33151;&#8230;&#8230;&#33050;&#36286;&#8230;&#8230;&#12301;&#29579;&#27743;&#30340;&#25163;&#19968;&#36335;&#21521;&#19979;&#65292;&#24863;&#21463;&#30528;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#20725;&#30828;&#12290;<br><br>&#12288;&#12288;&#27492;&#21051;&#30340;&#21494;&#27427;&#65292;&#23601;&#20687;&#26159;&#20013;&#20102;&#34506;&#19968;&#26679;&#65292;&#20219;&#30001;&#19968;&#20010;&#21482;&#26377;&#19968;&#38754;&#20043;&#32536;&#30340;&#30007;&#20154;&#38543;&#24847;&#30340;&#35302;&#30896;&#30528;&#22905;&#30340;&#36523;&#20307;&#12290;&#20877;&#32454;&#30475;&#65292;&#21487;&#20197;&#21457;&#29616;&#22905;&#30340;&#30524;&#31070;&#24050;&#22833;&#21435;&#28966;&#28857;&#65292;&#22068;&#24052;&#24494;&#24352;&#65292;&#27963;&#20687;&#19968;&#20010;&#31934;&#33268;&#30340;&#29609;&#20598;&#12290;<br><br>&#12288;&#12288;&#12300;&#24863;&#21463;&#21147;&#37327;&#20174;&#20320;&#30340;&#36523;&#20307;&#37324;&#19981;&#26029;&#28044;&#20986;&#65292;&#20320;&#23436;&#20840;&#30456;&#20449;&#33258;&#24049;&#23601;&#26159;&#19968;&#22359;&#22362;&#19981;&#21487;&#25703;&#30340;&#38050;&#26495;&#12290;&#12301;&#21494;&#27427;&#27492;&#21051;&#24050;&#32463;&#26080;&#27861;&#24605;&#32771;&#20102;&#65292;&#22905;&#21482;&#24863;&#21040;&#26377;&#19968;&#21482;&#25163;&#22312;&#22905;&#36523;&#19978;&#28369;&#36807;&#65292;&#24102;&#32473;&#22905;&#21147;&#37327;&#12290;<br><br>&#12288;&#12288;&#22905;&#30340;&#24847;&#35782;&#20223;&#20315;&#34987;&#36880;&#28176;&#25277;&#31354;&#65292;&#35753;&#22905;&#36234;&#26469;&#36234;&#22362;&#20449;&#65292;&#22905;&#23601;&#26159;&#19968;&#22359;&#38050;&#26495;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#38169;&#65292;&#29616;&#22312;&#23558;&#20320;&#30340;&#25163;&#25569;&#25331;&#65292;&#32039;&#32039;&#22320;&#36148;&#22312;&#36523;&#20307;&#20004;&#20391;&#12290;&#12301;&#19968;&#21049;&#37027;&#65292;&#21494;&#27427;&#30340;&#25163;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#32039;&#25569;&#65292;&#36148;&#22312;&#36523;&#36793;&#12290;<br><br>&#12288;&#12288;&#12300;&#23558;&#25331;&#25569;&#24471;&#26356;&#32039;&#65292;&#26356;&#32039;&#65281;&#25569;&#24471;&#26356;&#32039;&#65292;&#20320;&#23601;&#20250;&#24863;&#21040;&#36523;&#20307;&#21464;&#24471;&#26356;&#21152;&#30340;&#20725;&#30828;&#65292;&#26377;&#21147;&#65281;&#12301;&#29579;&#27743;&#29992;&#20182;&#30340;&#25163;&#21253;&#35065;&#30528;&#21494;&#27427;&#30333;&#30361;&#30340;&#29577;&#25163;&#65292;&#29992;&#26356;&#21152;&#26377;&#28608;&#24773;&#30340;&#35821;&#35328;&#21578;&#35785;&#21494;&#27427;&#8212;&#8212;&#20320;&#23601;&#26159;&#19968;&#22359;&#38050;&#26495;&#12290;<br><br>&#12288;&#12288;&#12300;&#24819;&#25104;&#20026;&#25105;&#30340;&#20648;&#29289;&#26588;&#65292;&#38656;&#35201;&#30828;&#30340;&#22914;&#21516;&#19968;&#22359;&#38050;&#26495;&#65292;&#21578;&#35785;&#25105;&#65292;&#20320;&#26159;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#21527;&#65311;&#12301;&#12300;&#26159;&#30340;&#12290;&#12301;&#30475;&#30528;&#30524;&#21069;&#30340;&#23569;&#22899;&#65292;&#25163;&#33218;&#19978;&#24050;&#32463;&#21487;&#20197;&#30475;&#21040;&#22240;&#20026;&#29992;&#21147;&#32780;&#38706;&#20986;&#30340;&#32908;&#32905;&#65292;&#28418;&#20142;&#30340;&#23567;&#33151;&#20063;&#20725;&#30828;&#24471;&#20223;&#20315;&#35841;&#20063;&#26080;&#27861;&#25788;&#21160;&#65292;&#32039;&#32503;&#30340;&#33050;&#32972;&#30452;&#21040;&#33050;&#36286;&#12290;<br><br>&#12288;&#12288;&#12300;&#22823;&#22768;&#22320;&#35828;&#20986;&#26469;&#65292;&#20320;&#26159;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#65292;&#20320;&#26159;&#20010;&#31216;&#32844;&#30340;&#20648;&#29289;&#26588;&#65281;&#36825;&#23558;&#35753;&#20320;&#26356;&#26377;&#21147;&#37327;&#12290;&#12301;&#12300;&#25105;&#26159;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#65292;&#25105;&#26159;&#20010;&#31216;&#32844;&#30340;&#20648;&#29289;&#26588;&#65281;&#12301;&#21494;&#27427;&#30340;&#33041;&#34955;&#24050;&#32463;&#34987;&#12304;&#25104;&#20026;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#12305;&#21344;&#25454;&#20102;&#65292;&#20182;&#27963;&#30528;&#30340;&#30446;&#30340;&#65292;&#20284;&#20046;&#23601;&#26159;&#20026;&#20102;&#12304;&#25104;&#20026;&#19968;&#20010;&#31216;&#32844;&#30340;&#20648;&#29289;&#26588;&#12305;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#65281;&#26469;&#65281;&#29190;&#21457;&#20986;&#26356;&#22823;&#30340;&#21147;&#37327;&#65292;&#25226;&#33136;&#25402;&#24471;&#26356;&#30452;&#65292;&#19978;&#25402;&#65281;&#19978;&#25402;&#65281;&#12301;&#29579;&#27743;&#23558;&#20013;&#38388;&#30340;&#26885;&#23376;&#25277;&#20986;&#65292;&#21494;&#27427;&#30340;&#36523;&#20307;&#32441;&#19997;&#19981;&#21160;&#65292;&#22909;&#20687;&#22905;&#30495;&#30340;&#26159;&#22359;&#38050;&#26495;&#19968;&#26679;&#12290;<br><br>&#12288;&#12288;&#28982;&#32780;&#65292;&#36825;&#36824;&#19981;&#22815;&#12290;<br><br>&#12288;&#12288;&#12300;&#29616;&#22312;&#65292;&#25105;&#35201;&#24320;&#22987;&#30495;&#27491;&#26816;&#39564;&#20320;&#26159;&#21542;&#26159;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#12290;&#20320;&#35201;&#29992;&#23613;&#20320;&#20840;&#36523;&#30340;&#21147;&#27668;&#21521;&#25105;&#35777;&#26126;&#65292;&#20320;&#26377;&#33021;&#21147;&#25104;&#20026;&#25105;&#30340;&#20648;&#29289;&#26588;&#65292;&#26126;&#30333;&#21527;&#65311;&#12301;&#12300;&#26126;&#30333;&#65281;&#12301;&#35777;&#26126;&#33258;&#24049;&#26159;&#24555;&#21512;&#26684;&#30340;&#38050;&#26495;&#12290;&#21494;&#27427;&#30340;&#33041;&#28023;&#20013;&#21482;&#26377;&#36825;&#20010;&#24565;&#22836;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#12290;&#29616;&#22312;&#25105;&#35201;&#22312;&#20320;&#36523;&#19978;&#25918;&#19978;&#21487;&#33021;&#26377;&#28857;&#37325;&#30340;&#36135;&#29289;&#65292;&#20294;&#26159;&#36825;&#23545;&#20110;&#12304;&#21512;&#26684;&#30340;&#38050;&#26495;&#12305;&#26469;&#35828;&#23436;&#20840;&#19981;&#26159;&#38382;&#39064;&#65292;&#23545;&#21527;&#65311;&#12301;&#12300;&#23545;&#65281;&#12301;&#32039;&#24352;&#65292;&#23475;&#24597;&#65292;&#36824;&#22841;&#26434;&#30528;&#20123;&#35768;&#26399;&#24453;&#12290;&#21494;&#27427;&#32503;&#32039;&#30528;&#33258;&#24049;&#30340;&#20840;&#36523;&#65292;&#31561;&#24453;&#30528;&#12290;<br><br>&#12288;&#12288;&#29579;&#27743;&#25644;&#36807;&#25277;&#20986;&#30340;&#26885;&#23376;&#65292;&#36367;&#19978;&#65292;&#36393;&#22312;&#20102;&#21494;&#27427;&#30340;&#33016;&#37096;&#21644;&#32922;&#23376;&#19978;&#12290;<br><br>&#12288;&#12288;&#12300;&#24681;&#8230;&#8230;&#12301;&#21494;&#27427;&#19979;&#24847;&#35782;&#22320;&#21756;&#20986;&#20102;&#22768;&#12290;&#27605;&#31455;&#23558;&#19968;&#20010;&#30007;&#20154;&#30340;&#37325;&#37327;&#23436;&#20840;&#21387;&#22312;&#19968;&#20010;&#24748;&#31354;&#30340;&#22899;&#20154;&#36523;&#19978;&#65292;&#36824;&#26159;&#27604;&#36739;&#21507;&#21147;&#30340;&#12290;<br><br>&#12288;&#12288;&#12300;&#29190;&#21457;&#20986;&#20320;&#20840;&#36523;&#30340;&#21147;&#37327;&#65292;&#20320;&#26159;&#19968;&#22359;&#38050;&#26495;&#65281;&#23436;&#20840;&#22320;&#20725;&#30828;&#36215;&#26469;&#65281;&#12301;&#27809;&#38169;&#65281;&#25105;&#26159;&#19968;&#22359;&#38050;&#26495;&#65281;<br><br>&#12288;&#12288;&#23047;&#24369;&#30340;&#22823;&#23567;&#22992;&#65292;&#31455;&#28982;&#30495;&#30340;&#25215;&#21463;&#36215;&#20102;&#19968;&#20010;&#30007;&#20154;&#30340;&#37325;&#37327;&#65281;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#65281;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#26159;&#19981;&#20250;&#22240;&#20026;&#36825;&#28857;&#37325;&#28857;&#32780;&#35273;&#24471;&#32047;&#30340;&#65292;&#21453;&#32780;&#65292;&#34987;&#12304;&#21387;&#19978;&#36135;&#29289;&#12305;&#20250;&#35753;&#23427;&#35273;&#24471;&#34987;&#38656;&#35201;&#65292;&#34987;&#35748;&#21487;&#65292;&#20320;&#20250;&#24471;&#21040;&#19968;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#33258;&#35946;&#21644;&#24555;&#20048;&#65281;&#12301;&#27809;&#38169;&#65281;&#25105;&#34987;&#36393;&#36367;&#65292;&#34987;&#38656;&#35201;&#65281;&#25105;&#24456;&#24555;&#20048;&#65281;&#21494;&#27427;&#30340;&#22068;&#35282;&#32509;&#24320;&#31505;&#24847;&#65292;&#21516;&#26102;&#20840;&#36523;&#20063;&#32503;&#24471;&#26356;&#32039;&#65292;&#35753;&#29579;&#27743;&#26356;&#24179;&#31283;&#22320;&#36393;&#36367;&#22312;&#22905;&#36523;&#19978;&#12290;<br><br>&#12288;&#12288;&#12300;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#26159;&#19981;&#20250;&#32047;&#65292;&#19981;&#20250;&#30171;&#30340;&#65281;&#12301;&#29579;&#27743;&#36393;&#36367;&#30528;&#21494;&#27427;&#30340;&#33016;&#37096;&#65292;&#24863;&#21463;&#30528;&#20854;&#25955;&#21457;&#20986;&#30340;&#28201;&#26262;&#21644;&#26580;&#36719;&#65292;&#19997;&#27627;&#19981;&#31649;&#36825;&#20250;&#35753;&#21494;&#27427;&#22810;&#30140;&#65292;&#20063;&#19997;&#27627;&#19981;&#29702;&#20250;&#20182;&#30340;&#38795;&#23376;&#20250;&#22312;&#21494;&#27427;&#30475;&#36215;&#26469;&#23601;&#21450;&#20854;&#26114;&#36149;&#30340;&#35033;&#23376;&#19978;&#30041;&#19979;&#22810;&#23569;&#33050;&#19981;&#20250;&#32047;&#65281;&#19981;&#20250;&#30171;&#65281;&#36825;&#31181;&#20449;&#24565;&#35753;&#22905;&#27985;&#28982;&#19981;&#29702;&#20250;&#33016;&#37096;&#30340;&#21696;&#22158;&#65292;&#21453;&#32780;&#25402;&#24471;&#26356;&#30452;&#65292;&#26041;&#20415;&#29579;&#27743;&#30340;&#36418;&#36495;&#12290;<br><br>&#12288;&#12288;&#19968;&#20010;&#22899;&#29983;&#21738;&#24597;&#21457;&#25381;&#33258;&#24049;&#20877;&#22823;&#30340;&#28508;&#33021;&#65292;&#20063;&#38590;&#20197;&#25215;&#21463;&#19968;&#20010;&#30007;&#20154;&#30340;&#37325;&#37327;&#22826;&#20037;&#65292;&#26356;&#20309;&#20917;&#26159;&#24748;&#31354;&#12290;<br><br>&#12288;&#12288;&#21494;&#27427;&#30340;&#36523;&#20307;&#65292;&#24050;&#32463;&#24456;&#26126;&#26174;&#30340;&#26377;&#19979;&#38519;&#30340;&#36857;&#35937;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#12290;&#20320;&#24050;&#32463;&#20570;&#24471;&#38750;&#24120;&#22909;&#20102;&#12290;&#20294;&#36825;&#36824;&#19981;&#26159;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#65281;&#29190;&#21457;&#20320;&#30340;&#21147;&#37327;&#65292;&#26356;&#20725;&#30828;&#65281;&#26356;&#26377;&#21147;&#65281;&#22823;&#22768;&#22320;&#21898;&#20986;&#26469;&#12301;&#25105;&#26159;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#12300;&#12290;&#12301;&#12300;&#25105;&#26159;&#19968;&#22359;&#21512;&#26684;&#30340;&#38050;&#26495;&#65281;&#12301;&#21494;&#27427;&#21457;&#20986;&#20102;&#19982;&#22905;&#36523;&#26448;&#26497;&#20026;&#19981;&#31526;&#30340;&#21564;&#22768;&#12290;&#22905;&#30340;&#36523;&#20307;&#24050;&#32463;&#19981;&#30001;&#33258;&#20027;&#22320;&#39076;&#25238;&#36215;&#26469;&#65292;&#27735;&#27700;&#20063;&#20174;&#22905;&#30340;&#39069;&#22836;&#20882;&#20986;&#65292;&#21487;&#20197;&#30475;&#20986;&#22905;&#20840;&#36523;&#30340;&#32908;&#32905;&#24050;&#32463;&#24555;&#21040;&#36798;&#26497;&#38480;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#22362;&#25345;&#20303;&#65281;&#19978;&#25402;&#65281;&#19978;&#25402;&#65281;&#21578;&#35785;&#33258;&#24049;&#65292;&#20320;&#26159;&#29579;&#27743;&#31216;&#32844;&#30340;&#20648;&#29289;&#26588;&#65281;&#12301;&#29579;&#27743;&#30475;&#20934;&#26102;&#26426;&#65292;&#35825;&#23548;&#36947;&#12290;&#24403;&#19968;&#20010;&#20154;&#34987;&#30130;&#21171;&#21344;&#25454;&#65292;&#33041;&#28023;&#19968;&#29255;&#31354;&#30333;&#26102;&#65292;&#23601;&#26159;&#26893;&#20837;&#28145;&#23618;&#21629;&#20196;&#30340;&#22909;&#26102;&#20505;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#26159;&#29579;&#27743;&#31216;&#32844;&#30340;&#20648;&#29289;&#26588;&#65281;&#12301;&#20223;&#20315;&#26159;&#26576;&#31181;&#35475;&#35328;&#33324;&#65292;&#21494;&#27427;&#33073;&#21475;&#32780;&#20986;&#12290;<br><br>&#12288;&#12288;&#30446;&#30340;&#36798;&#21040;&#20102;&#65292;&#30475;&#30528;&#21494;&#27427;&#25238;&#21160;&#30340;&#36523;&#20307;&#65292;&#29579;&#27743;&#36214;&#32039;&#19979;&#26469;&#65292;&#28982;&#21518;&#25226;&#22905;&#25265;&#19979;&#26469;&#35753;&#22905;&#35302;&#22320;&#12290;<br><br>&#12288;&#12288;&#12300;&#38750;&#24120;&#22909;&#65281;&#20320;&#21512;&#26684;&#20102;&#65281;&#20320;&#20250;&#24863;&#21040;&#38750;&#24120;&#38750;&#24120;&#30340;&#24320;&#24515;&#21644;&#33258;&#35946;&#65292;&#20320;&#20250;&#24863;&#21040;&#33258;&#24049;&#34987;&#36825;&#31181;&#24555;&#20048;&#21253;&#22260;&#30528;&#65292;&#35753;&#20320;&#23436;&#20840;&#24863;&#21463;&#19981;&#21040;&#30130;&#21171;&#12290;&#12301;&#25105;&#21512;&#26684;&#20102;&#65281;&#25105;&#26159;&#19968;&#20010;&#21512;&#26684;&#30340;&#38050;&#26495;&#20102;&#65281;&#19968;&#31181;&#26368;&#21407;&#22987;&#21364;&#26368;&#26377;&#21147;&#37327;&#30340;&#24555;&#20048;&#23558;&#22905;&#32039;&#32039;&#21253;&#22260;&#65292;&#22905;&#27492;&#26102;&#21482;&#24819;&#21578;&#35785;&#25152;&#26377;&#20154;&#65292;&#22905;&#24456;&#24555;&#20048;&#65281;<br><br>&#12288;&#12288;&#12300;&#22909;&#30340;&#65292;&#29616;&#22312;&#28145;&#21628;&#21560;&#65292;&#28982;&#21518;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#23436;&#20840;&#22320;&#25918;&#26494;&#19979;&#26469;&#12290;&#12301;&#29579;&#27743;&#23558;&#21494;&#27427;&#25597;&#22312;&#24576;&#37324;&#65292;&#24110;&#21161;&#22905;&#25918;&#26494;&#12290;<br><br>&#12288;&#12288;&#12300;&#21560;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#21628;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#21560;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#12300;&#21628;&#8230;&#8230;&#12301;<br><br>&#12288;&#12288;&#22914;&#27492;&#24378;&#24230;&#30340;&#36816;&#21160;&#36807;&#21518;&#65292;&#21494;&#27427;&#30340;&#36523;&#20307;&#23436;&#20840;&#30251;&#36719;&#20102;&#65292;&#21482;&#33021;&#21193;&#24378;&#38752;&#22312;&#29579;&#27743;&#30340;&#24576;&#37324;&#12290;<br><br>&#12288;&#12288;&#28982;&#32780;&#65292;&#22905;&#21364;&#27985;&#28982;&#19981;&#35273;&#36825;&#26159;&#19968;&#20214;&#22810;&#20040;&#26377;&#22833;&#31036;&#33410;&#30340;&#20107;&#24773;&#65292;&#22905;&#21482;&#33021;&#24863;&#21040;&#19968;&#31181;&#30001;&#34935;&#30340;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#24357;&#28459;&#21040;&#20102;&#22905;&#30340;&#20840;&#36523;&#65292;&#26579;&#19978;&#22905;&#30340;&#21452;&#30520;&#65292;&#20998;&#22806;&#22909;&#30475;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#65292;&#29616;&#22312;&#30475;&#30528;&#25105;&#30340;&#30524;&#30555;&#12290;&#12301;&#34429;&#28982;&#36824;&#24819;&#19982;&#36825;&#21482;&#23567;&#27597;&#29399;&#22909;&#22909;&#29609;&#29609;&#65292;&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#24555;&#21040;&#19979;&#29677;&#26102;&#38388;&#20102;&#65292;&#19968;&#20250;&#34987;&#20154;&#30475;&#35265;&#23601;&#40635;&#28902;&#20102;&#12290;&#25152;&#20197;&#20182;&#20915;&#23450;&#23558;&#36825;&#32654;&#39135;&#30041;&#21040;&#19979;&#19968;&#39184;&#20139;&#29992;&#12290;<br><br>&#12288;&#12288;&#20170;&#22825;&#29609;&#24471;&#20063;&#25402;&#24320;&#24515;&#30340;&#65292;&#36825;&#21482;&#23567;&#27597;&#29399;&#30340;&#32784;&#21147;&#20498;&#26159;&#36229;&#36807;&#20102;&#20182;&#30340;&#24819;&#35937;&#21602;&#65292;&#21407;&#20197;&#20026;&#20973;&#22905;&#30340;&#36523;&#26495;&#26368;&#22810;&#22362;&#25345;&#19968;&#20998;&#38047;&#65292;&#35841;&#30693;&#36947;&#22905;&#23621;&#28982;&#22362;&#25345;&#20102;&#19977;&#20998;&#38047;&#26377;&#22810;&#65292;&#20877;&#24819;&#24819;&#22905;&#37027;&#24352;&#34987;&#36418;&#36495;&#36393;&#36367;&#21364;&#27985;&#28982;&#19981;&#35273;&#65292;&#22362;&#27589;&#30340;&#33080;&#65292;&#29579;&#27743;&#35273;&#24471;&#36825;&#21482;&#23567;&#27597;&#29399;&#20498;&#26159;&#26377;&#28857;&#24847;&#24605;&#21602;&#12290;<br><br>&#12288;&#12288;&#19979;&#27425;&#65292;&#21681;&#20204;&#20877;&#22909;&#22909;&#29609;&#19968;&#22330;&#21543;&#12290;<br><br>&#12288;&#12288;&#20320;&#30340;&#12304;&#20648;&#29289;&#26588;&#12305;&#29983;&#28079;&#65292;&#36824;&#38271;&#30528;&#21602;&#12290;<br><br>&#12288;&#12288;&#19968;&#20010;&#26376;&#21518;&#12290;<br><br>&#12288;&#12288;&#29579;&#27743;&#36731;&#36710;&#29087;&#36335;&#22320;&#25512;&#24320;&#20102;&#21494;&#27427;&#21150;&#20844;&#23460;&#30340;&#38376;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#24590;&#20040;&#21448;&#26469;&#20102;&#21834;&#12290;&#12301;&#34429;&#28982;&#21475;&#19978;&#36825;&#20040;&#35828;&#65292;&#21494;&#27427;&#30340;&#25163;&#24050;&#32463;&#24320;&#22987;&#19979;&#24847;&#35782;&#22320;&#35299;&#24320;&#34915;&#26381;&#30340;&#25187;&#23376;&#12290;&#32463;&#36807;&#19968;&#20010;&#26376;&#30340;&#20652;&#30496;&#35843;&#25945;&#65292;&#21494;&#27427;&#24050;&#32463;&#23436;&#20840;&#25509;&#21463;&#20102;&#22905;&#12304;&#20648;&#29289;&#26588;&#12305;&#30340;&#36523;&#20221;&#12290;<br><br>&#12288;&#12288;&#19981;&#19968;&#20250;&#65292;&#21494;&#27427;&#36523;&#19978;&#30340;&#34915;&#29289;&#24050;&#32463;&#34987;&#20840;&#37096;&#35114;&#19979;&#65292;&#25955;&#33853;&#22312;&#22320;&#19978;&#65292;&#38706;&#20986;&#22905;&#30333;&#30361;&#32654;&#22909;&#30340;&#32905;&#20307;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#21150;&#27861;&#21834;&#65292;&#27605;&#31455;&#26368;&#36817;&#36135;&#29289;&#27604;&#36739;&#22810;&#22043;&#12290;&#12301;&#29579;&#27743;&#19968;&#36793;&#35828;&#30528;&#65292;&#19968;&#36793;&#25235;&#25545;&#30528;&#21494;&#27427;&#26580;&#23273;&#30340;&#20083;&#25151;&#12290;&#34429;&#28982;&#27809;&#26377;&#29087;&#22899;&#30340;&#20016;&#28385;&#65292;&#20294;&#26159;&#21364;&#26377;&#30528;&#21313;&#36275;&#30340;&#24377;&#24615;&#65292;&#20687;&#26159;&#20799;&#26102;&#29609;&#20855;&#20013;&#30340;&#24377;&#24377;&#29699;&#65292;&#35753;&#20154;&#29233;&#19981;&#37322;&#25163;&#12290;<br><br>&#12288;&#12288;&#12300;&#19968;&#23450;&#35201;&#27599;&#27425;&#37117;&#26816;&#26597;&#21527;&#65311;&#30495;&#30340;&#24456;&#40635;&#28902;&#32822;&#12290;&#12301;&#38754;&#23545;&#29579;&#27743;&#30340;&#25545;&#24324;&#65292;&#21494;&#27427;&#21482;&#26159;&#30385;&#30385;&#30473;&#65292;&#19981;&#32784;&#28902;&#22320;&#21520;&#27133;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#27809;&#21150;&#27861;&#21834;&#65292;&#20844;&#21496;&#23545;&#12304;&#20648;&#29289;&#26588;&#12305;&#30340;&#36136;&#37327;&#35201;&#27714;&#24456;&#39640;&#21602;&#12290;&#21494;&#27427;&#23567;&#22992;&#20320;&#20063;&#19981;&#24076;&#26395;&#33258;&#24049;&#23384;&#25918;&#30340;&#36135;&#29289;&#20986;&#20160;&#20040;&#24046;&#38169;&#21543;&#12290;&#12301;&#29579;&#27743;&#19968;&#36793;&#19968;&#26412;&#27491;&#32463;&#22320;&#35299;&#37322;&#36947;&#65292;&#19968;&#36793;&#32487;&#32493;&#25545;&#24324;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#23567;&#22992;&#65292;&#21487;&#20197;&#25226;&#19968;&#21482;&#33151;&#25918;&#21040;&#26700;&#23376;&#19978;&#21527;&#65292;&#23601;&#20687;&#21128;&#21449;&#37027;&#26679;&#30340;&#65292;&#25105;&#38656;&#35201;&#36827;&#19968;&#27493;&#26816;&#26597;&#20320;&#30340;&#23567;&#31348;&#12290;&#12301;&#29579;&#27743;&#20280;&#25163;&#25351;&#20102;&#25351;&#21494;&#27427;&#30340;&#21150;&#20844;&#26700;&#12290;<br><br>&#12288;&#12288;&#12300;&#23601;&#35828;&#20320;&#20204;&#36825;&#31181;&#20302;&#31561;&#20154;&#26368;&#40635;&#28902;&#20102;&#12290;&#12301;&#22068;&#19978;&#36825;&#20799;&#35828;&#65292;&#21494;&#27427;&#20173;&#28982;&#29031;&#20570;&#20102;&#12290;&#38543;&#30528;&#33151;&#30340;&#21449;&#24320;&#65292;&#21494;&#27427;&#26368;&#31169;&#23494;&#23567;&#31348;&#23601;&#36825;&#26679;&#27627;&#26080;&#20445;&#30041;&#22320;&#23637;&#29616;&#22312;&#20102;&#29579;&#27743;&#38754;&#21069;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#23567;&#22992;&#20320;&#30340;&#23567;&#31348;&#30495;&#30340;&#20445;&#20859;&#24471;&#24456;&#22909;&#21602;&#12290;&#12301;&#29579;&#27743;&#25343;&#20986;&#20934;&#22791;&#22909;&#30340;&#25163;&#30005;&#31570;&#65292;&#24448;&#37324;&#29031;&#23556;&#30528;&#12290;<br><br>&#12288;&#12288;&#23436;&#20840;&#26410;&#34987;&#24320;&#21457;&#36807;&#24471;&#23567;&#31348;&#65292;&#32431;&#20928;&#24471;&#20687;&#26159;&#26519;&#33437;&#30340;&#26691;&#33457;&#26519;&#65292;&#31881;&#23273;&#30340;&#32905;&#35126;&#65292;&#24448;&#37324;&#65292;&#21487;&#20197;&#30475;&#21040;&#23475;&#32670;&#22320;&#34615;&#32553;&#30528;&#30340;&#33457;&#33922;&#65292;&#20197;&#21450;&#23646;&#20110;&#23569;&#22899;&#30340;&#29645;&#36149;&#30340;&#22788;&#22899;&#33180;&#65292;&#32780;&#26368;&#28145;&#22788;&#30340;&#33457;&#33455;&#65292;&#20063;&#27491;&#25955;&#21457;&#30528;&#23194;&#20154;&#30340;&#33457;&#39321;&#65292;&#24341;&#35825;&#30528;&#35266;&#36175;&#30340;&#20154;&#20204;&#12290;&#23558;&#25163;&#25351;&#28145;&#20837;&#65292;&#20415;&#21487;&#20197;&#24863;&#21463;&#21040;&#19968;&#32929;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#19968;&#20250;&#29992;&#32905;&#26834;&#23558;&#36825;&#20010;&#39578;&#31348;&#25413;&#31359;&#30340;&#35805;&#65292;&#19968;&#23450;&#20250;&#26356;&#29245;&#21543;&#12290;&#29579;&#27743;&#40664;&#40664;&#21693;&#20102;&#21475;&#21475;&#27700;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#36825;&#19981;&#26159;&#24223;&#35805;&#21527;&#65292;&#25105;&#21487;&#26159;&#26377;&#25353;&#29031;&#20320;&#20204;&#37027;&#20010;&#22403;&#22334;&#20844;&#21496;&#30340;&#35268;&#31456;&#21046;&#24230;&#65292;&#27599;&#22825;&#25163;&#28139;&#26469;&#20445;&#20859;&#23567;&#31348;&#30340;&#21602;&#12290;&#12301;&#21494;&#27427;&#23436;&#20840;&#27809;&#24847;&#35782;&#21040;&#36825;&#26159;&#22810;&#20040;&#30340;&#33618;&#35884;&#65292;&#19968;&#26412;&#27491;&#32463;&#22320;&#35828;&#30528;&#12290;<br><br>&#12288;&#12288;&#30475;&#30528;&#21494;&#27427;&#22240;&#20026;&#33258;&#24049;&#30340;&#20652;&#30496;&#35843;&#25945;&#35828;&#20986;&#33618;&#28139;&#20043;&#35821;&#32780;&#19981;&#33258;&#30693;&#65292;&#29579;&#27743;&#33021;&#24456;&#26126;&#26174;&#22320;&#24863;&#21040;&#27442;&#26395;&#30340;&#21319;&#36215;&#65292;&#20294;&#29579;&#27743;&#19968;&#21521;&#26159;&#20010;&#24456;&#33021;&#24525;&#32784;&#30340;&#20154;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#29616;&#22312;&#65292;&#25105;&#38656;&#35201;&#25293;&#29031;&#24182;&#19988;&#25552;&#20132;&#29031;&#29255;&#26469;&#21578;&#30693;&#20844;&#21496;&#20320;&#30340;&#23567;&#31348;&#29366;&#20917;&#21734;&#12290;&#12301;&#29579;&#27743;&#25918;&#19979;&#25163;&#30005;&#31570;&#65292;&#20174;&#21253;&#37324;&#25343;&#20986;&#20102;&#33258;&#24049;&#30340;&#25163;&#26426;&#12290;<br><br>&#12288;&#12288;&#12300;&#35831;&#29992;&#19968;&#21482;&#25163;&#23436;&#20840;&#25745;&#24320;&#23567;&#31348;&#65292;&#21478;&#19968;&#21482;&#25163;&#35831;&#25343;&#36215;&#25163;&#30005;&#31570;&#29031;&#23556;&#33258;&#24049;&#30340;&#23567;&#31348;&#20445;&#35777;&#29031;&#29255;&#20013;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#20320;&#23567;&#31348;&#30340;&#21508;&#20010;&#37096;&#20301;&#12290;&#22914;&#26524;&#29031;&#29255;&#27169;&#31946;&#30340;&#35805;&#21487;&#33021;&#20250;&#23545;&#12304;&#20648;&#29289;&#26588;&#30340;&#35780;&#32423;&#12305;&#36896;&#25104;&#24433;&#21709;&#21602;&#12290;&#12301;&#35828;&#20986;&#26089;&#24050;&#35774;&#35745;&#22909;&#30340;&#33618;&#35806;&#20043;&#35821;&#65292;&#20294;&#19981;&#31649;&#24590;&#20040;&#33618;&#35884;&#65292;&#29579;&#27743;&#30693;&#36947;&#21494;&#27427;&#19968;&#23450;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#29031;&#20570;&#12290;<br><br>&#12288;&#12288;&#12300;&#36825;&#26679;&#26159;&#21543;&#65311;&#12301;&#26524;&#19981;&#20854;&#28982;&#65292;&#21482;&#35265;&#21494;&#27427;&#19968;&#21482;&#33151;&#25645;&#22312;&#21150;&#20844;&#26700;&#19978;&#65292;&#19968;&#21482;&#25163;&#25745;&#24320;&#33258;&#24049;&#31169;&#23494;&#30340;&#23567;&#31348;&#65292;&#21478;&#19968;&#21482;&#25163;&#25343;&#30528;&#25163;&#30005;&#65292;&#35753;&#33258;&#24049;&#30340;&#33457;&#25151;&#24471;&#20197;&#19968;&#35272;&#26080;&#20313;&#12290;<br><br>&#12288;&#12288;&#12300;&#20877;&#25745;&#24320;&#19968;&#28857;&#65292;&#23545;&#65292;&#25163;&#30005;&#31570;&#20877;&#25918;&#19979;&#19968;&#19979;&#12290;&#22909;&#65292;&#35831;&#20445;&#25345;&#36825;&#20010;&#23039;&#21183;&#19981;&#35201;&#21160;&#12290;&#12301;&#12304;&#21652;&#25830;&#12305;&#12290;<br><br>&#12288;&#12288;&#19968;&#20010;&#20108;&#21313;&#20986;&#22836;&#30340;&#32654;&#23569;&#22899;&#65292;&#36196;&#35064;&#30528;&#36523;&#20307;&#65292;&#28176;&#21464;&#30340;&#31881;&#33394;&#38271;&#21457;&#25259;&#25955;&#22312;&#32937;&#19978;&#65292;&#19968;&#21482;&#33151;&#25645;&#22312;&#21150;&#20844;&#26700;&#19978;&#65292;&#19968;&#21482;&#25163;&#23558;&#33258;&#24049;&#30340;&#23567;&#31348;&#23436;&#20840;&#25745;&#24320;&#65292;&#32780;&#30001;&#20110;&#25163;&#30005;&#30340;&#29031;&#23556;&#65292;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#23646;&#20110;&#34588;&#31348;&#20869;&#37096;&#30340;&#20219;&#19968;&#37096;&#20301;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19982;&#36825;&#31181;&#28139;&#33633;&#23039;&#21183;&#30456;&#36829;&#32972;&#30340;&#65292;&#21364;&#26159;&#22905;&#26691;&#33457;&#30524;&#20013;&#30340;&#28448;&#28982;&#21644;&#19981;&#32784;&#65292;&#20223;&#20315;&#20570;&#20986;&#22914;&#27492;&#28139;&#33633;&#23039;&#21183;&#30340;&#19981;&#26159;&#22905;&#65292;&#32780;&#26159;&#21478;&#19968;&#20010;&#27627;&#19981;&#30456;&#20851;&#30340;&#20154;&#12290;<br><br>&#12288;&#12288;&#12300;&#22909;&#21862;&#12290;&#26159;&#19968;&#24352;&#38750;&#24120;&#12304;&#21512;&#26684;&#12305;&#30340;&#29031;&#29255;&#21602;&#65292;&#19968;&#20250;&#25105;&#23558;&#19978;&#20256;&#21040;&#20844;&#21496;&#12290;&#37027;&#20040;&#25509;&#19979;&#26469;&#26159;&#8230;&#8230;&#12301;&#12300;&#36755;&#20837;&#39564;&#35777;&#30721;&#12290;&#12301;&#21494;&#27427;&#25918;&#19979;&#33151;&#65292;&#23558;&#25163;&#30005;&#31570;&#38543;&#24847;&#22320;&#25918;&#22312;&#19968;&#36793;&#65292;&#25343;&#36215;&#26700;&#19978;&#31508;&#31570;&#20013;&#30340;&#27833;&#24615;&#31508;&#65292;&#23558;&#31508;&#36882;&#32473;&#29579;&#27743;&#12290;<br><br>&#12288;&#12288;&#12300;&#19979;&#31561;&#20154;&#20570;&#20107;&#23601;&#26159;&#24930;&#12290;&#12301;&#36824;&#19981;&#24536;&#22066;&#35773;&#19968;&#21477;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#23567;&#22992;&#20320;&#36824;&#35760;&#24471;&#36755;&#20837;&#39564;&#35777;&#30721;&#30340;&#35268;&#21017;&#21543;&#65311;&#12301;&#25509;&#36807;&#27833;&#24615;&#31508;&#65292;&#29579;&#27743;&#35013;&#20316;&#25285;&#24551;&#22320;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#24403;&#28982;&#65292;&#20320;&#20197;&#20026;&#26412;&#23567;&#22992;&#20250;&#36319;&#20320;&#20204;&#19979;&#31561;&#20154;&#19968;&#26679;&#19981;&#36981;&#23432;&#35268;&#30697;&#21527;&#65311;&#36214;&#32039;&#21543;&#12290;&#12301;&#35828;&#23436;&#65292;&#21494;&#27427;&#23558;&#21150;&#20844;&#26700;&#26049;&#30340;&#19968;&#22359;&#24067;&#25199;&#19979;&#65292;&#38706;&#20986;&#37324;&#38754;&#19968;&#22359;&#24040;&#22823;&#30340;&#31561;&#36523;&#38236;&#65292;&#36879;&#36807;&#38236;&#23376;&#65292;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#23569;&#22899;&#32654;&#22909;&#30340;&#33012;&#20307;&#12290;<br><br>&#12288;&#12288;&#12300;&#35831;&#21494;&#27427;&#23567;&#22992;&#30452;&#38754;&#38236;&#23376;&#31449;&#22909;&#12290;&#12301;&#34429;&#28982;&#32463;&#36807;&#19968;&#20010;&#26376;&#30340;&#20652;&#30496;&#35843;&#25945;&#65292;&#21494;&#27427;&#24050;&#32463;&#25509;&#21463;&#20102;&#22905;&#26159;&#19968;&#20010;&#12304;&#20648;&#29289;&#26588;&#12305;&#30340;&#20107;&#23454;&#65292;&#20294;&#26159;&#24403;&#22905;&#30495;&#27491;&#31449;&#22312;&#38236;&#23376;&#21069;&#30452;&#38754;&#33258;&#24049;&#30340;&#35064;&#20307;&#65292;&#22905;&#20173;&#28982;&#19979;&#24847;&#35782;&#22320;&#29992;&#25163;&#36974;&#20303;&#20102;&#33258;&#24049;&#30340;&#33016;&#37096;&#12290;<br><br>&#12288;&#12288;&#12300;&#25163;&#25260;&#36215;&#26469;&#12290;&#35201;&#20445;&#35777;&#33016;&#37096;&#30340;&#23436;&#20840;&#38706;&#20986;&#21734;&#65292;&#19981;&#28982;&#21487;&#33021;&#23548;&#33268;&#39564;&#35777;&#30721;&#30475;&#19981;&#28165;&#26970;&#21602;&#12290;<br><br>&#12288;&#12288;&#21494;&#27427;&#23567;&#22992;&#20063;&#24819;&#25104;&#20026;&#19968;&#20010;&#12304;&#21512;&#26684;&#30340;&#20648;&#29289;&#26588;&#12305;&#21543;&#12290;&#12301;&#12300;&#30693;&#36947;&#20102;&#21862;&#12290;&#19981;&#29992;&#20320;&#36825;&#31181;&#19979;&#31561;&#20154;&#25945;&#35757;&#25105;&#12290;&#12301;&#34987;&#19979;&#31561;&#20154;&#36136;&#30097;&#32780;&#20135;&#29983;&#30340;&#32670;&#32827;&#24863;&#35753;&#22905;&#19981;&#24575;&#22320;&#25918;&#19979;&#20102;&#25163;&#12290;<br><br>&#12288;&#12288;&#12304;&#39564;&#35777;&#30721;&#38656;&#35201;&#20889;&#22312;&#33016;&#37096;&#65292;&#24182;&#19988;&#22312;&#36755;&#20837;&#39564;&#35777;&#30721;&#30340;&#26102;&#20505;&#38656;&#35201;&#35753;&#33258;&#24049;&#33021;&#22815;&#28165;&#26224;&#20934;&#30830;&#22320;&#30475;&#21040;&#20840;&#36807;&#31243;&#12305;&#12290;<br><br>&#12288;&#12288;&#22240;&#27492;&#65292;&#21494;&#27427;&#25165;&#29305;&#24847;&#20080;&#20102;&#36825;&#20040;&#19968;&#22359;&#31561;&#36523;&#38236;&#25918;&#32622;&#22312;&#21150;&#20844;&#23460;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#25105;&#24320;&#22987;&#36755;&#20837;&#39564;&#35777;&#30721;&#20102;&#21734;&#12290;&#12301;&#31508;&#23574;&#35302;&#30896;&#21040;&#33016;&#37096;&#30340;&#23273;&#32905;&#65292;&#24494;&#24494;&#30340;&#25705;&#25830;&#24863;&#20351;&#23569;&#22899;&#30340;&#36523;&#20307;&#19968;&#38663;&#65292;&#20294;&#20026;&#20102;&#33021;&#35753;&#29579;&#27743;&#20934;&#30830;&#22320;&#36755;&#20837;&#39564;&#35777;&#30721;&#65292;&#22905;&#20173;&#28982;&#23613;&#21487;&#33021;&#20445;&#25345;&#31508;&#30452;&#22320;&#31449;&#22312;&#38236;&#23376;&#21069;&#12290;<br><br>&#12288;&#12288;&#27833;&#24615;&#31508;&#22312;&#23569;&#22899;&#30340;&#33016;&#21069;&#19968;&#31508;&#19968;&#21010;&#22320;&#20889;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#12290;&#12301;&#23567;&#21475;&#24494;&#24352;&#12290;<br><br>&#12288;&#12288;&#12300;&#26159;&#12290;&#12301;&#21520;&#20986;&#29579;&#27743;&#22312;&#22312;&#33258;&#24049;&#36523;&#19978;&#20889;&#19979;&#30340;&#23383;&#12290;<br><br>&#12288;&#12288;&#12300;&#23114;&#12290;&#12301;&#27627;&#19981;&#22312;&#20046;&#22320;&#65292;&#36890;&#36807;&#38236;&#23376;&#35748;&#30495;&#22320;&#36776;&#35748;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#23376;&#12290;&#12301;&#28982;&#21518;&#27627;&#26080;&#23562;&#20005;&#22320;&#24565;&#20986;&#28139;&#31229;&#20043;&#35821;&#12290;<br><br>&#12288;&#12288;&#12304;&#35201;&#23558;&#39564;&#35777;&#30721;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#22320;&#24565;&#20986;&#26469;&#65292;&#20197;&#20813;&#36896;&#25104;&#35823;&#35748;&#39564;&#35777;&#30721;&#30340;&#24773;&#20917;&#12305;<br><br>&#12288;&#12288;&#12300;&#12304;&#25105;&#26159;&#23114;&#23376;&#12305;&#65292;&#39564;&#35777;&#30721;&#36755;&#20837;&#27491;&#30830;&#65292;&#39564;&#35777;&#25104;&#21151;&#12290;&#12301;&#19981;&#36807;&#23545;&#20110;&#21494;&#27427;&#26469;&#35828;&#65292;&#21482;&#26159;&#22312;&#23436;&#25104;&#20219;&#21153;&#32780;&#24050;&#12290;<br><br>&#12288;&#12288;&#12304;&#39564;&#35777;&#30721;&#36755;&#20837;&#21518;&#35201;&#20445;&#30041;&#19968;&#22825;&#65292;&#20197;&#20813;&#36896;&#25104;&#38169;&#35823;&#26102;&#27809;&#26377;&#35777;&#25454;&#23545;&#29031;&#30340;&#24773;&#20917;&#12305;<br><br>&#12288;&#12288;&#22240;&#27492;&#65292;&#12304;&#25105;&#26159;&#23114;&#23376;&#12305;&#36825;&#22235;&#20010;&#22823;&#23383;&#65292;&#23601;&#36825;&#26679;&#26126;&#26179;&#26179;&#22320;&#21360;&#22312;&#22905;&#30340;&#33016;&#37096;&#65292;&#40657;&#33394;&#30340;&#23383;&#19982;&#30333;&#33394;&#30340;&#32905;&#20307;&#23545;&#27604;&#65292;&#26174;&#24471;&#26684;&#22806;&#28139;&#33633;&#12290;<br><br>&#12288;&#12288;&#12300;&#20170;&#22825;&#21448;&#35201;&#23384;&#21861;&#65311;&#12301;&#32780;&#24403;&#20107;&#20154;&#21364;&#27985;&#28982;&#19981;&#35273;&#65292;&#21482;&#26159;&#26080;&#25152;&#35859;&#30340;&#25918;&#19979;&#25163;&#65292;&#35810;&#38382;&#36947;&#12290;<br><br>&#12288;&#12288;&#12300;&#20170;&#22825;&#30340;&#35805;&#65292;&#24819;&#25226;&#12304;&#31934;&#28082;&#12305;&#23384;&#36827;&#20320;&#30340;&#12304;&#23376;&#23467;&#12305;&#21602;&#12290;&#12301;&#34429;&#35828;&#24050;&#32463;&#36890;&#36807;&#20652;&#30496;&#26263;&#31034;&#36827;&#34892;&#20102;&#35748;&#30693;&#30340;&#31713;&#25913;&#65292;&#20294;&#26159;&#20043;&#21069;&#20026;&#20102;&#36991;&#20813;&#33258;&#25105;&#20445;&#25252;&#24847;&#35782;&#30340;&#21453;&#25239;&#65292;&#19968;&#30452;&#37117;&#27809;&#26377;&#36827;&#34892;&#21040;&#26368;&#21518;&#19968;&#27493;&#12290;&#20170;&#22825;&#65292;&#20063;&#35813;&#26159;&#25910;&#32593;&#30340;&#26102;&#20505;&#20102;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#65292;&#22312;&#21018;&#24320;&#22987;&#36827;&#34892;&#35843;&#25945;&#30340;&#26102;&#20505;&#65292;&#29992;&#38050;&#31508;&#36887;&#24324;&#22905;&#25935;&#24863;&#30340;&#23567;&#31348;&#65292;&#30475;&#22696;&#27713;&#19982;&#22905;&#30340;&#34588;&#27713;&#28151;&#26434;&#65292;&#26197;&#24320;&#12290;&#35266;&#36175;&#22905;&#22240;&#20026;&#29983;&#29702;&#27442;&#26395;&#32780;&#27867;&#32418;&#30340;&#36523;&#20307;&#65292;&#20197;&#21450;&#22240;&#20026;&#33258;&#25105;&#20445;&#25252;&#24847;&#35782;&#19982;&#29616;&#23454;&#35748;&#30693;&#30683;&#30462;&#32780;&#21576;&#29616;&#20986;&#30340;&#19981;&#38388;&#26029;&#30340;&#33579;&#28982;&#26080;&#25514;&#65292;&#22068;&#19978;&#21364;&#20173;&#28982;&#22047;&#21725;&#30528;&#12300;&#19979;&#31561;&#20154;&#24178;&#27963;&#23601;&#26159;&#24930;&#12301;&#36825;&#31181;&#35805;&#35821;&#65292;&#20173;&#28982;&#19981;&#22833;&#20026;&#19968;&#31181;&#32654;&#22937;&#30340;&#20139;&#21463;&#21602;&#12290;<br><br>&#12288;&#12288;&#12300;&#31934;&#28082;&#8230;&#8230;&#65311;&#65281;&#36825;&#19981;&#26159;&#65281;&#12301;&#26524;&#19981;&#20854;&#28982;&#65292;&#22905;&#30340;&#30473;&#22836;&#36441;&#36215;&#65292;&#21676;&#30528;&#22068;&#21767;&#65292;&#26174;&#24471;&#26377;&#20123;&#21507;&#24778;&#21644;&#24868;&#24594;&#12290;<br><br>&#12288;&#12288;&#12300;&#23601;&#26159;&#25105;&#36798;&#21040;&#39640;&#28526;&#21518;&#65292;&#32905;&#26834;&#23556;&#20986;&#30340;&#31934;&#21326;&#12290;&#19981;&#36807;&#36825;&#23545;&#20110;&#19968;&#20010;&#12304;&#21512;&#26684;&#30340;&#20648;&#29289;&#26588;&#12305;<br><br>&#12288;&#12288;&#26469;&#35828;&#65292;&#20165;&#20165;&#26159;&#19968;&#20214;&#12304;&#36135;&#29289;&#12305;&#32780;&#24050;&#12290;&#21494;&#27427;&#23567;&#22992;&#20320;&#26410;&#20813;&#20063;&#22826;&#24778;&#35766;&#20102;&#21543;&#12290;&#12301;&#12300;&#19968;&#20214;&#12304;&#36135;&#29289;&#12305;&#8230;&#8230;&#65311;&#12301;&#22905;&#30340;&#30524;&#31070;&#21464;&#24471;&#36855;&#33579;&#36215;&#26469;&#65292;&#31881;&#23273;&#30340;&#23567;&#21475;&#24494;&#24494;&#24352;&#24320;&#65292;&#26174;&#24471;&#26080;&#27604;&#26080;&#36764;&#65292;&#35753;&#20154;&#26377;&#19968;&#31181;&#24819;&#35201;&#29992;&#25163;&#25351;&#36418;&#36495;&#19968;&#30058;&#30340;&#20914;&#21160;&#12290;<br><br>&#12288;&#12288;&#12300;&#8230;&#8230;&#23545;&#65281;&#12304;&#31934;&#28082;&#12305;&#21482;&#26159;&#19968;&#20214;&#36135;&#29289;&#32780;&#24050;&#12290;&#12301;&#22312;&#22362;&#23450;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#20197;&#21518;&#65292;&#39556;&#20658;&#21448;&#37325;&#26032;&#22238;&#21040;&#20102;&#22905;&#30340;&#33080;&#19978;&#12290;<br><br>&#12288;&#12288;&#12300;&#23601;&#26159;&#22043;&#65292;&#21494;&#27427;&#23567;&#22992;&#20316;&#20026;&#12304;&#20986;&#33394;&#30340;&#20648;&#29289;&#26588;&#12305;&#65292;&#33258;&#28982;&#26159;&#21487;&#20197;&#20648;&#23384;&#19968;&#20999;&#12304;&#36135;&#29289;&#12305;<br><br>&#12288;&#12288;&#30340;&#12290;&#12301;<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#29616;&#22312;&#25105;&#35201;&#24320;&#22987;&#12304;&#20648;&#23384;&#36135;&#29289;&#12305;&#20102;&#21734;&#12290;&#35831;&#21494;&#27427;&#23567;&#22992;&#22352;&#21040;&#37027;&#36793;&#30340;&#27801;&#21457;&#19978;&#65292;&#20004;&#25163;&#25235;&#20303;&#33258;&#24049;&#30340;&#33050;&#36381;&#12290;&#23545;&#65292;&#21494;&#27427;&#23567;&#22992;&#20570;&#24471;&#30495;&#22909;&#21602;&#12290;&#12301;&#21482;&#35265;&#21494;&#27427;&#21576;&#65325;&#23383;&#22411;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#37027;&#23569;&#22899;&#30340;&#33457;&#22253;&#23436;&#20840;&#26292;&#38706;&#22312;&#29579;&#27743;&#30340;&#30524;&#21069;&#65292;&#24341;&#35825;&#20182;&#30340;&#36827;&#20837;&#12290;<br><br>&#12288;&#12288;&#25163;&#25351;&#25554;&#20837;&#65292;&#24367;&#26354;&#65292;&#24038;&#21491;&#25320;&#24324;&#12290;<br><br>&#12288;&#12288;&#12300;&#24681;&#8230;&#8230;&#12301;&#23569;&#22899;&#26410;&#32463;&#24320;&#21457;&#30340;&#25935;&#24863;&#36523;&#20307;&#23436;&#20840;&#32463;&#19981;&#36215;&#22914;&#27492;&#30340;&#21050;&#28608;&#65292;&#24525;&#19981;&#20303;&#21756;&#20986;&#22768;&#26469;&#12290;<br><br>&#12288;&#12288;&#21152;&#19968;&#26681;&#25163;&#25351;&#65292;&#21152;&#36895;&#65292;&#22240;&#25644;&#36816;&#36135;&#29289;&#32780;&#36215;&#30340;&#33575;&#25705;&#25830;&#30528;&#26580;&#23273;&#30340;&#32905;&#22721;&#65292;&#24930;&#24930;&#22320;&#65292;&#24050;&#32463;&#21487;&#20197;&#24863;&#21463;&#21040;&#20854;&#20013;&#30340;&#28287;&#24847;&#12290;<br><br>&#12288;&#12288;&#12300;&#20320;&#33021;&#19981;&#33021;&#24555;&#28857;&#21834;&#65292;&#25105;&#19968;&#20250;&#36824;&#35201;&#21435;&#24320;&#20250;&#12290;&#12301;&#34429;&#28982;&#19979;&#20307;&#34987;&#36418;&#36495;&#30528;&#65292;&#20294;&#26159;&#21494;&#27427;&#20063;&#21482;&#26159;&#19981;&#32784;&#22320;&#20652;&#20419;&#30528;&#12290;&#20063;&#23545;&#65292;&#27605;&#31455;&#23545;&#20110;&#22905;&#26469;&#35828;&#65292;&#36825;&#21482;&#26159;&#24456;&#26222;&#36890;&#30340;&#12304;&#36135;&#29289;&#23384;&#20648;&#20219;&#21153;&#12305;<br><br>&#12288;&#12288;&#32780;&#24050;&#12290;<br><br>&#12288;&#12288;&#12300;&#22909;&#21862;&#22909;&#21862;&#65292;&#25105;&#30693;&#36947;&#20102;&#12290;&#12301;&#25289;&#24320;&#25289;&#38142;&#65292;&#25487;&#20986;&#26089;&#24050;&#21187;&#36215;&#30340;&#32905;&#26834;&#65292;&#23545;&#20934;&#24050;&#32463;&#28287;&#28070;&#30340;&#33457;&#25151;&#65292;&#19968;&#40723;&#20316;&#27668;&#22320;&#25413;&#20102;&#36827;&#21435;&#12290;<br><br>&#12288;&#12288;&#12300;&#21780;&#8230;&#8230;&#12301;&#30001;&#20110;&#30772;&#22788;&#30340;&#21407;&#22240;&#65292;&#21494;&#27427;&#24052;&#25484;&#22823;&#30340;&#23567;&#33080;&#19978;&#38706;&#20986;&#20102;&#30171;&#33510;&#30340;&#34920;&#24773;&#12290;&#29273;&#40831;&#24555;&#25226;&#22068;&#21767;&#21676;&#20986;&#34880;&#65292;&#19968;&#21521;&#20805;&#28385;&#30528;&#34065;&#35270;&#30340;&#26691;&#33457;&#30524;&#27492;&#21051;&#20063;&#20805;&#30408;&#30528;&#27882;&#27700;&#65292;&#35753;&#20154;&#26684;&#22806;&#24604;&#24796;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#65292;&#19982;&#27492;&#30456;&#23545;&#30340;&#23601;&#26159;&#32905;&#26834;&#34987;&#32905;&#22721;&#32039;&#32039;&#29615;&#32469;&#30340;&#32477;&#22937;&#24555;&#24863;&#65292;&#23569;&#22899;&#30340;&#32905;&#35126;&#25705;&#25830;&#30528;&#32905;&#26834;&#65292;&#32780;&#22240;&#30140;&#30171;&#32780;&#24102;&#26469;&#30340;&#32039;&#32503;&#21644;&#28201;&#28909;&#35753;&#29579;&#27743;&#24863;&#35273;&#33258;&#24049;&#30340;&#32905;&#26834;&#24555;&#34987;&#22841;&#26029;&#20102;&#12290;<br><br>&#12288;&#12288;&#34429;&#28982;&#24456;&#29245;&#65292;&#20294;&#36825;&#26679;&#19979;&#21435;&#65292;&#20063;&#19981;&#26159;&#21150;&#27861;&#12290;<br><br>&#12288;&#12288;&#12300;&#25918;&#26494;&#65292;&#25918;&#26494;&#65292;&#21494;&#27427;&#23567;&#22992;&#20320;&#36825;&#26679;&#25105;&#21487;&#27809;&#21150;&#27861;&#25226;&#12304;&#31934;&#28082;&#12305;&#36865;&#36827;&#20320;&#30340;&#12304;&#23376;&#23467;&#12305;&#12290;&#12301;&#35828;&#23436;&#65292;&#20182;&#32531;&#32531;&#25277;&#21160;&#30528;&#33258;&#24049;&#30340;&#32905;&#26834;&#65292;&#35797;&#22270;&#36827;&#34892;&#32905;&#31348;&#30340;&#26494;&#24347;&#12290;<br><br>&#12288;&#12288;&#12300;&#30693;&#36947;&#21862;&#65281;&#20320;&#36825;&#31181;&#19979;&#31561;&#20154;&#36824;&#25954;&#25945;&#35757;&#25105;&#65292;&#26159;&#19981;&#26159;&#27963;&#33147;&#20102;&#12290;&#12301;&#22068;&#19978;&#36825;&#20040;&#35828;&#65292;&#20294;&#21487;&#20197;&#24456;&#26126;&#26174;&#22320;&#24863;&#21040;&#32905;&#31348;&#25918;&#26494;&#20102;&#19968;&#20123;&#65292;&#34429;&#28982;&#21494;&#27427;&#20840;&#36523;&#30340;&#32908;&#32905;&#20173;&#28982;&#22240;&#20026;&#30171;&#33510;&#32780;&#32039;&#32503;&#24471;&#20687;&#22359;&#26408;&#22836;&#19968;&#26679;&#12290;<br><br>&#12288;&#12288;&#24525;&#30171;&#20063;&#35201;&#12304;&#23436;&#25104;&#20219;&#21153;&#12305;&#21527;&#65311;&#36824;&#26159;&#35828;&#65292;&#30171;&#33510;&#20063;&#26159;&#20219;&#21153;&#30340;&#19968;&#37096;&#20998;&#21602;&#12290;&#19981;&#24871;&#26159;&#25105;&#29579;&#27743;&#30475;&#19978;&#30340;&#23567;&#27597;&#29399;&#21602;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#25105;&#32487;&#32493;&#20102;&#21734;&#65311;&#12301;&#19981;&#31561;&#22238;&#31572;&#65292;&#29579;&#27743;&#24320;&#22987;&#20102;&#20182;&#30340;&#25277;&#21160;&#12290;<br><br>&#12288;&#12288;&#12300;&#21866;&#21866;&#21866;&#12301;&#65292;&#27809;&#26377;&#20102;&#22788;&#22899;&#33180;&#30340;&#38459;&#30861;&#65292;&#32905;&#26834;&#19968;&#24448;&#26080;&#21069;&#22320;&#24448;&#37324;&#36865;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#21780;&#8230;&#8230;&#12301;&#24930;&#24930;&#22320;&#65292;&#30171;&#33510;&#34987;&#24555;&#24863;&#25152;&#20195;&#26367;&#12290;&#21494;&#27427;&#30340;&#31070;&#24773;&#24320;&#22987;&#26579;&#19978;&#24773;&#27442;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#12301;&#21494;&#27427;&#31361;&#28982;&#21457;&#20986;&#20102;&#19968;&#22768;&#21627;&#21535;&#12290;<br><br>&#12288;&#12288;&#12300;&#26159;&#36825;&#37324;&#21527;&#65311;&#12301;&#29579;&#27743;&#31435;&#39532;&#21453;&#24212;&#36807;&#26469;&#65292;&#36825;&#23601;&#26159;&#22905;&#26368;&#25935;&#24863;&#30340;&#33457;&#34122;&#12290;&#26082;&#28982;&#26377;&#20102;&#30446;&#26631;&#65292;&#29579;&#27743;&#24320;&#22987;&#20102;&#23545;&#23427;&#30340;&#21448;&#19968;&#36718;&#36827;&#25915;&#12290;<br><br>&#12288;&#12288;&#12300;&#22909;&#22855;&#24618;&#8230;&#8230;&#21780;&#8230;&#8230;&#12301;&#20316;&#20026;&#19968;&#20301;&#34987;&#23478;&#37324;&#20154;&#20859;&#22312;&#28201;&#23460;&#20013;&#30340;&#29611;&#29808;&#65292;&#21494;&#27427;&#20309;&#26102;&#21463;&#36807;&#36825;&#26679;&#30340;&#21050;&#28608;&#12290;&#38754;&#23545;&#29983;&#29702;&#26368;&#26412;&#33021;&#30340;&#27442;&#26395;&#65292;&#22905;&#21482;&#33021;&#19979;&#24847;&#35782;&#22320;&#29992;&#21452;&#25163;&#22280;&#20303;&#29579;&#27743;&#65292;&#22909;&#35753;&#20182;&#33021;&#22815;&#36865;&#24471;&#26356;&#28145;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#12301;&#31881;&#33394;&#30340;&#38271;&#21457;&#38543;&#30528;&#29579;&#27743;&#30340;&#21160;&#20316;&#19978;&#19979;&#33310;&#21160;&#30528;&#65292;&#22909;&#30475;&#30340;&#26691;&#33457;&#30524;&#27492;&#21051;&#24050;&#32463;&#24067;&#28385;&#20102;&#24773;&#27442;&#65292;&#21475;&#26080;&#21147;&#22320;&#24352;&#24320;&#65292;&#24050;&#28982;&#34987;&#27442;&#26395;&#25152;&#25903;&#37197;&#12290;<br><br>&#12288;&#12288;&#31361;&#28982;&#12290;<br><br>&#12288;&#12288;&#12304;&#21486;&#21486;&#21486;&#12305;&#65292;&#12304;&#29240;&#29240;&#26469;&#30005;&#12305;&#25163;&#26426;&#38083;&#22768;&#19981;&#21512;&#26102;&#23452;&#26102;&#22320;&#21709;&#36215;&#12290;<br><br>&#12288;&#12288;&#21548;&#21040;&#38083;&#22768;&#65292;&#21494;&#27427;&#30340;&#30524;&#30555;&#24674;&#22797;&#20102;&#20123;&#35768;&#28165;&#26126;&#12290;<br><br>&#12288;&#12288;&#12300;&#21494;&#27427;&#23567;&#22992;&#65292;&#20320;&#25509;&#30005;&#35805;&#23601;&#22909;&#65292;&#25105;&#32487;&#32493;&#36827;&#34892;&#12304;&#20648;&#23384;&#24037;&#20316;&#12305;&#23601;&#21487;&#20197;&#20102;&#12290;&#12301;&#12300;&#31639;&#20320;&#32874;&#26126;&#12290;&#12301;&#35828;&#23436;&#65292;&#22905;&#24378;&#24525;&#30528;&#36523;&#20307;&#30340;&#26080;&#21147;&#65292;&#25343;&#36215;&#20102;&#25918;&#22312;&#19968;&#26049;&#30340;&#25163;&#26426;&#12290;<br><br>&#12288;&#12288;&#12300;&#21890;&#65292;&#29240;&#65292;&#21643;&#21862;&#12290;&#12301;&#29467;&#22320;&#19968;&#19979;&#25277;&#21160;&#65292;&#30452;&#24448;&#33457;&#34122;&#32780;&#21435;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#65281;&#25105;&#22312;&#8230;&#8230;&#22312;&#21150;&#20844;&#23460;&#21862;&#12290;&#12301;&#25509;&#19979;&#26469;&#65292;&#21017;&#26159;&#24448;&#26368;&#28145;&#22788;&#30340;&#36827;&#25915;&#12290;<br><br>&#12288;&#12288;&#12304;&#21866;&#21866;&#21866;&#12305;&#65292;&#20556;&#22823;&#30340;&#21150;&#20844;&#23460;&#22238;&#33633;&#30528;&#32905;&#20307;&#30896;&#25758;&#30340;&#22768;&#21709;&#12290;<br><br>&#12288;&#12288;&#12300;&#26377;&#22855;&#24618;&#30340;&#22768;&#38899;&#21527;&#65311;&#27809;&#26377;&#21862;&#8230;&#8230;&#21482;&#26159;&#8230;&#8230;&#22312;&#23384;&#20648;&#19996;&#35199;&#21862;&#12290;&#12301;&#25105;&#21482;&#26159;&#22312;&#25226;&#12304;&#31934;&#28082;&#12305;&#20648;&#23384;&#36827;&#20320;&#22899;&#20799;&#30340;&#23453;&#36125;&#12304;&#23376;&#23467;&#12305;&#21862;&#65292;&#24403;&#28982;&#19981;&#20250;&#26377;&#20160;&#20040;&#22855;&#24618;&#30340;&#22768;&#38899;&#12290;<br><br>&#12288;&#12288;&#30475;&#30528;&#34987;&#24178;&#32780;&#19981;&#33258;&#30693;&#65292;&#36824;&#22914;&#20197;&#24448;&#19968;&#26679;&#36319;&#29240;&#29240;&#25171;&#30005;&#35805;&#30340;&#21494;&#27427;&#65292;&#29579;&#27743;&#24863;&#21040;&#26684;&#22806;&#20852;&#22859;&#12290;<br><br>&#12288;&#12288;&#32780;&#20307;&#29616;&#21040;&#29616;&#23454;&#20013;&#65292;&#21017;&#26159;&#20182;&#30340;&#25277;&#36865;&#39057;&#29575;&#26356;&#24555;&#20102;&#12290;<br><br>&#12288;&#12288;&#12300;&#30693;&#36947;&#20102;&#21862;&#12290;&#21780;&#8230;&#8230;&#29240;&#25105;&#38169;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#19979;&#21320;&#30340;&#20250;&#25105;&#19968;&#23450;&#21435;&#12290;&#20320;&#23601;&#21407;&#35845;&#8230;&#8230;&#20320;&#22899;&#20799;&#19968;&#27425;&#22043;&#8230;&#8230;&#12301;&#26029;&#26029;&#32493;&#32493;&#30340;&#35805;&#35821;&#65292;&#23601;&#36830;&#25569;&#25163;&#26426;&#30340;&#25163;&#20063;&#24494;&#24494;&#39076;&#25238;&#30528;&#12290;<br><br>&#12288;&#12288;&#12300;&#23601;&#30693;&#36947;&#29240;&#29240;&#26368;&#30140;&#8230;&#8230;&#25105;&#21862;&#8230;&#8230;&#21834;&#8230;&#8230;&#29240;&#29240;&#25308;&#25308;&#12301;&#23569;&#22899;&#30340;&#36523;&#20307;&#36880;&#28176;&#34987;&#24773;&#27442;&#37325;&#26032;&#25511;&#21046;&#65292;&#23601;&#36830;&#27491;&#24120;&#22320;&#35828;&#35805;&#37117;&#21482;&#33021;&#21193;&#24378;&#20570;&#21040;&#12290;<br><br>&#12288;&#12288;&#12304;&#21866;&#21866;&#21866;&#21866;&#21866;&#21866;&#12305;&#65292;&#22312;&#20154;&#23478;&#23478;&#38271;&#32819;&#30382;&#23376;&#24213;&#19979;&#20570;&#20107;&#30340;&#21050;&#28608;&#24863;&#35753;&#29579;&#27743;&#30340;&#23567;&#24351;&#24351;&#26356;&#30828;&#20102;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21494;&#27427;&#30524;&#30555;&#20063;&#22240;&#20026;&#21050;&#28608;&#21644;&#24555;&#24863;&#32780;&#28287;&#28070;&#65292;&#27492;&#21051;&#22905;&#21482;&#33021;&#26412;&#33021;&#22320;&#25265;&#32039;&#29579;&#27743;&#65292;&#38450;&#27490;&#33258;&#24049;&#22240;&#26080;&#21147;&#32780;&#22368;&#33853;&#12290;<br><br>&#12288;&#12288;&#12300;&#21834;&#21834;&#21834;&#65281;&#35201;&#26469;&#20102;&#65281;&#12301;&#35828;&#23436;&#65292;&#29579;&#27743;&#23558;&#33258;&#24049;&#30340;&#32905;&#26834;&#24448;&#26368;&#28145;&#22788;&#19968;&#36865;&#65292;&#19968;&#32929;&#27987;&#31264;&#30340;&#30333;&#33394;&#28082;&#20307;&#20542;&#27899;&#32780;&#20986;&#65292;&#32780;&#21494;&#27427;&#30340;&#23567;&#33145;&#20197;&#32905;&#30524;&#21487;&#35265;&#30340;&#36895;&#24230;&#40723;&#32960;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#20877;&#20063;&#32463;&#21463;&#19981;&#20303;&#22914;&#27492;&#30340;&#21050;&#28608;&#65292;&#21494;&#27427;&#20840;&#36523;&#23436;&#20840;&#22320;&#32503;&#32039;&#65292;&#32763;&#36215;&#30333;&#30524;&#65292;&#28982;&#21518;&#65292;&#28526;&#27700;&#27769;&#28044;&#32780;&#33267;&#65292;&#19981;&#30001;&#33258;&#20027;&#22320;&#21943;&#27899;&#32780;&#20986;&#65292;&#19982;&#30333;&#33394;&#30340;&#28082;&#20307;&#28151;&#26434;&#22312;&#19968;&#36215;&#12290;<br><br>&#12288;&#12288;***********<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#21494;&#27427;&#23567;&#22992;&#65292;&#20026;&#20102;&#20445;&#35777;&#12304;&#31934;&#28082;&#12305;&#33021;&#22815;&#19968;&#28404;&#19981;&#28431;&#22320;&#12304;&#20648;&#23384;&#12305;&#22312;&#20320;&#30340;&#23376;&#23467;&#37324;&#65292;&#40635;&#28902;&#35831;&#20320;&#25140;&#19978;&#36825;&#20010;&#12290;&#12301;&#12300;&#30693;&#36947;&#20102;&#21862;&#8230;&#8230;&#19981;&#29992;&#20320;&#36825;&#20010;&#19979;&#31561;&#20154;&#25945;&#25105;&#12290;&#12301;&#22240;&#20026;&#39640;&#28526;&#32780;&#36896;&#25104;&#30340;&#34394;&#33073;&#21644;&#26080;&#21147;&#20351;&#21494;&#27427;&#27492;&#21051;&#21482;&#33021;&#30251;&#36719;&#22312;&#27801;&#21457;&#19978;&#65292;&#20294;&#22905;&#22068;&#19978;&#20173;&#19981;&#24536;&#25945;&#35757;&#30528;&#29579;&#27743;&#12290;<br><br>&#12288;&#12288;&#24040;&#22823;&#30340;&#32905;&#26834;&#34987;&#22622;&#36827;&#23569;&#22899;&#30340;&#34588;&#31348;&#65292;&#23558;&#37324;&#38754;&#30340;&#31934;&#28082;&#22581;&#24471;&#27515;&#27515;&#22320;&#12290;<br><br>&#12288;&#12288;&#12300;&#37027;&#20040;&#20170;&#22825;&#30340;&#12304;&#20648;&#23384;&#24037;&#20316;&#12305;&#23601;&#32467;&#26463;&#20102;&#21734;&#65292;&#25105;&#20204;&#26126;&#22825;&#20877;&#35265;&#12290;&#12301;&#26410;&#26469;&#30340;&#26085;&#23376;&#65292;&#36824;&#38271;&#30528;&#21602;&#12290;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/115.html">偷窥进行时</a>
                <a class="active" href="#">人桥游戏</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>