<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>爱的迷恋 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>爱的迷恋</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                爱的迷恋            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#31383;&#22806;&#30340;&#38632;&#65292;&#28101;&#28101;&#27813;&#27813;&#30340;&#19979;&#30528;&#65292;&#20957;&#35270;&#36828;&#26041;&#30340;&#26791;&#26704;&#65292;&#20960;&#29255;&#40644;&#21494;&#38543;&#30528;&#31179;&#39118;&#32531;&#32531;&#30340;&#39128;&#33853;&#12290;&#36825;&#26102;&#65292;&#19968;&#20301;&#31359;&#30528;&#32043;&#33394;&#36830;&#34915;&#35033;&#30340;&#22899;&#23401;&#25171;&#30528;&#19968;&#25226;&#23567;&#33457;&#20254;&#22312;&#38632;&#20013;&#28459;&#27493;&#65292;&#24930;&#24930;&#30340;&#28040;&#22833;&#22312;&#20154;&#32676;&#20013;&#12290;&#30475;&#21040;&#22905;&#65292;&#35753;&#25105;&#20135;&#29983;&#26080;&#38480;&#30340;&#36944;&#24819;&#65292;&#19968;&#20010;&#36523;&#24433;&#22312;&#25105;&#30340;&#33041;&#28023;&#20013;&#28014;&#29616;&#20986;&#26469;&#65292;&#33509;&#38634;&#65292;&#27809;&#38169;&#65292;&#26159;&#33509;&#38634;&#65292;&#26366;&#32463;&#32473;&#25105;&#37027;&#27704;&#29983;&#38590;&#24536;&#19968;&#22812;&#30340;&#22905;&#12290;&#160;<br><br>&#12288;&#12288;&#19982;&#22905;&#30456;&#35782;&#65292;&#26159;&#22312;&#19968;&#20010;&#37202;&#21543;&#12290;&#37027;&#22825;&#21644;&#20960;&#20010;&#22810;&#26085;&#26410;&#35265;&#30340;&#32769;&#21516;&#23398;&#30456;&#32422;&#22312;&#37027;&#19968;&#32858;&#65292;&#20854;&#20013;&#19968;&#20301;&#22899;&#21516;&#23398;&#33258;&#24049;&#26080;&#32842;&#24102;&#22905;&#19968;&#36215;&#26469;&#29609;&#12290;&#21516;&#23398;&#35828;&#26159;&#22905;&#30340;&#21516;&#20107;&#65292;&#21483;&#22905;&#33509;&#38634;&#65292;&#22312;&#20844;&#21496;&#26159;&#24456;&#22909;&#30340;&#26379;&#21451;&#12290;&#22823;&#23478;&#37117;&#24456;&#21916;&#27426;&#22905;&#65292;&#22905;&#27963;&#27900;&#24320;&#26391;&#65292;&#27668;&#36136;&#33073;&#20439;&#65292;&#20294;&#21448;&#24102;&#19968;&#19997;&#28129;&#28129;&#30340;&#24551;&#37057;&#65292;&#32473;&#20154;&#19968;&#31181;&#24819;&#20445;&#25252;&#22905;&#65292;&#29233;&#24651;&#22905;&#30340;&#20914;&#21160;&#12290;&#36935;&#21040;&#36825;&#26679;&#30340;&#32654;&#22899;&#25105;&#24403;&#28982;&#19981;&#20250;&#25918;&#36807;&#65292;&#20266;&#35013;&#30340;&#24456;&#32431;&#24773;&#30340;&#26679;&#23376;&#32473;&#22905;&#25856;&#35848;&#65292;&#24471;&#30693;&#22905;&#27604;&#25105;&#22823;&#19968;&#23681;&#65292;&#22823;&#23398;&#27605;&#19994;&#19981;&#20037;&#65292;&#22312;&#26412;&#22320;&#29983;&#27963;&#12290;&#22823;&#23478;&#22312;&#37202;&#21543;&#21917;&#30340;&#36824;&#19981;&#23613;&#20852;&#65292;&#38750;&#35201;&#20877;&#25214;&#20010;&#33590;&#24231;&#25619;&#40635;&#23558;&#12290;&#24819;&#24819;&#26102;&#38388;&#36824;&#26089;&#65292;&#36824;&#33021;&#26377;&#19968;&#20301;&#24515;&#20202;&#30340;&#32654;&#22899;&#22992;&#22992;&#20316;&#38506;&#65292;&#24403;&#28982;&#19981;&#33021;&#25918;&#36807;&#36825;&#26679;&#30340;&#22909;&#26426;&#20250;&#12290;&#23567;&#29436;&#25105;&#22806;&#34920;&#26412;&#20998;&#32769;&#23454;&#65292;&#20854;&#23454;&#26089;&#26377;&#19968;&#39063;&#39578;&#21160;&#19981;&#23433;&#30340;&#24515;&#65292;&#26102;&#21051;&#27880;&#24847;&#21608;&#22260;&#30340;&#32654;&#22899;&#65292;&#36825;&#31561;&#22909;&#20107;&#19981;&#33021;&#25918;&#36807;&#65292;&#35828;&#19981;&#23450;&#23601;&#20250;&#26377;&#19979;&#25991;&#12290;&#25171;&#29260;&#30340;&#26102;&#20505;&#65292;&#25105;&#25925;&#24847;&#32473;&#22905;&#28857;&#28846;&#65292;&#22905;&#29609;&#30340;&#24456;&#24320;&#24515;&#65292;&#21608;&#22260;&#30340;&#21516;&#23398;&#20063;&#36319;&#30528;&#36215;&#21700;&#65292;&#35828;&#25105;&#24635;&#26159;&#28857;&#28846;&#65292;&#26159;&#19981;&#26159;&#23545;&#22905;&#26377;&#24847;&#24605;&#12290;&#25105;&#21482;&#26159;&#21704;&#21704;&#20102;&#20043;&#12290;&#20020;&#36208;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20114;&#30041;&#20102;&#30005;&#35805;&#21495;&#30721;&#65292;&#25105;&#30693;&#36947;&#37027;&#19968;&#21051;&#22905;&#26377;&#19968;&#28857;&#24515;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#35760;&#24471;&#37027;&#21448;&#26159;&#19968;&#20010;&#21608;&#26411;&#65292;&#24819;&#36215;&#26469;&#32473;&#33509;&#38634;&#21457;&#26465;&#30701;&#20449;&#65292;&#38382;&#38382;&#22905;&#26377;&#26080;&#31354;&#38386;&#26102;&#38388;&#19968;&#36215;&#21507;&#39277;&#65292;&#24456;&#19981;&#24039;&#30340;&#26159;&#22905;&#35828;&#21608;&#26411;&#21333;&#20301;&#21152;&#29677;&#65292;&#25913;&#22825;&#35831;&#25105;&#21507;&#39277;&#20316;&#20026;&#34917;&#20607;&#65292;&#25105;&#22238;&#20449;&#35828;&#19981;&#33021;&#31616;&#21333;&#30340;&#21507;&#21507;&#39277;&#21543;&#65292;&#19981;&#33021;&#26377;&#20123;&#21035;&#30340;&#20160;&#20040;&#65292;&#26159;&#19968;&#31181;&#29609;&#31505;&#30340;&#26263;&#31034;&#65292;&#19981;&#30693;&#36947;&#22905;&#25026;&#21542;&#65292;&#32780;&#22905;&#21482;&#26159;&#22238;&#20102;&#19968;&#20018;&#30465;&#30053;&#21495;&#12290;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#31561;&#21040;&#20102;&#26399;&#24453;&#30340;&#36825;&#22825;&#65292;&#22905;&#35828;&#36992;&#25105;&#19968;&#36215;&#30475;&#30005;&#24433;&#65292;&#26202;&#19978;&#20845;&#28857;&#30340;&#12290;&#19981;&#30693;&#36947;&#24184;&#31119;&#26469;&#30340;&#36825;&#20040;&#24555;&#65292;&#25105;&#24050;&#32463;&#35760;&#19981;&#28165;&#30005;&#24433;&#30340;&#20869;&#23481;&#65292;&#24212;&#35813;&#26159;&#29233;&#24773;&#29255;&#65292;&#23631;&#24149;&#19978;&#19981;&#20572;&#30340;&#38378;&#29616;&#30528;&#26279;&#26151;&#30340;&#38236;&#22836;&#65292;&#25105;&#26080;&#24847;&#30340;&#30597;&#20102;&#22905;&#19968;&#30524;&#65292;&#21457;&#29616;&#21644;&#22905;&#30340;&#30446;&#20809;&#30456;&#30896;&#65292;&#33509;&#38634;&#30340;&#33080;&#21047;&#30340;&#32418;&#20102;&#12290;&#25105;&#24708;&#24708;&#30340;&#20280;&#25163;&#25597;&#21521;&#22905;&#30340;&#33136;&#65292;&#22905;&#36523;&#23376;&#29467;&#30340;&#19968;&#25238;&#65292;&#24778;&#35815;&#20102;&#19968;&#19979;&#65292;&#27809;&#22312;&#21160;&#65292;&#20219;&#25105;&#30340;&#25163;&#22312;&#22905;&#30340;&#33136;&#38388;&#26469;&#22238;&#30340;&#28216;&#36208;&#12290;&#22312;&#36830;&#34915;&#35033;&#30340;&#20391;&#26041;&#65292;&#21457;&#29616;&#20102;&#19968;&#20010;&#25289;&#38142;&#65292;&#25105;&#29992;&#21491;&#25163;&#36731;&#24039;&#30340;&#32531;&#32531;&#30340;&#25289;&#24320;&#65292;&#29992;&#25163;&#25351;&#36731;&#36731;&#30340;&#35302;&#30896;&#30528;&#20809;&#28369;&#30340;&#32908;&#32932;&#65292;&#20280;&#21521;&#22905;&#30340;&#22823;&#33151;&#26681;&#37096;&#12290;&#22905;&#35273;&#23519;&#21040;&#20102;&#20160;&#20040;&#65292;&#20280;&#25163;&#38459;&#27490;&#25105;&#30340;&#21069;&#36827;&#65292;&#23545;&#30528;&#25105;&#30340;&#32819;&#26421;&#65292;&#21891;&#21891;&#30340;&#35828;&#65306;&#8220;&#31561;&#19968;&#19979;&#22909;&#21527;&#65292;&#36825;&#37324;&#19981;&#36866;&#21512;&#12290;&#8221;&#22768;&#38899;&#26159;&#37027;&#20040;&#30340;&#24613;&#20419;&#65292;&#35980;&#20284;&#24102;&#30528;&#19968;&#19997;&#20302;&#21535;&#65292;&#25105;&#27809;&#26377;&#20572;&#19979;&#65292;&#36824;&#26159;&#21521;&#21069;&#25720;&#32034;&#12290;&#22905;&#21696;&#27714;&#30340;&#35828;&#65306;&#8220;&#25105;&#20204;&#20986;&#21435;&#21543;&#65292;&#25214;&#20010;&#23433;&#38745;&#30340;&#22320;&#26041;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#24613;&#20999;&#30340;&#29301;&#30528;&#22905;&#30340;&#25163;&#65292;&#36208;&#21040;&#19968;&#23478;&#23486;&#39302;&#38376;&#21475;&#65292;&#25105;&#31449;&#20303;&#20102;&#65292;&#33509;&#38634;&#28857;&#20102;&#28857;&#22836;&#65292;&#20854;&#23454;&#25105;&#35273;&#24471;&#22905;&#26412;&#26469;&#23601;&#26159;&#26089;&#26377;&#36825;&#20010;&#24847;&#24605;&#12290;&#36827;&#26469;&#23627;&#21518;&#65292;&#22823;&#23478;&#37117;&#24456;&#29087;&#24713;&#65292;&#24456;&#38543;&#24847;&#30340;&#38752;&#22312;&#24202;&#19978;&#65292;&#33509;&#38634;&#38543;&#24847;&#30340;&#38381;&#30528;&#30524;&#30555;&#65292;&#21644;&#25105;&#32842;&#30528;&#19968;&#20123;&#26377;&#36259;&#30340;&#20107;&#12290;&#22905;&#19981;&#30693;&#36947;&#65292;&#25105;&#21364;&#19968;&#30452;&#22312;&#30447;&#30528;&#22905;&#65292;&#25105;&#36825;&#26159;&#31532;&#19968;&#27425;&#36825;&#20040;&#36817;&#30340;&#30475;&#30528;&#33509;&#38634;&#65292;&#22905;&#30340;&#33080;&#24222;&#26159;&#37027;&#20040;&#37027;&#20040;&#30340;&#28165;&#31168;&#65292;&#21654;&#21857;&#33394;&#30340;&#36830;&#34915;&#35033;&#35206;&#30422;&#30528;&#30340;&#36523;&#36527;&#21407;&#26469;&#26159;&#37027;&#20040;&#30340;&#21160;&#20154;&#65292;&#32473;&#20154;&#26080;&#38480;&#30340;&#36944;&#24819;&#12290;&#26377;&#28857;&#24367;&#26354;&#30340;&#30340;&#22836;&#21457;&#30340;&#28165;&#39321;&#35753;&#25105;&#38518;&#37257;&#19981;&#24050;&#12290;&#25105;&#24456;&#24819;&#21563;&#22905;&#65292;&#25105;&#36731;&#36731;&#30340;&#21563;&#19978;&#20102;&#33509;&#38634;&#30340;&#22068;&#21767;&#65292;&#22905;&#30529;&#24320;&#20102;&#30524;&#65292;&#30475;&#30528;&#25105;&#65292;&#21364;&#27809;&#26377;&#36530;&#36991;&#12290;&#25105;&#24863;&#35273;&#21040;&#20004;&#20010;&#20154;&#30340;&#21628;&#21560;&#37117;&#24320;&#22987;&#21464;&#24471;&#24613;&#20419;&#65292;&#25317;&#21563;&#30340;&#24863;&#35273;&#24635;&#26159;&#37027;&#20040;&#30340;&#32654;&#22909;&#65292;&#25105;&#30340;&#25163;&#19981;&#30001;&#33258;&#20027;&#30340;&#24320;&#22987;&#25242;&#25720;&#30528;&#22905;&#30340;&#32937;&#33152;&#65292;&#36731;&#36731;&#28369;&#36807;&#22905;&#39640;&#32824;&#30340;&#21452;&#20083;&#65292;&#24863;&#21463;&#30528;&#26580;&#36719;&#30340;&#33145;&#37096;&#65292;&#22826;&#32654;&#22826;&#32654;&#30340;&#21619;&#36947;&#12290;&#21452;&#25163;&#32463;&#36807;&#22905;&#30340;&#23567;&#33145;&#65292;&#25720;&#21040;&#20102;&#22905;&#30340;&#22823;&#33151;&#26681;&#37096;&#65292;&#22905;&#26377;&#24847;&#35782;&#30340;&#21152;&#32039;&#20102;&#20123;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#20195;&#34920;&#30528;&#20160;&#20040;&#65292;&#26159;&#37027;&#26368;&#21518;&#30340;&#30684;&#25345;&#65292;&#36824;&#26159;&#26292;&#39118;&#38632;&#21069;&#30340;&#27927;&#31036;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#24819;&#21435;&#20914;&#20010;&#28577;&#65292;&#36523;&#19978;&#26377;&#20123;&#31896;&#8221;&#33509;&#38634;&#36731;&#36731;&#22320;&#35828;&#12290;&#22905;&#36825;&#26102;&#30340;&#33080;&#38750;&#24120;&#32418;&#65292;&#20687;&#29087;&#36879;&#30340;&#22823;&#33529;&#26524;&#65292;&#28608;&#36215;&#20102;&#25105;&#21407;&#22987;&#30340;&#27442;&#26395;&#65292;&#25105;&#19981;&#33021;&#34920;&#29616;&#30340;&#22826;&#36807;&#29492;&#24613;&#65292;&#24456;&#19981;&#24773;&#24895;&#30340;&#28857;&#20102;&#28857;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#21548;&#30528;&#28020;&#23460;&#20256;&#26469;&#21719;&#21719;&#30340;&#27700;&#22768;&#65292;&#25105;&#26089;&#24050;&#32463;&#26080;&#27861;&#24179;&#38745;&#12290;&#26159;&#22905;&#22312;&#24605;&#32771;&#35813;&#19981;&#35813;&#32473;&#25105;&#65292;&#36824;&#26159;&#35753;&#25105;&#24179;&#38745;&#19968;&#19979;&#65292;&#35813;&#19981;&#35813;&#31532;&#19968;&#27425;&#35265;&#38754;&#23601;&#21457;&#29983;&#20851;&#31995;&#65292;&#20250;&#19981;&#20250;&#32473;&#25105;&#20204;&#20197;&#21518;&#24102;&#26469;&#20160;&#20040;&#21518;&#26524;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#33509;&#38634;&#35065;&#30528;&#27631;&#23376;&#36208;&#20986;&#28020;&#23460;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#25105;&#24863;&#35273;&#23436;&#20840;&#36855;&#22833;&#20102;&#33258;&#25105;&#12290;&#22905;&#31034;&#24847;&#35753;&#25105;&#20063;&#21435;&#20914;&#20010;&#28577;&#65292;&#27700;&#26609;&#20914;&#20987;&#22312;&#25105;&#30340;&#36523;&#20307;&#65292;&#30475;&#30475;&#33258;&#24049;&#20004;&#33151;&#38388;&#30340;&#38451;&#20855;&#26089;&#24050;&#26114;&#39318;&#20197;&#24453;&#65292;&#26159;&#30340;&#65292;&#25105;&#30830;&#23450;&#25105;&#20170;&#26202;&#35201;&#22905;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#36208;&#20986;&#28020;&#23460;&#30340;&#26102;&#20505;&#65292;&#33509;&#38634;&#24050;&#32463;&#38075;&#22312;&#34987;&#31389;&#37324;&#20102;&#65292;&#32972;&#23545;&#30528;&#25105;&#65292;&#25105;&#24930;&#24930;&#30340;&#36208;&#36807;&#21435;&#65292;&#38075;&#36827;&#20102;&#36825;&#20010;&#23646;&#20110;&#25105;&#21644;&#22905;&#30340;&#23567;&#31389;&#12290;&#25105;&#20174;&#21518;&#38754;&#25265;&#20303;&#20102;&#33509;&#38634;&#65292;&#22905;&#34615;&#32553;&#30528;&#65292;&#25105;&#19981;&#30693;&#36947;&#22905;&#26159;&#19981;&#26159;&#31532;&#19968;&#27425;&#65292;&#21435;&#31561;&#24453;&#30528;&#25105;&#30340;&#24320;&#21457;&#65292;&#22905;&#26159;&#37027;&#20040;&#30340;&#32431;&#27905;&#65292;&#30382;&#32932;&#37027;&#20040;&#30340;&#30333;&#65292;&#35753;&#25105;&#26377;&#20123;&#19981;&#24525;&#12290;&#25105;&#24320;&#22987;&#24930;&#24930;&#30340;&#21563;&#33509;&#38634;&#30340;&#39048;&#37096;&#65292;&#29992;&#33292;&#22836;&#19981;&#26029;&#30340;&#21435;&#33300;&#65292;&#22905;&#25935;&#24863;&#30340;&#24494;&#24494;&#25238;&#21160;&#36215;&#26469;&#12290;&#25105;&#25203;&#36807;&#22905;&#30340;&#36523;&#20307;&#35753;&#22905;&#24930;&#24930;&#30340;&#36716;&#36807;&#31070;&#26469;&#65292;&#22905;&#27809;&#26377;&#30529;&#30524;&#65292;&#21452;&#30524;&#19968;&#30452;&#24494;&#38381;&#30528;&#65292;&#20294;&#20174;&#22905;&#32418;&#32418;&#30340;&#33080;&#34507;&#19978;&#33021;&#24863;&#35273;&#24471;&#20986;&#22905;&#20869;&#24515;&#30340;&#23475;&#32670;&#21644;&#20805;&#28385;&#30340;&#26399;&#24453;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#21563;&#19978;&#20102;&#33509;&#38634;&#30340;&#21452;&#21767;&#65292;&#22905;&#30340;&#21452;&#25163;&#20280;&#20102;&#36807;&#26469;&#65292;&#29615;&#36807;&#25105;&#30340;&#33046;&#23376;&#25602;&#30528;&#25105;&#12290;&#24930;&#24930;&#30340;&#65292;&#25105;&#39034;&#30528;&#22905;&#30340;&#33080;&#24222;&#21563;&#21040;&#20102;&#39048;&#37096;&#65292;&#22905;&#30340;&#36523;&#20307;&#21457;&#20986;&#28129;&#28129;&#30340;&#28165;&#39321;&#65292;&#21482;&#26377;&#24180;&#36731;&#30340;&#36523;&#20307;&#25165;&#29420;&#26377;&#30340;&#21619;&#36947;&#65292;&#36825;&#26102;&#20505;&#35753;&#25105;&#22312;&#20063;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#20869;&#24515;&#30340;&#20914;&#21160;&#65292;&#25105;&#24320;&#22987;&#25242;&#25720;&#22905;&#30340;&#20083;&#25151;&#65292;&#19981;&#26159;&#24456;&#21040;&#65292;&#20294;&#21364;&#24456;&#26377;&#24377;&#24615;&#65292;&#20083;&#22836;&#26159;&#37027;&#20040;&#30340;&#22362;&#25402;&#65292;&#25105;&#22312;&#22905;&#30340;&#20083;&#22836;&#21608;&#22260;&#19981;&#20572;&#30340;&#30011;&#22280;&#12290;&#24930;&#24930;&#30340;&#65292;&#25105;&#30340;&#33292;&#22836;&#24320;&#22987;&#22312;&#22905;&#24038;&#36793;&#30340;&#20083;&#22836;&#19978;&#28216;&#21160;&#30528;&#65292;&#21491;&#25163;&#20381;&#28982;&#19981;&#20572;&#22320;&#25242;&#25720;&#30528;&#22905;&#30340;&#21491;&#20083;&#65292;&#25105;&#33021;&#30475;&#35265;&#22905;&#37027;&#26512;&#30333;&#30340;&#20083;&#25151;&#24102;&#30528;&#31881;&#32418;&#30340;&#23567;&#20083;&#22836;&#19981;&#20572;&#22320;&#36215;&#20239;&#30528;&#12290;&#33509;&#38634;&#20063;&#19981;&#20572;&#22320;&#21912;&#30528;&#31895;&#27668;&#65292;&#36824;&#19981;&#26102;&#30340;&#21457;&#20986;&#8220;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;&#30340;&#20302;&#24494;&#30340;&#21627;&#21535;&#12290;&#160;<br><br>&#12288;&#12288;&#24930;&#24930;&#30340;&#25105;&#23558;&#25163;&#25506;&#21521;&#20102;&#22905;&#30340;&#23567;&#33145;&#19979;&#37027;&#29255;&#31232;&#30095;&#30340;&#26862;&#26519;&#37324;&#65292;&#25163;&#25351;&#22312;&#26862;&#26519;&#21608;&#22260;&#19981;&#20572;&#30340;&#28216;&#21160;&#65292;&#25105;&#19981;&#24819;&#36825;&#20040;&#24555;&#65292;&#24930;&#24930;&#30340;&#25226;&#25163;&#25351;&#36882;&#36827;&#21435;&#65292;&#24863;&#35273;&#25163;&#25351;&#36827;&#20837;&#20102;&#26580;&#36719;&#30340;&#28023;&#32501;&#19990;&#30028;&#65292;&#37027;&#37324;&#26089;&#24050;&#28287;&#25104;&#20102;&#19968;&#29255;&#65292;&#25105;&#30452;&#20102;&#30452;&#36523;&#23376;&#65292;&#25170;&#22312;&#22905;&#30340;&#19978;&#26041;&#65292;&#32531;&#32531;&#22320;&#20998;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#30524;&#21069;&#26159;&#25105;&#26399;&#24453;&#20102;&#33012;&#20307;&#65292;&#26080;&#25968;&#27425;&#30340;&#24847;&#28139;&#30528;&#33021;&#36827;&#20837;&#36825;&#20010;&#36523;&#20307;&#12290;&#31881;&#31881;&#30340;&#20004;&#29255;&#38452;&#21767;&#20013;&#38388;&#26159;&#19968;&#26465;&#24494;&#24494;&#24352;&#24320;&#30340;&#32541;&#38553;&#65292;&#30475;&#19978;&#21435;&#28526;&#28526;&#30340;&#65292;&#28287;&#28287;&#30340;&#8230;&#8230;&#24403;&#25105;&#30340;&#21452;&#25163;&#21018;&#21018;&#25509;&#35302;&#21040;&#20004;&#29255;&#38452;&#21767;&#30340;&#26102;&#20505;&#65292;&#33509;&#38634;&#19981;&#20303;&#30340;&#39076;&#25238;&#20102;&#36215;&#26469;&#65292;&#25105;&#36731;&#36731;&#30340;&#29992;&#25163;&#25520;&#24320;&#37027;&#20004;&#29255;&#24494;&#32418;&#30340;&#26377;&#28857;&#28287;&#30340;&#36125;&#32905;&#65292;&#33509;&#38634;&#30340;&#21628;&#21560;&#26356;&#21152;&#24613;&#20419;&#20102;&#65292;&#19988;&#20004;&#33151;&#24635;&#24819;&#22841;&#32039;&#12290;&#30475;&#30528;&#32541;&#38553;&#20013;&#37027;&#23273;&#23273;&#30340;&#32905;&#65292;&#34987;&#26230;&#33721;&#30340;&#28082;&#20307;&#28034;&#19978;&#20102;&#19968;&#23618;&#32654;&#20029;&#30340;&#20809;&#27901;&#65292;&#36825;&#23601;&#26159;&#33509;&#38634;&#26368;&#20026;&#22307;&#27905;&#21644;&#23453;&#36149;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#39532;&#19978;&#23601;&#35201;&#31561;&#24453;&#30528;&#25105;&#21435;&#24320;&#37319;&#65292;&#32473;&#22905;&#30340;&#23558;&#26159;&#26080;&#38480;&#30340;&#24184;&#31119;&#21644;&#39640;&#28526;&#12290;&#160;<br><br>&#12288;&#12288;&#34429;&#28982;&#20869;&#24515;&#24212;&#32463;&#26159;&#24613;&#20999;&#19975;&#20998;&#65292;&#20294;&#25105;&#19981;&#30001;&#24471;&#23558;&#22068;&#20945;&#20102;&#19978;&#21435;&#65292;&#33292;&#23574;&#36731;&#36731;&#22320;&#28369;&#36807;&#36825;&#37324;&#30340;&#27599;&#19968;&#23544;&#65292;&#33509;&#38634;&#30340;&#21628;&#21560;&#24050;&#32463;&#24613;&#20419;&#21040;&#19981;&#33021;&#33258;&#25300;&#65306;&#8220;&#21035;&#8230;&#8230;&#19981;&#34892;&#8230;&#8230;&#20102;&#8230;&#8230;&#27714;&#20320;&#20102;&#8230;&#8230;&#25105;&#24819;&#8230;&#8230;&#35201;&#8230;&#8230;&#35201;&#20320;&#8230;&#36827;&#26469;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#25105;&#27809;&#26377;&#20572;&#19979;&#65292;&#20381;&#28982;&#19981;&#33293;&#30340;&#33300;&#24324;&#30528;&#65292;&#36825;&#30495;&#26159;&#19968;&#29255;&#20196;&#20154;&#24536;&#39746;&#30340;&#22307;&#22320;&#65292;&#38453;&#38453;&#30340;&#22788;&#22899;&#39321;&#26089;&#24050;&#35753;&#25105;&#22833;&#21435;&#20102;&#33258;&#25105;&#8230;&#8230;&#33509;&#38634;&#19981;&#20572;&#22320;&#23047;&#21912;&#30528;&#65292;&#19981;&#20572;&#22320;&#28212;&#26395;&#30528;&#65292;&#22905;&#29467;&#28982;&#38388;&#25265;&#20303;&#25105;&#30340;&#22836;&#65292;&#21453;&#39569;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#8230;&#8230;&#22905;&#24443;&#24213;&#30340;&#30127;&#29378;&#20102;&#65292;&#22905;&#30340;&#27442;&#26395;&#24050;&#32463;&#34987;&#24443;&#24213;&#30340;&#28608;&#36215;&#65292;&#22905;&#30127;&#29378;&#30340;&#21563;&#30528;&#25105;&#30340;&#33080;&#65292;&#25105;&#30340;&#21767;&#65292;&#25105;&#30340;&#33016;&#33071;&#19978;&#30340;&#27599;&#19968;&#22788;&#65292;&#25105;&#38745;&#38745;&#30340;&#22238;&#21619;&#30528;&#37027;&#22788;&#22899;&#22307;&#22320;&#24102;&#32473;&#25105;&#30340;&#38144;&#39746;&#65292;&#36793;&#20139;&#21463;&#30528;&#22905;&#30340;&#28909;&#24773;&#12290;&#22312;&#22905;&#33300;&#24324;&#21040;&#25105;&#30340;&#20083;&#22836;&#26102;&#65292;&#25105;&#20063;&#21516;&#26679;&#24863;&#35273;&#21040;&#20102;&#19968;&#38453;&#33707;&#21517;&#30340;&#24555;&#24863;&#65292;&#25105;&#24863;&#35273;&#24351;&#24351;&#24050;&#32463;&#24555;&#35201;&#29190;&#25481;&#20102;&#65292;&#21487;&#25105;&#21448;&#24819;&#32487;&#32493;&#20139;&#21463;&#22905;&#30340;&#28608;&#24773;&#12290;&#160;<br><br>&#12288;&#12288;&#24863;&#35273;&#21040;&#22905;&#21452;&#25163;&#25720;&#21040;&#20102;&#25105;&#30340;&#38452;&#33550;&#65292;&#30053;&#26174;&#31528;&#25305;&#30340;&#22871;&#24324;&#30528;&#65292;&#20294;&#26159;&#37027;&#20040;&#36731;&#65292;&#37027;&#20040;&#26580;&#21644;&#8230;&#8230;&#22825;&#21834;~&#36825;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#24863;&#35273;&#65292;&#24351;&#24351;&#25152;&#22788;&#30340;&#26580;&#36719;&#12289;&#28201;&#26262;&#21448;&#28526;&#28287;&#30340;&#31354;&#38388;&#25226;&#25105;&#24102;&#21521;&#20102;&#21478;&#19968;&#20010;&#31354;&#38388;&#8230;&#8230;&#25105;&#33021;&#24863;&#21463;&#21040;&#22905;&#30340;&#33292;&#22836;&#28369;&#36807;&#20102;&#25105;&#30340;&#40863;&#22836;&#65292;&#40863;&#22836;&#24102;&#26469;&#30340;&#24322;&#26679;&#24555;&#24863;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#35201;&#29190;&#28856;&#20102;&#8230;&#8230;&#25105;&#24050;&#26080;&#27861;&#20877;&#38745;&#38745;&#22320;&#20139;&#21463;&#20102;&#65292;&#25105;&#29992;&#21452;&#25163;&#25720;&#30528;&#22905;&#30340;&#31168;&#21457;&#65292;&#23545;&#22905;&#26580;&#26580;&#30340;&#35828;&#65306;&#8220;&#38634;&#65292;&#19978;&#26469;&#21543;&#65292;&#25105;&#24819;&#32473;&#20320;&#39640;&#28526;&#65292;&#32473;&#20320;&#26368;&#26399;&#24453;&#30340;&#19996;&#35199;&#8221;&#65292;&#22905;&#35843;&#25972;&#20102;&#36523;&#36527;&#65292;&#21644;&#25105;&#25317;&#21563;&#22312;&#19968;&#36215;&#65292;&#25105;&#32763;&#36716;&#20102;&#36523;&#20307;&#65292;&#25226;&#22905;&#21387;&#22312;&#20102;&#36523;&#19979;&#65292;&#36825;&#26102;&#30340;&#33509;&#38634;&#30340;&#33080;&#24050;&#32463;&#32418;&#36879;&#20102;&#65292;&#22905;&#20284;&#20046;&#20063;&#27809;&#26377;&#20102;&#26368;&#21021;&#30340;&#30684;&#25345;&#65292;&#39069;&#19978;&#30340;&#27735;&#29664;&#21578;&#35785;&#25105;&#22905;&#20063;&#21644;&#25105;&#26377;&#30528;&#21516;&#26679;&#30340;&#24555;&#20048;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#36843;&#19981;&#21450;&#24453;&#20998;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#23558;&#40863;&#22836;&#39030;&#22312;&#20102;&#22905;&#30340;&#20004;&#33151;&#20043;&#38388;&#65292;&#30475;&#21040;&#22905;&#23567;&#31348;&#21608;&#22260;&#30340;&#27867;&#28389;&#30340;&#26223;&#35937;&#35753;&#25105;&#26080;&#27861;&#24418;&#23481;&#65292;&#40863;&#22836;&#25509;&#35302;&#21040;&#19968;&#29255;&#28287;&#28070;&#65292;&#33509;&#38634;&#28145;&#24773;&#30340;&#21457;&#20986;&#20102;&#8220;&#21834;~&#8221;&#30340;&#19968;&#22768;&#65292;&#22768;&#38899;&#22909;&#22823;&#65292;&#38543;&#21518;&#22905;&#29992;&#26580;&#26580;&#22768;&#38899;&#35828;&#36947;&#65306;&#8220;&#36731;&#8230;&#28857;&#22909;&#21527;&#65292;&#26377;&#28857;&#8230;&#8230;&#22823;&#65292;&#25105;&#24597;&#8230;&#8230;&#30140;&#8221;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#27809;&#26377;&#22238;&#24212;&#65292;&#36825;&#26102;&#20505;&#32473;&#30340;&#19981;&#24212;&#35813;&#26159;&#22238;&#24212;&#65292;&#32473;&#22905;&#30340;&#24212;&#35813;&#26159;&#24841;&#24742;&#30340;&#20914;&#20987;&#21644;&#24555;&#24863;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#24320;&#22987;&#35797;&#25506;&#24615;&#30340;&#20877;&#27425;&#28145;&#20837;&#65292;&#28070;&#28369;&#30340;&#24555;&#24863;&#24050;&#32463;&#35753;&#25105;&#26080;&#27861;&#25215;&#21463;&#65292;&#8220;&#21866;&#21866;&#30340;&#20914;&#20987;&#22768;&#8221;&#65292;&#25105;&#24863;&#35273;&#22836;&#19978;&#20063;&#26377;&#20102;&#27735;&#29664;&#65292;&#24212;&#35813;&#26159;&#20805;&#28385;&#30528;&#28608;&#21160;&#21644;&#29378;&#36481;&#36824;&#26377;&#37326;&#24615;&#65292;&#27700;&#22826;&#22810;&#20102;&#65292;&#40863;&#22836;&#19981;&#26102;&#20174;&#22905;&#30340;&#34588;&#31348;&#21010;&#20986;&#12290;&#36825;&#26102;&#65292;&#38639;&#29992;&#21452;&#25163;&#23558;&#40863;&#22836;&#35843;&#22909;&#20102;&#20301;&#32622;&#35753;&#25105;&#20877;&#27425;&#36827;&#20837;&#8230;&#8230;&#160;&#24613;&#20999;&#30340;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#20877;&#27425;&#29992;&#21147;&#8230;&#8230;&#8220;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;&#33509;&#38634;&#30340;&#21627;&#21535;&#22768;&#20877;&#27425;&#21709;&#24443;&#25151;&#38388;&#65292;&#25105;&#21482;&#33021;&#29992;&#36825;&#19968;&#31616;&#21333;&#30340;&#35821;&#35328;&#34920;&#36798;&#25105;&#30340;&#24863;&#21463;&#8230;&#8230;&#8220;&#21834;&#8230;&#8230;&#33298;&#26381;&#8230;&#8230;&#22909;&#32039;&#8230;&#8230;&#8221;&#36523;&#19979;&#30340;&#33509;&#38634;&#24050;&#32463;&#26377;&#20123;&#30153;&#25371;&#65292;&#36523;&#20307;&#19981;&#20572;&#30340;&#26179;&#21160;&#65292;&#22068;&#37324;&#19968;&#30452;&#21891;&#21891;&#30340;&#21898;&#30528;&#8220;&#22909;&#32769;&#20844;&#8230;&#8230;&#22909;&#32769;&#20844;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#25105;&#29233;&#20320;&#8230;&#24555;&#28857;&#24555;&#28857;&#8230;&#8221;&#25105;&#26356;&#21152;&#29992;&#21147;&#30340;&#25277;&#25554;&#65292;&#25226;&#22905;&#30340;&#19968;&#26465;&#29577;&#33151;&#20063;&#25260;&#36215;&#25918;&#22312;&#33136;&#38388;&#12290;&#160;<br><br>&#12288;&#12288;&#22905;&#35828;&#65306;&#8220;&#21463;&#19981;&#20102;&#20102;&#8230;&#20572;&#19979;&#21543;&#8230;&#8230;&#33298;&#26381;&#27515;&#20102;&#8230;&#8230;&#8221;&#21548;&#22905;&#30340;&#20572;&#20102;&#20572;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#28857;&#20102;&#65292;&#20877;&#35797;&#35797;&#21543;&#12290;&#8221;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;&#33509;&#38634;&#30340;&#22768;&#38899;&#26174;&#24471;&#36731;&#26494;&#28857;&#20102;&#12290;&#29366;&#24577;&#20986;&#22855;&#30340;&#22909;&#65292;&#34429;&#28982;&#32463;&#36807;&#25968;&#27425;&#30340;&#25670;&#21160;&#25277;&#25554;&#65292;&#20294;&#26159;&#19968;&#28857;&#23556;&#30340;&#24863;&#35273;&#37117;&#27809;&#26377;&#65292;&#24050;&#32463;&#26080;&#27861;&#20877;&#24525;&#21463;&#30340;&#25105;&#65292;&#21152;&#24555;&#20102;&#24320;&#22987;&#30340;&#21160;&#20316;&#65292;&#24351;&#24351;&#34987;&#38452;&#36947;&#32039;&#32039;&#22320;&#21253;&#35065;&#30528;&#65292;&#36825;&#19968;&#24863;&#35273;&#26412;&#36523;&#23601;&#24050;&#26159;&#19968;&#31181;&#20139;&#21463;&#65292;&#21152;&#19978;&#33509;&#38634;&#22240;&#39640;&#28526;&#30153;&#25371;&#21152;&#24555;&#20102;&#25910;&#32553;&#65292;&#25105;&#24573;&#28982;&#24863;&#35273;&#33258;&#24049;&#30495;&#30340;&#35201;&#25237;&#38477;&#20102;&#65292;&#25105;&#25918;&#32531;&#20102;&#36895;&#24230;&#8230;&#8230;&#8220;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#21999;&#21999;&#8230;&#8230;&#8221;&#33509;&#38634;&#30340;&#22768;&#38899;&#24050;&#32463;&#36880;&#27493;&#26377;&#22823;&#22768;&#30340;&#21627;&#21535;&#21464;&#20026;&#20302;&#21535;&#65292;&#25105;&#30693;&#36947;&#38634;&#24050;&#32463;&#21018;&#25165;&#30340;&#39640;&#28526;&#65292;&#21448;&#19968;&#27425;&#21363;&#23558;&#36798;&#21040;&#39030;&#23792;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#38634;&#8230;&#8230;&#25105;&#8230;&#8230;&#29233;&#20320;&#8230;&#8230;&#25105;&#24555;&#8230;&#8230;&#24555;&#8230;&#8230;&#19981;&#34892;&#8230;&#8230;&#20102;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#26469;&#8230;&#8230;&#26469;&#21543;&#8230;&#8230;&#25105;&#35201;&#20320;&#8230;&#8230;&#24555;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#21999;&#8230;&#25105;&#19978;&#20320;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#38634;&#8230;&#8230;&#25105;&#35201;&#23556;&#20102;&#8230;&#8230;&#24555;&#20102;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#8230;&#8230;&#21999;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#19968;&#32929;&#32929;&#28378;&#28907;&#30340;&#31934;&#28082;&#23556;&#20837;&#20102;&#33509;&#38634;&#30340;&#20307;&#20869;&#65292;&#24863;&#35273;&#25972;&#20010;&#19990;&#30028;&#23433;&#38745;&#20102;&#65292;&#21482;&#21097;&#19979;&#25105;&#21644;&#33509;&#38634;&#30340;&#21912;&#24687;&#22768;&#8230;&#8230;&#36807;&#20102;&#19968;&#20250;&#65292;&#25105;&#24930;&#24930;&#30340;&#20174;&#33509;&#38634;&#30340;&#36523;&#19978;&#29228;&#20102;&#36215;&#26469;&#65292;&#24863;&#35273;&#26377;&#20123;&#32047;&#65292;&#20294;&#24403;&#25105;&#30475;&#35265;&#20840;&#36523;&#27867;&#32418;&#30340;&#33509;&#38634;&#65292;&#25105;&#21448;&#22909;&#20852;&#22859;&#65306;&#8220;&#38634;&#22992;&#22992;~&#8221;&#25105;&#20877;&#27425;&#32039;&#32039;&#22320;&#25265;&#32039;&#20102;&#22905;&#8230;&#8230;&#33509;&#38634;&#38381;&#30528;&#30524;&#30555;&#20381;&#28982;&#21912;&#30528;&#27668;&#65292;&#25105;&#36731;&#36731;&#22320;&#21563;&#20102;&#19968;&#19979;&#22905;&#30340;&#33080;&#39050;&#65292;&#20877;&#27425;&#36215;&#20102;&#36523;&#65292;&#38634;&#24494;&#24494;&#30529;&#24320;&#30524;&#30555;&#65292;&#23545;&#25105;&#24494;&#24494;&#30340;&#19968;&#31505;&#65292;&#23567;&#33080;&#34507;&#36890;&#32418;&#36890;&#32418;&#30340;&#12290;&#8220;&#33509;&#38634;&#22992;&#65292;&#33298;&#26381;&#21527;&#65311;&#8221;&#25105;&#22351;&#22351;&#30340;&#38382;&#65292;&#22905;&#19981;&#22909;&#24847;&#24605;&#30340;&#25226;&#22836;&#22475;&#20837;&#25105;&#30340;&#33016;&#21069;&#65292;&#20004;&#21482;&#23567;&#25163;&#19981;&#20303;&#30340;&#25319;&#25105;&#30340;&#21518;&#32972;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20204;&#23601;&#36825;&#26679;&#30456;&#25317;&#30528;&#20837;&#30561;&#65292;&#36825;&#27425;&#32473;&#25105;&#30340;&#22238;&#24518;&#26159;&#26080;&#31351;&#30340;&#65292;&#36825;&#26159;&#19968;&#27425;&#38590;&#24536;&#30340;&#24773;&#12290;&#36716;&#36807;&#22836;&#65292;&#30475;&#30475;&#22681;&#19978;&#30340;&#38047;&#34920;&#26102;&#38388;&#24050;&#32463;&#19981;&#26089;&#65292;&#31383;&#22806;&#20381;&#26087;&#19979;&#30528;&#38632;&#65292;&#20914;&#21047;&#30528;&#36825;&#24231;&#21476;&#32769;&#30340;&#37117;&#24066;&#12290;&#160;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/116.html">人桥游戏</a>
                <a class="active" href="#">爱的迷恋</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>