<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>信夫的故事 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>信夫的故事</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                信夫的故事            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#12288;&#8220;&#20170;&#22825;&#21448;&#35201;&#20540;&#26085;&#65292;&#22238;&#21435;&#20043;&#21518;&#22909;&#22909;&#29609;&#19968;&#20250;&#20799;&#21018;&#21457;&#21806;&#30340;&#26032;&#20316;&#21543;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#25163;&#19978;&#19981;&#20572;&#30340;&#25830;&#30528;&#40657;&#26495;&#65292;&#21475;&#20013;&#21364;&#21497;&#20102;&#21475;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#32047;&#20102;&#21543;&#65292;&#25105;&#26469;&#24110;&#20320;&#25830;&#65292;&#20449;&#22827;&#19981;&#26159;&#25105;&#35828;&#20320;&#65292;&#20320;&#23454;&#22312;&#22826;&#32982;&#20102;&#65292;&#24212;&#35813;&#20943;&#32933;&#20102;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#19968;&#20010;&#33521;&#20426;&#30340;&#30007;&#29983;&#31505;&#30528;&#20174;&#20449;&#22827;&#25163;&#20013;&#25343;&#36807;&#40657;&#26495;&#25830;&#65292;&#30001;&#20110;&#36523;&#39640;&#27604;&#20449;&#22827;&#39640;&#20986;20&#20844;&#20998;&#20197;&#19978;&#65292;&#25152;&#20197;&#25830;&#36215;&#26469;&#26174;&#24471;&#27604;&#20449;&#22827;&#36731;&#26494;&#24471;&#22810;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#20010;&#20154;&#26159;&#20449;&#22827;&#29677;&#19978;&#21018;&#36716;&#26469;&#30340;&#26032;&#21516;&#23398;&#65292;&#21483;&#24685;&#20171;&#65292;&#24456;&#24039;&#30340;&#26159;&#20182;&#30340;&#23478;&#19982;&#20449;&#22827;&#22312;&#21516;&#19968;&#26635;&#27004;&#65292;&#24685;&#20171;&#20154;&#38271;&#24471;&#24069;&#27668;&#65292;&#21448;&#24456;&#29245;&#26391;&#65292;&#25152;&#20197;&#24456;&#21463;&#22899;&#29983;&#27426;&#36814;&#65292;&#20294;&#26159;&#20182;&#21364;&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#26159;&#20010;&#23429;&#30007;&#65292;&#30001;&#20110;&#26377;&#30456;&#21516;&#30340;&#20852;&#36259;&#65292;&#20004;&#20010;&#20154;&#24456;&#24555;&#25104;&#20102;&#26379;&#21451;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#24615;&#26684;&#20869;&#21521;&#65292;&#36523;&#26448;&#33219;&#32959;&#65292;&#21448;&#26159;&#20010;&#38500;&#20102;&#25171;&#28216;&#25103;&#27627;&#26080;&#38271;&#22788;&#30340;&#24223;&#26612;&#65292;&#25152;&#20197;&#21487;&#20197;&#35828;&#22312;&#29677;&#19978;&#27809;&#26377;&#19968;&#20010;&#26379;&#21451;&#65292;&#23545;&#20110;&#36825;&#26679;&#30340;&#20449;&#22827;&#65292;&#24685;&#20171;&#38750;&#24120;&#33258;&#28982;&#30340;&#25509;&#32435;&#65292;&#36824;&#32463;&#24120;&#22312;&#21508;&#31181;&#20107;&#24773;&#19978;&#24110;&#21161;&#20182;&#65292;&#36825;&#35753;&#20449;&#22827;&#38750;&#24120;&#30340;&#24863;&#28608;&#65292;&#24515;&#37324;&#20915;&#23450;&#19968;&#23450;&#35201;&#36319;&#24685;&#20171;&#20570;&#19968;&#36744;&#23376;&#30340;&#26379;&#21451;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23545;&#20102;&#65292;&#20449;&#22827;&#65292;&#20320;&#26126;&#22825;&#30495;&#30340;&#35201;&#25226;&#37027;&#27454;&#26032;&#20316;&#20511;&#32473;&#25105;&#65311;&#36890;&#23477;&#25171;&#28216;&#25103;&#19981;&#20250;&#22826;&#36763;&#33510;&#20040;&#65311;&#25105;&#22810;&#31561;&#20960;&#22825;&#20063;&#26080;&#25152;&#35859;&#30340;&#12290;&#8221;&#24685;&#20171;&#21448;&#38706;&#20986;&#20102;&#28799;&#28866;&#30340;&#24494;&#31505;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#27809;&#20851;&#31995;&#65292;&#20320;&#26159;&#25105;&#26368;&#22909;&#30340;&#26379;&#21451;&#22043;&#65281;&#8221;&#20449;&#22827;&#20063;&#31505;&#20102;&#65292;&#20182;&#23601;&#26159;&#26368;&#21916;&#27426;&#24685;&#20171;&#36825;&#19968;&#28857;&#65292;&#24635;&#26159;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#37027;&#20040;&#23601;&#22810;&#35874;&#20320;&#20102;&#65281;&#8221;&#24685;&#20171;&#35805;&#38899;&#21018;&#33853;&#65292;&#19968;&#20010;&#23569;&#22899;&#29467;&#30340;&#25758;&#38376;&#38383;&#20102;&#36827;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24685;&#20171;&#65281;&#20320;&#22312;&#25630;&#20160;&#20040;&#21834;&#65311;&#19981;&#26159;&#35828;&#22909;&#20102;&#35201;&#19968;&#36215;&#21507;&#20415;&#24403;&#30340;&#20040;&#65311;&#24590;&#20040;&#26159;&#20320;&#22312;&#20540;&#26085;&#65311;&#36825;&#26159;&#20449;&#22827;&#35813;&#24178;&#30340;&#21543;&#65292;&#19981;&#35201;&#31649;&#37027;&#31181;&#26080;&#32842;&#30340;&#20107;&#20102;&#65292;&#36208;&#21543;&#65292;&#36825;&#20415;&#24403;&#21487;&#26159;&#36153;&#20102;&#25105;&#22909;&#22810;&#21147;&#27668;&#25165;&#20570;&#22909;&#30340;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#36825;&#20010;&#22899;&#23401;&#23376;&#21483;&#23567;&#24800;&#65292;&#26159;&#20449;&#22827;&#30340;&#38738;&#26757;&#31481;&#39532;&#65292;&#20154;&#38271;&#24471;&#24456;&#28418;&#20142;&#65292;&#20294;&#26159;&#33086;&#27668;&#24456;&#29190;&#65292;&#25152;&#20197;&#20449;&#22827;&#23545;&#22905;&#23436;&#20840;&#27809;&#36761;&#65292;&#22240;&#20026;&#20449;&#22827;&#65292;&#22905;&#25165;&#35748;&#35782;&#20102;&#24685;&#20171;&#65292;&#31639;&#36215;&#26469;&#21040;&#29616;&#22312;&#20063;&#19981;&#21040;&#19968;&#20010;&#26376;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#36807;&#33258;&#37027;&#20197;&#21518;&#23567;&#24800;&#23601;&#23545;&#24685;&#20171;&#23637;&#24320;&#20102;&#28909;&#24773;&#30340;&#25915;&#21183;&#65292;&#20294;&#26159;&#24685;&#20171;&#24182;&#27809;&#26377;&#29305;&#21035;&#30340;&#34920;&#31034;&#65292;&#24577;&#24230;&#19981;&#20919;&#19981;&#28909;&#65292;&#20294;&#20063;&#27809;&#26377;&#25239;&#25298;&#23567;&#24800;&#35832;&#22914;&#25265;&#25163;&#33218;&#19968;&#31867;&#30340;&#24773;&#20387;&#20284;&#30340;&#34892;&#20026;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23545;&#19981;&#36215;&#21834;&#65292;&#20449;&#22827;&#65292;&#25105;&#31572;&#24212;&#36807;&#23567;&#24800;&#65292;&#25152;&#20197;&#27809;&#21150;&#27861;&#20877;&#24110;&#20320;&#20102;&#12290;&#8221;&#24685;&#20171;&#20381;&#26087;&#26159;&#37027;&#21103;&#26631;&#24535;&#24615;&#30340;&#29245;&#26391;&#31505;&#23481;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#27809;&#20851;&#31995;&#65292;&#22810;&#35874;&#20320;&#21862;&#65292;&#21097;&#19979;&#30340;&#25105;&#33258;&#24049;&#23601;&#21487;&#20197;&#20570;&#23436;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#25381;&#25381;&#25163;&#21521;&#20004;&#20154;&#21578;&#21035;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#32487;&#32493;&#24320;&#22987;&#25195;&#38500;&#65292;&#24515;&#20013;&#19981;&#30001;&#22238;&#24819;&#36215;&#20197;&#21069;&#12290;&#160;<br><br>&#12288;&#12288;&#26159;&#30340;&#65292;&#23567;&#26102;&#20505;&#20449;&#22827;&#21644;&#23567;&#24800;&#30340;&#20851;&#31995;&#36824;&#26159;&#24456;&#22909;&#30340;&#65292;&#20160;&#20040;&#26102;&#20505;&#21464;&#24471;&#36825;&#20040;&#20919;&#28448;&#20102;&#21602;&#65311;&#21482;&#33021;&#30475;&#30528;&#22905;&#21644;&#24685;&#20171;&#20986;&#21452;&#20837;&#23545;&#65292;&#24403;&#28982;&#20449;&#22827;&#24182;&#19981;&#24680;&#24685;&#20171;&#65292;&#35841;&#35753;&#33258;&#24049;&#38271;&#30340;&#38590;&#30475;&#21448;&#36825;&#20040;&#32982;&#65292;&#23567;&#24800;&#20250;&#21916;&#27426;&#24685;&#20171;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#20063;&#35768;&#21482;&#26377;&#20160;&#20040;&#37117;&#19981;&#25026;&#30340;&#22899;&#23401;&#23376;&#25165;&#20250;&#21916;&#27426;&#33258;&#24049;&#21543;&#12290;&#160;<br><br>&#12288;&#12288;&#27599;&#20010;&#20154;&#37117;&#26159;&#21916;&#27426;&#32654;&#23569;&#22899;&#30340;&#65292;&#20449;&#22827;&#20063;&#19981;&#20363;&#22806;&#65292;&#34429;&#28982;&#24050;&#32463;&#22833;&#21435;&#20102;&#36861;&#27714;&#23567;&#24800;&#30340;&#36164;&#26684;&#65292;&#20294;&#26159;&#24685;&#20171;&#30340;&#24577;&#24230;&#26279;&#26151;&#65292;&#20182;&#36824;&#26159;&#25265;&#30528;&#20004;&#20010;&#20154;&#26368;&#32456;&#25104;&#19981;&#20102;&#19968;&#23545;&#30340;&#24076;&#26395;&#30340;&#65292;&#21040;&#26102;&#20505;&#20063;&#35768;&#33258;&#24049;&#21487;&#20197;&#8230;&#8230;&#20026;&#20102;&#36825;&#20010;&#65292;&#20449;&#22827;&#22810;&#27425;&#25163;&#28139;&#21040;&#24456;&#26202;&#25165;&#30561;&#12290;&#160;<br><br>&#12288;&#12288;&#21448;&#24819;&#21040;&#22855;&#24618;&#30340;&#22320;&#26041;&#21435;&#20102;&#65292;&#20449;&#22827;&#19981;&#30001;&#33510;&#31505;&#65292;&#28982;&#21518;&#25325;&#20102;&#19968;&#19979;&#27735;&#65292;&#32487;&#32493;&#40635;&#28902;&#30340;&#24037;&#20316;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#20102;&#65292;&#20449;&#22827;&#65292;&#20320;&#20170;&#22825;&#23601;&#20570;&#21040;&#36825;&#21543;&#65292;&#32769;&#24072;&#25552;&#21069;&#19979;&#29677;&#65292;&#20320;&#20063;&#36214;&#24555;&#25910;&#25342;&#20070;&#21253;&#22238;&#23478;&#65292;&#35760;&#24471;&#26126;&#22825;&#26089;&#28857;&#26469;&#25226;&#21097;&#19979;&#30340;&#27963;&#24178;&#23436;&#65292;&#20877;&#25954;&#36831;&#21040;&#32477;&#19981;&#36731;&#39286;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#30340;&#29677;&#20027;&#20219;&#65292;&#19968;&#20010;&#19981;&#35299;&#39118;&#24773;&#30340;&#32769;&#22836;&#25512;&#38376;&#32780;&#20837;&#65292;&#25353;&#20197;&#24448;&#30340;&#24773;&#20917;&#26469;&#35828;&#65292;&#20449;&#22827;&#26159;&#24456;&#24597;&#36825;&#20010;&#20005;&#21385;&#30340;&#32769;&#23478;&#20249;&#30340;&#65292;&#19981;&#36807;&#20170;&#22825;&#20182;&#38590;&#24471;&#24102;&#26469;&#20010;&#22909;&#28040;&#24687;&#65292;&#34429;&#28982;&#33080;&#33394;&#20381;&#26087;&#20725;&#30828;&#65292;&#20294;&#26159;&#20449;&#22827;&#36824;&#26159;&#20174;&#24515;&#37324;&#26494;&#20102;&#21475;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#21487;&#20197;&#22238;&#23478;&#21435;&#29609;&#28216;&#25103;&#20102;&#65292;&#31934;&#31070;&#25918;&#26494;&#19979;&#26469;&#30340;&#20449;&#22827;&#39039;&#26102;&#24863;&#21040;&#23615;&#24847;&#28044;&#20102;&#19978;&#26469;&#65292;&#20110;&#26159;&#20182;&#36214;&#24537;&#25910;&#25342;&#35013;&#22791;&#36305;&#21435;&#21397;&#25152;&#65292;&#21487;&#26159;&#21018;&#21040;&#38376;&#21475;&#23601;&#21548;&#21040;&#20102;&#22855;&#24618;&#30340;&#22768;&#38899;&#65292;&#20687;&#26159;&#26377;&#22899;&#23376;&#30340;&#21627;&#21535;&#36824;&#26377;&#32454;&#24494;&#30340;&#35828;&#35805;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#26469;&#20102;&#20852;&#36259;&#65292;&#25918;&#32531;&#33050;&#27493;&#65292;&#26080;&#22768;&#30340;&#36208;&#36827;&#21397;&#25152;&#65292;&#21548;&#21040;&#30340;&#22768;&#38899;&#20063;&#24320;&#22987;&#21464;&#24471;&#28165;&#26224;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#38169;&#65292;&#20320;&#21475;&#20132;&#30340;&#25216;&#26415;&#36234;&#26469;&#36234;&#22909;&#20102;&#65292;&#23601;&#36825;&#20040;&#21916;&#27426;&#25105;&#30340;&#32905;&#26834;&#20040;&#65311;&#8221;&#26159;&#19968;&#20010;&#30007;&#23376;&#35843;&#31505;&#30340;&#22768;&#38899;&#65292;&#19981;&#22826;&#28165;&#26224;&#65292;&#20294;&#20449;&#22827;&#35273;&#24471;&#24456;&#29087;&#24713;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#21834;&#8230;&#27809;&#21150;&#27861;&#22043;&#65292;&#35841;&#35753;&#20320;&#38271;&#30340;&#36825;&#20040;&#24069;&#65292;&#25216;&#26415;&#21448;&#37027;&#20040;&#22909;&#65292;&#21834;&#8230;&#19981;&#35201;&#31361;&#28982;&#25423;&#30340;&#37027;&#20040;&#22823;&#21147;&#8230;&#20154;&#23478;&#20250;&#21463;&#19981;&#20102;&#8230;&#26377;&#24456;&#22810;&#22899;&#23401;&#23376;&#31561;&#30528;&#20320;&#23456;&#24184;&#21602;&#65292;&#20154;&#23478;&#24403;&#28982;&#35201;&#20808;&#19979;&#25163;&#20026;&#24378;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#22899;&#23401;&#30340;&#22768;&#38899;&#21051;&#24847;&#21387;&#20302;&#65292;&#25152;&#20197;&#20449;&#22827;&#21548;&#19981;&#22826;&#28165;&#65292;&#21487;&#26159;&#21516;&#26679;&#35273;&#24471;&#22312;&#21738;&#37324;&#21548;&#36807;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26159;&#20040;&#65292;&#21487;&#26159;&#20026;&#20160;&#20040;&#36824;&#19981;&#32943;&#25226;&#22788;&#22899;&#20132;&#32473;&#25105;&#65311;&#19981;&#20250;&#26159;&#36824;&#21916;&#27426;&#37027;&#20010;&#32982;&#23376;&#21543;&#65311;&#8221;&#30007;&#23376;&#30340;&#22768;&#38899;&#21464;&#24471;&#20302;&#27785;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21735;&#28316;&#21735;&#28316;&#8230;&#24590;&#20040;&#20250;&#21602;&#65292;&#25105;&#26159;&#24819;&#35201;&#22312;&#20182;&#30340;&#38754;&#21069;&#25226;&#22788;&#22899;&#20132;&#32473;&#20320;&#65292;&#36825;&#26679;&#25165;&#33021;&#24443;&#24213;&#26029;&#32477;&#37027;&#22836;&#29482;&#30340;&#24565;&#22836;&#65292;&#30475;&#21040;&#20182;&#37027;&#21103;&#26263;&#33258;&#20542;&#24917;&#30340;&#27169;&#26679;&#23601;&#35753;&#20154;&#24694;&#24515;&#65281;&#24819;&#35201;&#36861;&#26412;&#23567;&#22992;&#36824;&#19981;&#25954;&#35828;&#65292;&#30495;&#26159;&#26080;&#33021;&#65292;&#24403;&#28982;&#23601;&#31639;&#20182;&#21521;&#25105;&#21578;&#30333;&#25105;&#20063;&#20250;&#27627;&#19981;&#29369;&#35947;&#30340;&#25298;&#32477;&#20182;&#23601;&#26159;&#20102;&#65292;&#20182;&#26681;&#26412;&#27809;&#26377;&#19968;&#28857;&#21487;&#20197;&#21644;&#20320;&#30456;&#27604;&#22043;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#22899;&#23401;&#23376;&#26377;&#28857;&#28608;&#21160;&#65292;&#36830;&#24537;&#36777;&#39539;&#36215;&#26469;&#65292;&#22768;&#38899;&#20063;&#31245;&#24494;&#21464;&#22823;&#65292;&#36825;&#35753;&#20449;&#22827;&#30636;&#38388;&#21548;&#28165;&#36825;&#20010;&#22768;&#38899;&#65292;&#26159;&#23567;&#24800;&#65281;&#160;<br><br>&#12288;&#12288;&#20294;&#26159;&#20449;&#22827;&#36824;&#26159;&#38590;&#20197;&#30456;&#20449;&#65292;&#20027;&#35201;&#26159;&#24515;&#29702;&#19978;&#38590;&#20197;&#25215;&#21463;&#65292;&#35201;&#26159;&#22905;&#30495;&#30340;&#26159;&#23567;&#24800;&#30340;&#35805;&#65292;&#37027;&#20040;&#21018;&#25165;&#35828;&#30340;&#35805;&#37117;&#26159;&#20986;&#33258;&#23567;&#24800;&#20146;&#21475;&#8230;&#19981;&#20250;&#30340;&#65292;&#19968;&#23450;&#26159;&#24819;&#22810;&#20102;&#65292;&#37027;&#20010;&#22825;&#30495;&#27900;&#36771;&#30340;&#23567;&#24800;&#20250;&#23545;&#19968;&#20010;&#30007;&#20154;&#22914;&#27492;&#21548;&#35805;&#65311;&#22905;&#19981;&#26159;&#22312;&#36861;&#24685;&#20171;&#20040;&#65311;&#37027;&#20040;&#38590;&#36947;&#26159;&#24685;&#20171;&#65311;&#20449;&#22827;&#22836;&#33041;&#30636;&#38388;&#21464;&#24471;&#28151;&#20081;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#34892;&#65292;&#24471;&#20146;&#30524;&#30475;&#30475;&#65281;&#20004;&#20154;&#22312;&#21397;&#25152;&#30340;&#38548;&#38388;&#20043;&#20013;&#65292;&#30001;&#20110;&#38376;&#19982;&#22320;&#38754;&#32541;&#38553;&#26497;&#23567;&#65292;&#25152;&#20197;&#20174;&#19979;&#38754;&#30475;&#19981;&#29616;&#23454;&#65292;&#21487;&#26159;&#30001;&#20110;&#20449;&#22827;&#20010;&#30702;&#21448;&#32933;&#32982;&#65292;&#20877;&#21152;&#19978;&#27809;&#26377;&#22443;&#33050;&#20043;&#22788;&#65292;&#24819;&#29228;&#19978;&#21435;&#30475;&#20063;&#24456;&#22256;&#38590;&#65292;&#20449;&#22827;&#19968;&#26102;&#27809;&#20102;&#21150;&#27861;&#65292;&#36383;&#36487;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36824;&#30495;&#26159;&#20219;&#24615;&#30340;&#22899;&#29983;&#21834;&#65292;&#35828;&#36825;&#31181;&#35805;&#30495;&#30340;&#22909;&#20040;&#65311;&#20320;&#36523;&#36793;&#30340;&#37027;&#20010;&#22899;&#23401;&#21483;&#20160;&#20040;&#26469;&#30528;&#65292;&#23545;&#20102;&#65292;&#22909;&#20687;&#21483;&#20122;&#30001;&#22856;&#65292;&#36319;&#25105;&#21578;&#30333;&#30340;&#26102;&#20505;&#21578;&#35785;&#25105;&#30340;&#65292;&#20320;&#20204;&#23567;&#26102;&#20505;&#30340;&#20851;&#31995;&#30456;&#24403;&#20146;&#23494;&#21602;&#12290;&#20197;&#21069;&#21916;&#27426;&#20182;&#30340;&#38738;&#26757;&#31481;&#39532;&#29616;&#22312;&#19981;&#20165;&#21547;&#30528;&#21035;&#30340;&#30007;&#20154;&#30340;&#32905;&#26834;&#36824;&#35828;&#30528;&#35787;&#27585;&#20182;&#30340;&#35805;&#65292;&#35201;&#26159;&#34987;&#21548;&#21040;&#20102;&#20182;&#20250;&#24456;&#38590;&#36807;&#30340;&#21543;&#65292;&#25105;&#21487;&#26159;&#20182;&#26368;&#22909;&#30340;&#26379;&#21451;&#65292;&#20570;&#36825;&#31181;&#20107;&#20869;&#24515;&#20250;&#24456;&#24871;&#30106;&#30340;&#65292;&#36824;&#26159;&#31639;&#20102;&#65292;&#37027;&#20010;&#20122;&#30001;&#22856;&#20063;&#19981;&#38169;&#65292;&#36215;&#30721;&#33016;&#37096;&#22815;&#22823;&#65292;&#25216;&#26415;&#24590;&#20040;&#26679;&#35797;&#39564;&#19968;&#19979;&#23601;&#22909;&#20102;&#12290;&#8221;&#30007;&#23376;&#20284;&#20046;&#35201;&#36208;&#65292;&#38376;&#22240;&#27492;&#26179;&#21160;&#20102;&#19968;&#19979;&#65292;&#21523;&#20102;&#20449;&#22827;&#19968;&#36339;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20122;&#30001;&#22856;&#22905;&#8230;&#24590;&#20040;&#20250;&#8230;&#20320;&#21035;&#21548;&#22905;&#32993;&#35828;&#65292;&#20843;&#20061;&#23681;&#30340;&#24180;&#32426;&#35828;&#30340;&#35805;&#24590;&#20040;&#33021;&#31639;&#25968;&#65311;&#19981;&#36807;&#26159;&#32781;&#32781;&#20182;&#32780;&#24050;&#65292;&#21482;&#26377;&#30333;&#30196;&#25165;&#20250;&#20449;&#65281;&#29616;&#22312;&#36935;&#21040;&#20102;&#20320;&#65292;&#37027;&#31181;&#20107;&#24773;&#26089;&#37117;&#24536;&#35760;&#20102;&#65292;&#20320;&#19981;&#35201;&#20081;&#30097;&#24515;&#22043;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#22899;&#23401;&#22768;&#38899;&#21018;&#33853;&#65292;&#19968;&#38453;&#33050;&#27493;&#22768;&#21709;&#36215;&#65292;&#30007;&#22899;&#20132;&#35848;&#22768;&#20063;&#20572;&#20102;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21407;&#26469;&#20320;&#22312;&#36825;&#37324;&#21834;&#65292;&#27491;&#24833;&#25214;&#19981;&#21040;&#20320;&#21602;&#65292;&#36319;&#25105;&#26469;&#21150;&#20844;&#23460;&#65292;&#21018;&#25165;&#37117;&#24046;&#28857;&#24536;&#20102;&#65292;&#20320;&#36825;&#27425;&#27979;&#39564;&#30340;&#25104;&#32489;&#31616;&#30452;&#26159;&#19968;&#22604;&#31946;&#28034;&#65292;&#20840;&#29677;&#23601;&#20320;&#19968;&#20010;&#20154;&#25302;&#21518;&#33151;&#65281;&#20170;&#22825;&#32769;&#24072;&#23601;&#35905;&#20986;&#20241;&#24687;&#26102;&#38388;&#20102;&#65292;&#19968;&#23450;&#35201;&#25226;&#20320;&#30340;&#38382;&#39064;&#35299;&#20915;&#28165;&#26970;&#65292;&#36208;&#21543;&#65281;&#8221;&#20449;&#22827;&#36824;&#27809;&#21453;&#24212;&#36807;&#26469;&#23601;&#34987;&#36208;&#26469;&#30340;&#29677;&#20027;&#20219;&#25341;&#20102;&#20986;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#20110;&#26159;&#20449;&#22827;&#22312;&#21150;&#20844;&#23460;&#36275;&#36275;&#34987;&#35757;&#20102;&#19977;&#20010;&#23567;&#26102;&#25165;&#34987;&#25918;&#20986;&#26469;&#65292;&#31561;&#21040;&#22238;&#23478;&#30340;&#26102;&#20505;&#24050;&#32463;&#22825;&#40657;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#34987;&#25240;&#33150;&#20102;&#36825;&#20040;&#20037;&#65292;&#24515;&#20013;&#36824;&#26377;&#21018;&#25165;&#21397;&#25152;&#20013;&#30340;&#20107;&#30340;&#24515;&#32467;&#65292;&#20449;&#22827;&#30340;&#24515;&#24773;&#21487;&#24819;&#32780;&#30693;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#37027;&#22836;&#29482;&#65292;&#24694;&#24515;&#65292;&#26080;&#33021;&#65292;&#21482;&#26377;&#30333;&#30196;&#25165;&#20250;&#20449;&#8221;&#36825;&#20123;&#35789;&#19968;&#30452;&#21050;&#30171;&#30528;&#20449;&#22827;&#30340;&#24515;&#65292;&#38590;&#36947;&#30495;&#30340;&#26159;&#23567;&#24800;&#35828;&#20986;&#21475;&#30340;&#20040;&#65311;&#19968;&#24819;&#21040;&#36825;&#20010;&#23601;&#26080;&#27861;&#20572;&#27490;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20449;&#22827;&#65292;&#20170;&#22825;&#24590;&#20040;&#22238;&#26469;&#24471;&#36825;&#20040;&#26202;&#21834;&#65311;&#22312;&#23398;&#26657;&#37324;&#36807;&#24471;&#36824;&#24320;&#24515;&#20040;&#65311;&#22920;&#22920;&#24050;&#32463;&#20934;&#22791;&#22909;&#39277;&#33756;&#65292;&#21018;&#25165;&#36824;&#21448;&#28909;&#20102;&#19968;&#27425;&#65292;&#36214;&#32039;&#21507;&#39277;&#21543;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#65292;&#19968;&#20010;&#28165;&#33030;&#22909;&#21548;&#30340;&#22768;&#38899;&#22312;&#20449;&#22827;&#32819;&#36793;&#21709;&#36215;&#65292;&#19981;&#30475;&#26412;&#20154;&#30340;&#35805;&#24456;&#38590;&#24819;&#20687;&#36825;&#20010;&#22768;&#38899;&#23646;&#20110;&#19968;&#20010;&#19977;&#21313;&#22810;&#23681;&#30340;&#29087;&#22919;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#20010;&#20154;&#23601;&#26159;&#20449;&#22827;&#30340;&#27597;&#20146;&#65292;&#20063;&#26159;&#20449;&#22827;&#26368;&#22823;&#30340;&#39556;&#20658;&#65292;&#22240;&#20026;&#20182;&#30340;&#27597;&#20146;&#19981;&#20294;&#20154;&#28418;&#20142;&#65292;&#23436;&#20840;&#30475;&#19981;&#20986;&#36523;&#20026;&#20154;&#27597;&#65292;&#32780;&#19988;&#39277;&#33756;&#20570;&#24471;&#20063;&#26159;&#22823;&#21416;&#32423;&#21035;&#65292;&#21448;&#28201;&#26580;&#21448;&#20307;&#36148;&#65292;&#20449;&#22827;&#29238;&#20146;&#21435;&#19990;&#21518;&#22810;&#20111;&#20102;&#20182;&#22920;&#22920;&#30340;&#36763;&#33510;&#65292;&#20449;&#22827;&#25165;&#33021;&#20381;&#26087;&#29983;&#27963;&#30340;&#22914;&#27492;&#23433;&#36920;&#65292;&#25152;&#20197;&#20449;&#22827;&#21313;&#20998;&#21916;&#27426;&#33258;&#24049;&#30340;&#27597;&#20146;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#28982;&#36824;&#26377;&#19968;&#28857;&#35828;&#19981;&#20986;&#21475;&#30340;&#29702;&#30001;&#65292;&#23601;&#26159;&#20449;&#22827;&#22920;&#22920;&#37027;&#24456;&#22766;&#35266;&#21364;&#21448;&#27809;&#26377;&#19997;&#27627;&#19979;&#22402;&#30340;&#33016;&#37096;&#65292;&#31616;&#30452;&#26159;&#29289;&#29702;&#23398;&#30340;&#22855;&#36857;&#65292;&#20449;&#22827;&#20063;&#26366;&#32463;&#24187;&#24819;&#36807;&#25720;&#25720;&#37027;&#23545;&#32905;&#24377;&#65292;&#21487;&#26159;&#24456;&#24555;&#23601;&#34987;&#20869;&#24515;&#20013;&#30340;&#36947;&#24503;&#24863;&#38459;&#30861;&#65292;&#26368;&#32456;&#21482;&#26159;&#24402;&#20026;&#25163;&#28139;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22920;&#22920;&#65292;&#20320;&#23545;&#24685;&#20171;&#21644;&#23567;&#24800;&#22312;&#19968;&#36215;&#26377;&#20160;&#20040;&#24819;&#27861;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#19968;&#36143;&#20381;&#36182;&#27597;&#20146;&#65292;&#20110;&#26159;&#25226;&#23545;&#37027;&#20214;&#20107;&#30340;&#24515;&#32467;&#35828;&#20102;&#20986;&#26469;&#65292;&#24403;&#28982;&#27809;&#26377;&#35762;&#20986;&#23454;&#24773;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24685;&#20171;&#20040;&#65311;&#37027;&#20010;&#23401;&#23376;&#30495;&#30340;&#24456;&#24069;&#21602;&#65292;&#21644;&#23567;&#24800;&#22312;&#19968;&#36215;&#20063;&#31639;&#24471;&#19978;&#26159;&#37070;&#25165;&#22899;&#35980;&#20102;&#65292;&#19981;&#36807;&#20449;&#22827;&#20063;&#19981;&#29992;&#38590;&#36807;&#65292;&#22920;&#22920;&#30693;&#36947;&#30340;&#65292;&#20449;&#22827;&#27604;&#20219;&#20309;&#20154;&#37117;&#35201;&#28201;&#26580;&#65292;&#24635;&#26377;&#19968;&#22825;&#20320;&#20063;&#20250;&#25214;&#21040;&#20102;&#35299;&#20320;&#30340;&#20248;&#28857;&#30340;&#22899;&#23401;&#65292;&#22312;&#31561;&#21040;&#37027;&#19968;&#22825;&#20043;&#21069;&#22920;&#22920;&#37117;&#20250;&#19968;&#30452;&#25903;&#25345;&#20320;&#30340;&#65292;&#22240;&#20026;&#22920;&#22920;&#26368;&#21916;&#27426;&#20449;&#22827;&#20102;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#27597;&#20146;&#29980;&#29980;&#30340;&#31505;&#23481;&#24443;&#24213;&#27835;&#24840;&#20102;&#20449;&#22827;&#30340;&#24515;&#28789;&#65292;&#20449;&#22827;&#24525;&#19981;&#20303;&#22312;&#22920;&#22920;&#30340;&#24576;&#20013;&#21741;&#27875;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#21862;&#65292;&#24555;&#21507;&#39277;&#21543;&#65292;&#20877;&#19981;&#21507;&#23601;&#35201;&#20937;&#20102;&#65292;&#22920;&#22920;&#20170;&#26202;&#36824;&#35201;&#21152;&#29677;&#65292;&#26126;&#22825;&#26089;&#19978;&#25165;&#33021;&#22238;&#26469;&#65292;&#20320;&#35201;&#22909;&#22909;&#30475;&#23478;&#21734;&#65281;&#8221;&#22920;&#22920;&#23433;&#24944;&#20102;&#20449;&#22827;&#19968;&#20250;&#20799;&#65292;&#36716;&#36523;&#31359;&#22909;&#22806;&#34915;&#65292;&#24320;&#38376;&#31163;&#24320;&#12290;&#160;<br><br>&#12288;&#12288;&#27809;&#26377;&#22920;&#22920;&#30340;&#26202;&#19978;&#23545;&#20110;&#20449;&#22827;&#26469;&#35828;&#26159;&#23490;&#23518;&#30340;&#65292;&#19981;&#36807;&#20026;&#20102;&#19981;&#20877;&#24819;&#36215;&#20170;&#22825;&#19981;&#24320;&#24515;&#30340;&#20107;&#65292;&#20449;&#22827;&#26089;&#26089;&#30340;&#23601;&#30561;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#20026;&#20160;&#20040;&#21916;&#27426;&#25105;&#21602;&#65311;&#20182;&#20204;&#37117;&#19981;&#29233;&#36319;&#25105;&#29609;&#65292;&#36824;&#24635;&#26159;&#39554;&#25105;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#22240;&#20026;&#20320;&#24456;&#28201;&#26580;&#21834;&#65292;&#25105;&#34987;&#22823;&#21460;&#27450;&#36127;&#65292;&#26126;&#26126;&#37027;&#20040;&#22810;&#20154;&#30475;&#21040;&#20102;&#21364;&#27809;&#26377;&#19968;&#20010;&#20154;&#31449;&#20986;&#26469;&#65292;&#20320;&#26126;&#26126;&#24456;&#32982;&#21448;&#32966;&#23567;&#65292;&#20294;&#26159;&#25340;&#30528;&#25384;&#25171;&#20063;&#35201;&#20445;&#25252;&#25105;&#65292;&#25105;&#25165;&#19981;&#31649;&#21035;&#20154;&#24590;&#20040;&#26679;&#65292;&#25105;&#23601;&#26159;&#21916;&#27426;&#20320;&#65292;&#38271;&#22823;&#21518;&#19968;&#23450;&#35201;&#20570;&#20320;&#30340;&#22971;&#23376;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8230;&#8230;&#160;<br>&#12288;&#12288;&#8220;&#36825;&#20010;&#22909;&#30475;&#20040;&#65311;&#26159;&#36865;&#32473;&#20320;&#30340;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#65281;&#36825;&#20010;&#26159;&#20320;&#20570;&#30340;&#20040;&#65311;&#25163;&#30495;&#24039;&#65292;&#24456;&#28418;&#20142;&#65292;&#19981;&#36807;&#36825;&#20010;&#26159;&#20160;&#20040;&#34915;&#26381;&#21834;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#36825;&#20010;&#21483;&#20570;&#23130;&#32433;&#65292;&#26159;&#25105;&#30475;&#27249;&#31383;&#37324;&#30340;&#34915;&#26381;&#27169;&#20223;&#30528;&#20570;&#30340;&#65292;&#21548;&#22920;&#22920;&#35828;&#65292;&#26159;&#32467;&#23130;&#31359;&#30340;&#65292;&#20320;&#35828;&#36807;&#35201;&#20570;&#25105;&#30340;&#22971;&#23376;&#65292;&#25152;&#20197;&#25105;&#24537;&#20102;&#22909;&#20960;&#22825;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21624;&#65281;&#36825;&#20040;&#26089;&#23601;&#31561;&#19981;&#21450;&#21862;&#65281;&#20154;&#23478;&#35828;&#30340;&#26159;&#38271;&#22823;&#21518;&#65292;&#19981;&#36807;&#36825;&#22871;&#34915;&#26381;&#36825;&#20040;&#28418;&#20142;&#25105;&#20250;&#22909;&#22909;&#29645;&#34255;&#30340;&#65292;&#35874;&#35874;&#20320;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#26089;&#26089;&#22238;&#21040;&#20102;&#23478;&#20013;&#12290;&#160;<br><br>&#12288;&#12288;&#26126;&#22825;&#35813;&#31359;&#20160;&#20040;&#34915;&#26381;&#21602;&#65292;&#19981;&#31649;&#24590;&#26679;&#65292;&#19968;&#23450;&#35201;&#35753;&#24685;&#20171;&#22823;&#21507;&#19968;&#24778;&#65292;&#33258;&#24049;&#38500;&#20102;&#33016;&#37096;&#19981;&#22914;&#20122;&#30001;&#22856;&#20197;&#22806;&#65292;&#37027;&#19968;&#28857;&#19981;&#27604;&#22905;&#24378;&#65311;&#36825;&#19968;&#27425;&#19968;&#23450;&#35201;&#23436;&#20840;&#21387;&#36807;&#22905;&#65292;&#35753;&#24685;&#20171;&#30693;&#36947;&#33258;&#24049;&#25165;&#26159;&#26368;&#22909;&#30340;&#65281;&#160;<br><br>&#12288;&#12288;&#24819;&#30528;&#23567;&#24800;&#25171;&#24320;&#34915;&#26588;&#65292;&#20180;&#32454;&#30340;&#25628;&#32034;&#30528;&#65292;&#26080;&#24847;&#38388;&#30475;&#21040;&#20102;&#19968;&#20214;&#20570;&#24037;&#19981;&#31639;&#31934;&#32454;&#30340;&#32553;&#23567;&#29256;&#30340;&#23130;&#32433;&#65292;&#23567;&#24800;&#19981;&#30001;&#33258;&#20027;&#30340;&#25226;&#23427;&#25343;&#21040;&#25163;&#20013;&#65292;&#24867;&#20102;&#22909;&#20037;&#65292;&#31361;&#28982;&#30524;&#27882;&#25481;&#33853;&#12290;&#160;<br><br>&#12288;&#12288;&#27809;&#26377;&#20102;&#36873;&#34915;&#26381;&#30340;&#24515;&#24773;&#65292;&#23567;&#24800;&#33609;&#33609;&#25972;&#29702;&#20102;&#19968;&#19979;&#24202;&#38138;&#23601;&#30561;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#31455;&#28982;&#36824;&#26377;&#20154;&#21916;&#27426;&#37027;&#31181;&#21448;&#32933;&#21448;&#34850;&#30340;&#23478;&#20249;&#65292;&#30495;&#26159;&#22855;&#33897;&#21834;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#21704;&#21704;&#65292;&#23601;&#26159;&#65292;&#20250;&#19981;&#20250;&#26159;&#33041;&#23376;&#26377;&#38382;&#39064;&#21834;&#65281;&#38271;&#24471;&#25402;&#21487;&#29233;&#30340;&#65292;&#30495;&#26159;&#21487;&#24796;&#20102;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#19982;&#20854;&#21916;&#27426;&#20449;&#22827;&#65292;&#36824;&#19981;&#22914;&#21916;&#27426;&#19968;&#22836;&#29482;&#21602;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#23601;&#22240;&#20026;&#37027;&#31181;&#24694;&#24515;&#30340;&#30333;&#30196;&#25298;&#32477;&#25105;&#65292;&#20320;&#26159;&#19981;&#26159;&#26377;&#31934;&#31070;&#38382;&#39064;&#21834;&#65281;&#25105;&#21738;&#19968;&#28857;&#19981;&#27604;&#20182;&#24378;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#21578;&#35785;&#20320;&#36825;&#21482;&#34502;&#34411;&#65281;&#20320;&#20877;&#26469;&#25105;&#23601;&#25171;&#21040;&#20320;&#19981;&#25954;&#20877;&#25509;&#36817;&#23567;&#24800;&#20026;&#27490;&#65292;&#20063;&#19981;&#25343;&#38236;&#23376;&#29031;&#29031;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#23567;&#24800;&#65292;&#25105;&#19981;&#35768;&#20320;&#36319;&#37027;&#20010;&#20449;&#22827;&#22312;&#19968;&#36215;&#65292;&#26089;&#24651;&#24050;&#32463;&#19981;&#23545;&#20102;&#65292;&#31455;&#28982;&#36824;&#30475;&#19978;&#20182;&#65311;&#20197;&#21518;&#20877;&#35753;&#25105;&#30475;&#21040;&#20320;&#21644;&#20182;&#22312;&#19968;&#36215;&#29609;&#65292;&#21035;&#24618;&#22920;&#22920;&#19981;&#23458;&#27668;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#19968;&#22812;&#36807;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#20026;&#20160;&#20040;&#20250;&#20570;&#36825;&#20040;&#22855;&#24618;&#30340;&#26790;&#21602;&#65292;&#23567;&#24800;&#30475;&#30475;&#20381;&#28982;&#25893;&#22312;&#25163;&#37324;&#30340;&#23130;&#32433;&#65292;&#24515;&#37324;&#21448;&#19981;&#30001;&#19968;&#37240;&#65292;&#20170;&#22825;&#19981;&#21435;&#25214;&#24685;&#20171;&#20102;&#65292;&#22905;&#31361;&#28982;&#20020;&#26102;&#20915;&#23450;&#12290;&#160;<br><br>&#12288;&#12288;&#30561;&#20102;&#22909;&#35273;&#65292;&#19981;&#36807;&#24819;&#36215;&#20102;&#24456;&#20037;&#20197;&#21069;&#30340;&#20107;&#21834;&#65292;&#20449;&#22827;&#21482;&#33021;&#21497;&#24687;&#12290;&#160;<br><br>&#12288;&#12288;&#26524;&#28982;&#33258;&#24049;&#24456;&#27809;&#29992;&#21834;&#65292;&#31455;&#28982;&#36830;&#20877;&#27425;&#24320;&#22987;&#30340;&#21191;&#27668;&#37117;&#27809;&#26377;&#65292;&#19981;&#36807;&#26377;&#20102;&#21191;&#27668;&#21448;&#22914;&#20309;&#65311;&#35828;&#21040;&#24213;&#20063;&#19981;&#36807;&#26159;&#33258;&#24049;&#19968;&#20010;&#20154;&#21487;&#31505;&#30340;&#24819;&#27861;&#32610;&#20102;&#65292;&#33258;&#24049;&#26089;&#23601;&#20174;&#24320;&#22987;&#23601;&#27809;&#26377;&#20102;&#31454;&#20105;&#30340;&#33021;&#21147;&#12290;&#160;<br><br>&#12288;&#12288;&#21040;&#36798;&#23398;&#26657;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#20687;&#24448;&#24120;&#19968;&#26679;&#23521;&#35328;&#23569;&#35821;&#65292;&#21482;&#19981;&#36807;&#36825;&#27425;&#26159;&#21457;&#21574;&#12290;&#160;<br><br>&#12288;&#12288;&#22240;&#27492;&#20063;&#27809;&#26377;&#21457;&#29616;&#23567;&#24800;&#26397;&#20182;&#36208;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20449;&#22827;&#65292;&#20170;&#22825;&#20320;&#26377;&#26102;&#38388;&#20040;&#65292;&#25918;&#23398;&#21518;&#19968;&#36215;&#21435;&#28216;&#20048;&#22253;&#22909;&#19981;&#22909;&#65311;&#24403;&#28982;&#26159;&#20320;&#35831;&#23458;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#35828;&#20986;&#20102;&#22905;&#33258;&#24049;&#37117;&#27809;&#24819;&#21040;&#20250;&#35828;&#30340;&#35805;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#65292;&#21999;&#65281;&#8221;&#21548;&#21040;&#23567;&#24800;&#30340;&#22768;&#38899;&#65292;&#34429;&#28982;&#38590;&#20197;&#32622;&#20449;&#65292;&#20449;&#22827;&#36824;&#26159;&#21453;&#24212;&#20102;&#36807;&#26469;&#65292;&#31572;&#24212;&#20102;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#20026;&#20160;&#20040;&#20250;&#36992;&#35831;&#20182;&#21602;&#65311;&#26126;&#26126;&#21018;&#21018;&#25165;&#8230;&#8230;&#38590;&#36947;&#26159;&#33258;&#24049;&#30340;&#31048;&#24895;&#26377;&#25928;&#20102;&#65311;&#25214;&#20182;&#35201;&#35828;&#20160;&#20040;&#65311;&#20449;&#22827;&#36275;&#36275;&#28902;&#24700;&#20102;&#19968;&#22825;&#65292;&#30452;&#21040;&#23567;&#24800;&#20877;&#27425;&#36208;&#21040;&#20182;&#36523;&#36793;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36208;&#21543;&#12290;&#8221;&#23567;&#24800;&#27809;&#35828;&#20160;&#20040;&#30452;&#25509;&#25289;&#36215;&#20182;&#30340;&#25163;&#65292;&#36825;&#26679;&#28201;&#26580;&#30340;&#23567;&#24800;&#31616;&#30452;&#20687;&#21478;&#19968;&#20010;&#20154;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#30528;&#23567;&#24800;&#33080;&#19978;&#30340;&#31505;&#23481;&#65292;&#20449;&#22827;&#20063;&#22909;&#20687;&#22238;&#21040;&#20102;&#20174;&#21069;&#65292;&#25243;&#24320;&#20102;&#39038;&#24524;&#65292;&#20004;&#20010;&#20154;&#24320;&#24515;&#30340;&#19968;&#36215;&#29609;&#38393;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#26102;&#38388;&#39134;&#36895;&#32780;&#36893;&#65292;&#36716;&#30524;&#38388;&#24050;&#32463;&#24555;&#21040;&#28216;&#20048;&#22253;&#38381;&#38376;&#30340;&#26102;&#38388;&#65292;&#20316;&#20026;&#26368;&#21518;&#19968;&#39033;&#65292;&#20004;&#20010;&#20154;&#19968;&#36215;&#20056;&#30528;&#25705;&#22825;&#36718;&#35266;&#36175;&#30528;&#22806;&#38754;&#30340;&#26223;&#33394;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#19981;&#30693;&#20174;&#21738;&#26469;&#30340;&#21191;&#27668;&#65292;&#25265;&#20303;&#20102;&#23567;&#24800;&#65292;&#21516;&#26102;&#21521;&#22905;&#30340;&#21767;&#36148;&#36817;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#34892;&#65281;&#8221;&#27785;&#37257;&#27668;&#27675;&#30340;&#23567;&#24800;&#31361;&#28982;&#22909;&#20687;&#29467;&#37266;&#19968;&#33324;&#25512;&#24320;&#20102;&#20449;&#22827;&#65292;&#8220;&#23545;&#19981;&#36215;&#65292;&#25105;&#19981;&#33021;&#36319;&#20320;&#25509;&#21563;&#65281;&#25105;&#24050;&#32463;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#27882;&#20174;&#23567;&#24800;&#30524;&#20013;&#28404;&#33853;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#27809;&#26377;&#35828;&#35805;&#65292;&#21482;&#26159;&#32487;&#32493;&#21563;&#20303;&#20102;&#23567;&#24800;&#65292;&#32039;&#32039;&#25265;&#20303;&#22905;&#12290;&#160;<br><br>&#12288;&#12288;&#35201;&#26159;&#20320;&#19968;&#30452;&#36825;&#26679;&#32039;&#32039;&#25265;&#20303;&#25105;&#30340;&#35805;&#65292;&#25105;&#23601;&#19981;&#20250;&#21463;&#21040;&#21035;&#20154;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#30340;&#36317;&#31163;&#23601;&#19981;&#20250;&#36234;&#26469;&#36234;&#36828;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#36824;&#26469;&#24471;&#21450;&#21527;&#65311;&#160;<br><br>&#12288;&#12288;&#25110;&#35768;&#36824;&#26469;&#24471;&#21450;&#65292;&#21482;&#35201;&#20320;&#19981;&#20877;&#25918;&#24320;&#25105;&#30340;&#36523;&#20307;&#65281;&#160;<br><br>&#12288;&#12288;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#22238;&#21040;&#20102;&#23478;&#23567;&#24800;&#25509;&#21040;&#20102;&#24685;&#20171;&#26202;&#19978;&#35201;&#26469;&#30340;&#30701;&#20449;&#65292;&#32780;&#22905;&#30340;&#24515;&#24773;&#20063;&#24050;&#32463;&#30830;&#23450;&#65292;&#36319;&#24685;&#20171;&#32769;&#23454;&#30340;&#35828;&#20986;&#26469;&#28982;&#21518;&#20998;&#25163;&#21543;&#65292;&#27605;&#31455;&#22905;&#24050;&#32463;&#26377;&#21916;&#27426;&#30340;&#20154;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#20170;&#22825;&#24456;&#24184;&#31119;&#65292;&#22240;&#20026;&#20182;&#31532;&#19968;&#27425;&#30693;&#36947;&#21407;&#26469;&#19968;&#20999;&#26159;&#21487;&#20197;&#37325;&#22836;&#24320;&#22987;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#33258;&#24049;&#19968;&#30452;&#22312;&#38075;&#29275;&#35282;&#23574;&#32780;&#24050;&#12290;&#160;<br><br>&#12288;&#12288;&#24819;&#36890;&#20102;&#30340;&#20449;&#22827;&#27915;&#28322;&#20986;&#31505;&#23481;&#65292;&#25171;&#24320;&#30005;&#33041;&#65292;&#29609;&#36215;&#33258;&#24049;&#20080;&#30340;&#28216;&#25103;&#65292;&#35201;&#24555;&#28857;&#25165;&#34892;&#65292;&#27605;&#31455;&#36824;&#35201;&#25353;&#29031;&#32422;&#23450;&#20170;&#26202;&#20511;&#32473;&#24685;&#20171;&#21602;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#35201;&#36319;&#25105;&#20998;&#25163;&#65311;&#22909;&#21834;&#65292;&#21453;&#27491;&#25105;&#26377;&#20122;&#30001;&#22856;&#23601;&#22815;&#20102;&#65292;&#19981;&#36807;&#23601;&#31639;&#26159;&#20197;&#21518;&#27809;&#26377;&#20851;&#31995;&#20102;&#65292;&#20063;&#35201;&#22909;&#22909;&#21507;&#23436;&#36825;&#39039;&#39277;&#21543;&#65292;&#36825;&#26159;&#25105;&#29305;&#22320;&#20026;&#20320;&#20570;&#30340;&#21734;&#65281;&#8221;&#24685;&#20171;&#30475;&#21521;&#36523;&#36793;&#30340;&#22899;&#23401;&#65292;&#28385;&#33080;&#28201;&#21644;&#30340;&#24494;&#31505;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#31572;&#24212;&#20102;&#24685;&#20171;&#30340;&#35201;&#27714;&#12290;&#160;<br><br>&#12288;&#12288;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#8220;&#24685;&#20171;&#20320;&#22909;&#22351;&#21734;&#65281;&#23621;&#28982;&#36825;&#20040;&#31639;&#35745;&#19968;&#20010;&#22899;&#23401;&#23376;&#65281;&#8221;&#20122;&#30001;&#22856;&#19968;&#33080;&#26149;&#24847;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#19981;&#26159;&#23601;&#21916;&#27426;&#36825;&#26679;&#30340;&#25105;&#20040;&#65311;&#8221;&#24685;&#20171;&#38706;&#20986;&#37034;&#24694;&#30340;&#31505;&#23481;&#65292;&#19968;&#25163;&#29609;&#24324;&#30528;&#20122;&#30001;&#22856;&#30340;&#24040;&#20083;&#65292;&#21478;&#19968;&#21482;&#25163;&#21017;&#19981;&#23458;&#27668;&#30340;&#25545;&#25619;&#36215;&#23567;&#24800;&#30340;&#33016;&#37096;&#12290;&#160;<br><br>&#12288;&#12288;&#32780;&#27492;&#26102;&#30340;&#23567;&#24800;&#26089;&#24050;&#26127;&#30561;&#19981;&#37266;&#65292;&#34915;&#34923;&#20940;&#20081;&#30340;&#25172;&#22312;&#19968;&#36793;&#65292;&#36523;&#19978;&#21482;&#26377;&#36824;&#26410;&#23436;&#20840;&#35114;&#21435;&#30340;&#20869;&#34915;&#35044;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#21040;&#36825;&#20010;&#24773;&#24418;&#65292;&#23601;&#26159;&#31528;&#34507;&#20063;&#30693;&#36947;&#20107;&#24773;&#30340;&#30495;&#30456;&#20102;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#39277;&#33756;&#37324;&#38754;&#19979;&#20102;&#33647;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#21834;&#8230;&#8230;&#36824;&#26159;&#20154;&#23478;&#30340;&#33016;&#37096;&#27604;&#36739;&#22909;&#21543;&#65311;&#21482;&#35201;&#26159;&#24685;&#20171;&#20320;&#24819;&#20570;&#30340;&#20107;&#65292;&#25105;&#37117;&#20250;&#27627;&#19981;&#29369;&#35947;&#30340;&#25903;&#25345;&#65292;&#20877;&#35828;&#36825;&#20010;&#23114;&#23376;&#19981;&#20294;&#19968;&#30452;&#24378;&#21344;&#30528;&#24685;&#20171;&#65292;&#31455;&#28982;&#36824;&#24819;&#35201;&#32972;&#21467;&#20320;&#65292;&#32473;&#22905;&#28857;&#24809;&#32602;&#26159;&#24212;&#35813;&#30340;&#12290;&#21482;&#26159;&#25105;&#19981;&#26126;&#30333;&#35201;&#19979;&#33647;&#30340;&#35805;&#65292;&#20309;&#19981;&#30452;&#25509;&#19979;&#26149;&#33647;&#22909;&#20102;&#65292;&#23682;&#19981;&#26159;&#26356;&#30465;&#20107;&#65311;&#8221;&#20122;&#30001;&#22856;&#36731;&#22768;&#21627;&#21535;&#65292;&#36196;&#35064;&#30340;&#20809;&#28369;&#36523;&#20307;&#26377;&#30528;&#26080;&#38480;&#30340;&#35825;&#24785;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#34987;&#25105;&#21018;&#21018;&#24178;&#30772;&#20102;&#22788;&#22899;&#30340;&#20320;&#19981;&#26159;&#26368;&#28165;&#26970;&#19981;&#36807;&#20040;&#65292;&#25105;&#30340;&#22823;&#32905;&#26834;&#30340;&#23041;&#21147;&#12290;&#20170;&#22825;&#25105;&#19981;&#27490;&#35201;&#26367;&#36825;&#39578;&#36135;&#30772;&#36523;&#65292;&#36824;&#35201;&#24443;&#24213;&#24178;&#20986;&#22905;&#30340;&#28139;&#33633;&#26412;&#24615;&#65292;&#35753;&#22905;&#26080;&#20174;&#25269;&#36182;&#65292;&#24443;&#24213;&#26126;&#30333;&#33258;&#24049;&#20316;&#20026;&#29609;&#29289;&#23384;&#22312;&#30340;&#24847;&#20041;&#12290;&#21478;&#22806;&#36824;&#26377;&#20010;&#29305;&#21035;&#22025;&#23486;&#65292;&#20182;&#20063;&#20250;&#32473;&#25105;&#28155;&#28857;&#20048;&#36259;&#21543;&#65292;&#27605;&#31455;&#20063;&#26159;&#25105;&#26368;&#22909;&#30340;&#26379;&#21451;&#12290;&#8221;&#35828;&#30528;&#24685;&#20171;&#25343;&#20986;&#25163;&#26426;&#65292;&#21457;&#20986;&#20102;&#19968;&#26465;&#30701;&#20449;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24685;&#20171;&#26377;&#22810;&#21385;&#23475;&#20154;&#23478;&#24403;&#28982;&#28165;&#26970;&#65292;&#26082;&#28982;&#27491;&#25103;&#36824;&#27809;&#24320;&#22987;&#23601;&#20808;&#26469;&#21507;&#20154;&#23478;&#36825;&#36947;&#29980;&#28857;&#21543;&#65292;&#32477;&#23545;&#19981;&#20250;&#27604;&#22905;&#24046;&#30340;&#65281;&#8221;&#20122;&#30001;&#22856;&#36328;&#22312;&#23567;&#24800;&#36523;&#19978;&#25670;&#20986;&#20102;&#19968;&#21103;&#28139;&#33633;&#30340;&#27597;&#29399;&#30340;&#23039;&#21183;&#65292;&#29992;&#30524;&#31070;&#36992;&#35831;&#24685;&#20171;&#19978;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20063;&#22909;&#65292;&#21453;&#27491;&#24178;&#31561;&#30528;&#20063;&#26080;&#32842;&#65292;&#19981;&#36807;&#20170;&#22825;&#25105;&#24819;&#29992;&#20320;&#26368;&#19979;&#38754;&#36825;&#24352;&#21475;&#65292;&#24590;&#20040;&#26679;&#21834;&#65311;&#8221;&#24685;&#20171;&#38706;&#20986;&#24494;&#31505;&#65292;&#25163;&#25351;&#36731;&#35302;&#20122;&#30001;&#22856;&#30340;&#33738;&#33457;&#12290;&#160;<br>&#12288;&#12288;&#8220;&#27809;&#20851;&#31995;&#65292;&#20154;&#23478;&#26089;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#65292;&#28577;&#37117;&#27927;&#20102;&#36824;&#21018;&#21018;&#28003;&#36807;&#32928;&#65292;&#26469;&#25343;&#36208;&#20154;&#23478;&#33738;&#33457;&#30340;&#31532;&#19968;&#27425;&#22043;&#65292;&#36825;&#26679;&#20154;&#23478;&#23601;&#21487;&#20197;&#24443;&#24213;&#23646;&#20110;&#24685;&#20171;&#20102;&#65281;&#8221;&#20122;&#30001;&#22856;&#27627;&#19981;&#23458;&#27668;&#30340;&#25569;&#20303;&#20102;&#24685;&#20171;&#30340;&#32905;&#26834;&#65292;&#25269;&#20303;&#33258;&#24049;&#30340;&#33738;&#31348;&#12290;&#160;<br>&#12288;&#12288;&#8220;&#20320;&#36824;&#30495;&#26159;&#20010;&#21464;&#24577;&#21834;&#65292;&#31455;&#28982;&#30495;&#30340;&#33258;&#24049;&#21435;&#28003;&#32928;&#65292;&#23601;&#36825;&#20040;&#24819;&#25105;&#26367;&#20320;&#30340;&#33738;&#33457;&#24320;&#33502;&#20040;&#65311;&#8221;&#24685;&#20171;&#36824;&#26159;&#35843;&#31505;&#30340;&#21475;&#27668;&#65292;&#32905;&#26834;&#22312;&#20122;&#30001;&#22856;&#32923;&#38376;&#21069;&#25705;&#25830;&#30528;&#65292;&#21364;&#19968;&#30452;&#19981;&#25554;&#20837;&#12290;&#160;<br>&#12288;&#12288;&#8220;&#26126;&#26126;&#26159;&#24685;&#20171;&#35828;&#30340;&#24819;&#35201;&#25442;&#20010;&#33457;&#26679;&#30340;&#65292;&#19981;&#35201;&#25361;&#36887;&#20154;&#23478;&#20102;&#65292;&#24555;&#28857;&#22043;&#65281;&#8221;&#20122;&#30001;&#22856;&#19981;&#20303;&#25197;&#21160;&#30528;&#23617;&#32929;&#65292;&#26174;&#24471;&#21313;&#20998;&#28139;&#33633;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#23601;&#26159;&#36825;&#19968;&#28857;&#26368;&#22909;&#65292;&#36275;&#22815;&#21548;&#35805;&#65292;&#26082;&#28982;&#36825;&#26679;&#25105;&#23601;&#19981;&#23458;&#27668;&#20102;&#65292;&#21483;&#30171;&#25105;&#20063;&#19981;&#20250;&#20572;&#19979;&#26469;&#30340;&#21734;&#65281;&#8221;&#24685;&#20171;&#31505;&#30528;&#29992;&#32905;&#26834;&#39030;&#30528;&#33738;&#31348;&#30340;&#20837;&#21475;&#65292;&#19968;&#28857;&#28857;&#25512;&#36827;&#65292;&#30001;&#20110;&#20122;&#30001;&#22856;&#36824;&#26159;&#21018;&#24320;&#33502;&#30340;&#23569;&#22899;&#65292;&#20877;&#21152;&#19978;&#24685;&#20171;&#30340;&#24040;&#29289;&#65292;&#36275;&#36275;&#29992;&#20102;&#19968;&#20998;&#38047;&#26377;&#20313;&#25165;&#22622;&#36827;&#19968;&#20010;&#40863;&#22836;&#65292;&#32780;&#36825;&#26102;&#20122;&#30001;&#22856;&#24050;&#32463;&#21676;&#29273;&#30385;&#30473;&#12290;&#160;<br><br>&#12288;&#12288;&#24685;&#20171;&#38543;&#21363;&#29467;&#22320;&#19968;&#39030;&#65292;&#32905;&#26834;&#19977;&#20998;&#20043;&#19968;&#36827;&#20837;&#23569;&#22899;&#30340;&#33738;&#33457;&#20043;&#20013;&#65292;&#20122;&#30001;&#22856;&#19981;&#30001;&#21696;&#21483;&#20986;&#22768;&#65292;&#32780;&#36825;&#26102;&#32039;&#36843;&#30340;&#31243;&#24230;&#24050;&#32463;&#20960;&#20046;&#35753;&#32905;&#26834;&#19981;&#33021;&#21069;&#36827;&#19968;&#27493;&#65292;&#20110;&#26159;&#24685;&#20171;&#24320;&#22987;&#29609;&#24324;&#36215;&#23569;&#22899;&#30340;&#19968;&#23545;&#24040;&#20083;&#65292;&#20943;&#36731;&#22905;&#30340;&#30140;&#30171;&#65292;&#21516;&#26102;&#32487;&#32493;&#24930;&#24930;&#39030;&#20837;&#65292;&#30452;&#33267;&#26368;&#32456;&#32905;&#26834;&#23436;&#20840;&#36827;&#20837;&#23569;&#22899;&#20307;&#20869;&#65292;&#23569;&#22899;&#20462;&#38271;&#30340;&#21452;&#33151;&#19978;&#28404;&#33853;&#19968;&#19997;&#34880;&#30165;&#65292;&#26159;&#23569;&#22899;&#33738;&#33457;&#31532;&#19968;&#27425;&#34987;&#20351;&#29992;&#30340;&#35777;&#26126;&#12290;&#160;<br><br>&#12288;&#12288;&#24685;&#20171;&#27809;&#26377;&#39038;&#24524;&#23569;&#22899;&#30340;&#30140;&#30171;&#65292;&#27627;&#19981;&#29369;&#30097;&#30340;&#29467;&#28872;&#25277;&#25554;&#36215;&#26469;&#65292;&#21516;&#26102;&#25216;&#24039;&#30340;&#25545;&#25423;&#25361;&#24324;&#30528;&#23569;&#22899;&#30340;&#33016;&#37096;&#65292;&#20122;&#30001;&#22856;&#20026;&#20102;&#32531;&#35299;&#30140;&#30171;&#65292;&#21017;&#21563;&#19978;&#20102;&#23567;&#24800;&#30340;&#26580;&#21767;&#65292;&#22330;&#38754;&#26174;&#24471;&#24322;&#24120;&#28139;&#38753;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#25509;&#21040;&#20102;&#19968;&#26465;&#30701;&#20449;&#12290;&#160;<br><br>&#12288;&#12288;&#21407;&#26469;&#23567;&#24800;&#36825;&#20040;&#24555;&#23601;&#36319;&#24685;&#20171;&#25674;&#29260;&#20102;&#65292;&#34429;&#28982;&#26377;&#28857;&#23545;&#19981;&#36215;&#26379;&#21451;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#20449;&#22827;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#19981;&#33021;&#20877;&#36867;&#36991;&#20102;&#65292;&#36825;&#20123;&#24180;&#20004;&#20010;&#20154;&#37117;&#36825;&#20040;&#30171;&#33510;&#65292;&#22909;&#19981;&#23481;&#26131;&#21487;&#20197;&#37325;&#26032;&#24320;&#22987;&#65292;&#20182;&#32477;&#23545;&#19981;&#33021;&#36764;&#36127;&#23567;&#24800;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#31649;&#24685;&#20171;&#20197;&#21069;&#21644;&#23567;&#24800;&#26159;&#20160;&#20040;&#20851;&#31995;&#65292;&#19968;&#23450;&#35201;&#35753;&#20182;&#29702;&#35299;&#33258;&#24049;&#65292;&#21516;&#24847;&#33258;&#24049;&#21644;&#23567;&#24800;&#30340;&#20132;&#24448;&#12290;&#160;<br><br>&#12288;&#12288;&#33267;&#20110;&#36825;&#20010;&#28216;&#25103;&#23601;&#26126;&#22825;&#20877;&#32473;&#24685;&#20171;&#21543;&#65292;&#20004;&#20010;&#20154;&#19968;&#23450;&#36824;&#20250;&#26159;&#22909;&#26379;&#21451;&#30340;&#65292;&#20449;&#22827;&#22362;&#20449;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#25391;&#20316;&#31934;&#31070;&#65292;&#21521;&#23567;&#24800;&#30340;&#23478;&#36208;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#21834;&#8230;&#19981;&#34892;&#20102;&#65292;&#35201;&#21435;&#20102;&#65292;&#35201;&#39640;&#28526;&#20102;&#65281;&#8221;&#21627;&#21535;&#22768;&#22312;&#25151;&#38388;&#20013;&#22238;&#33633;&#12290;&#160;<br><br>&#12288;&#12288;&#23569;&#22899;&#34987;&#24685;&#20171;&#20840;&#21147;&#30340;&#36827;&#25915;&#25512;&#21521;&#20102;&#39640;&#28526;&#65292;&#20986;&#29616;&#20102;&#30701;&#26242;&#30340;&#22833;&#31070;&#65292;&#21487;&#26159;&#24685;&#20171;&#21364;&#19997;&#27627;&#27809;&#26377;&#23556;&#31934;&#30340;&#24847;&#24605;&#65292;&#20182;&#25300;&#20986;&#20102;&#31895;&#22823;&#30340;&#23478;&#20249;&#65292;&#28982;&#21518;&#22909;&#20687;&#25226;&#23567;&#24800;&#23047;&#32654;&#30340;&#33080;&#34507;&#24403;&#25104;&#32440;&#24062;&#19968;&#33324;&#65292;&#23558;&#38452;&#33550;&#19978;&#27838;&#28385;&#30340;&#33258;&#24049;&#30340;&#20998;&#27852;&#29289;&#21644;&#20122;&#30001;&#22856;&#30340;&#28139;&#27713;&#20840;&#37096;&#28034;&#22312;&#20102;&#19978;&#38754;&#65292;&#30636;&#38388;&#23567;&#24800;&#28165;&#32431;&#30340;&#24418;&#35937;&#23601;&#34987;&#27585;&#20102;&#20010;&#19968;&#24178;&#20108;&#20928;&#12290;&#160;<br><br>&#12288;&#12288;&#24685;&#20171;&#31505;&#30528;&#35266;&#30475;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#28982;&#21518;&#30475;&#20102;&#19968;&#30524;&#25163;&#26426;&#12290;&#160;<br><br>&#12288;&#12288;&#26102;&#38388;&#24046;&#19981;&#22810;&#20102;&#65292;&#26368;&#37325;&#35201;&#30340;&#22025;&#23486;&#24555;&#21040;&#20102;&#65292;&#35201;&#32473;&#20182;&#20010;&#24778;&#21916;&#25165;&#34892;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#35201;&#20320;&#25343;&#30340;&#19996;&#35199;&#21602;&#65311;&#35813;&#21040;&#20351;&#29992;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&#24685;&#20171;&#25293;&#37266;&#20102;&#20122;&#30001;&#22856;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24590;&#20040;&#24555;&#23601;&#35201;&#29992;&#20040;&#65311;&#20154;&#23478;&#36824;&#21487;&#20197;&#30340;&#65292;&#20877;&#36319;&#20154;&#23478;&#26469;&#19968;&#27425;&#22043;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#20122;&#30001;&#22856;&#25289;&#30528;&#24685;&#20171;&#23558;&#33016;&#37096;&#38752;&#36807;&#21435;&#65292;&#21487;&#26159;&#24685;&#20171;&#19981;&#20026;&#25152;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#20102;&#65292;&#20154;&#23478;&#20570;&#23601;&#26159;&#20102;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#20122;&#30001;&#22856;&#25265;&#24616;&#20102;&#19968;&#21477;&#65292;&#28982;&#21518;&#20174;&#21253;&#20013;&#25343;&#20986;&#20102;&#32499;&#32034;&#21644;&#25668;&#20687;&#26426;&#12290;&#160;<br><br>&#12288;&#12288;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#8220;&#20934;&#22791;&#23436;&#25104;&#65281;&#20154;&#23478;&#20026;&#20102;&#24685;&#20171;&#36825;&#20040;&#21162;&#21147;&#65292;&#19981;&#35201;&#24536;&#20102;&#20043;&#21518;&#30340;&#22870;&#36175;&#21734;&#65281;&#8221;&#20122;&#30001;&#22856;&#31034;&#22909;&#30340;&#38752;&#36817;&#24685;&#20171;&#65292;&#24685;&#20171;&#27809;&#26377;&#35828;&#35805;&#65292;&#21482;&#26159;&#31505;&#31505;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#26679;&#23376;&#26159;&#26102;&#20505;&#20102;&#65292;&#27605;&#31455;&#33647;&#25928;&#20063;&#24555;&#21040;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#24685;&#20171;&#19981;&#23458;&#27668;&#30340;&#20149;&#29609;&#30528;&#23567;&#24800;&#30340;&#21452;&#20083;&#65292;&#19988;&#25925;&#24847;&#21152;&#22823;&#20102;&#21147;&#27668;&#65292;&#21516;&#26102;&#20302;&#19979;&#22836;&#33300;&#24324;&#23569;&#22899;&#36824;&#26410;&#32463;&#20154;&#20107;&#30340;&#23273;&#31348;&#65292;&#22312;&#36825;&#26679;&#30340;&#25915;&#20987;&#19979;&#65292;&#23567;&#24800;&#26524;&#28982;&#21457;&#20986;&#20302;&#27785;&#30340;&#21627;&#21535;&#65292;&#20154;&#20063;&#24930;&#24930;&#28165;&#37266;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#22909;&#22855;&#24618;&#8230;&#24590;&#20040;&#20102;&#8230;&#24685;&#20171;&#65311;&#20320;&#22312;&#24178;&#20160;&#20040;&#65311;&#19981;&#35201;&#65281;&#20026;&#20160;&#20040;&#25105;&#20250;&#21464;&#25104;&#36825;&#26679;&#65311;&#21834;&#8230;&#8230;&#8221;&#160;<br><br>&#12288;&#12288;&#37266;&#35273;&#30340;&#23567;&#24800;&#21018;&#24320;&#22987;&#36824;&#26377;&#28857;&#36855;&#36855;&#31946;&#31946;&#65292;&#21487;&#26159;&#19981;&#20037;&#23601;&#22240;&#20026;&#33016;&#21069;&#21644;&#19979;&#20307;&#20256;&#26469;&#30340;&#21050;&#28608;&#32780;&#23436;&#20840;&#28165;&#37266;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23567;&#24800;&#20320;&#36824;&#26159;&#36319;&#20197;&#24448;&#19968;&#26679;&#25935;&#24863;&#65292;&#20449;&#22827;&#36824;&#30495;&#26159;&#21487;&#24604;&#21834;&#65292;&#21018;&#35201;&#20132;&#24448;&#30340;&#22899;&#21451;&#65292;&#24615;&#24863;&#24102;&#21364;&#26089;&#24050;&#32463;&#34987;&#21035;&#20154;&#23436;&#20840;&#25484;&#25569;&#20102;&#65292;&#19981;&#36807;&#20063;&#27809;&#20851;&#31995;&#65292;&#21453;&#27491;&#20320;&#20197;&#21518;&#20063;&#21482;&#33021;&#20570;&#25105;&#30340;&#24615;&#22900;&#65292;&#20182;&#20063;&#23601;&#21482;&#26377;&#36825;&#27425;&#36824;&#33021;&#29616;&#22330;&#20877;&#30475;&#30475;&#20320;&#28139;&#33633;&#30340;&#27169;&#26679;&#20102;&#12290;&#8221;&#24685;&#20171;&#19981;&#20294;&#27809;&#26377;&#20572;&#19979;&#26469;&#65292;&#21453;&#32780;&#21464;&#26412;&#21152;&#21385;&#30340;&#29609;&#24324;&#23567;&#24800;&#30340;&#20004;&#28857;&#12290;&#160;<br><br>&#12288;&#12288;&#23569;&#22899;&#33016;&#21069;&#30340;&#34003;&#34174;&#34987;&#25163;&#21475;&#24182;&#29992;&#21050;&#28608;&#30340;&#20658;&#28982;&#25402;&#31435;&#65292;&#27867;&#30528;&#21457;&#24773;&#30340;&#32418;&#33394;&#21644;&#21453;&#23556;&#30340;&#38134;&#20809;&#65292;&#19979;&#20307;&#20063;&#34987;&#21475;&#27700;&#21644;&#28139;&#27713;&#30340;&#28151;&#21512;&#29289;&#25630;&#30340;&#27877;&#27870;&#19981;&#22570;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#21834;&#8230;&#8230;&#24685;&#20171;&#20320;&#24590;&#20040;&#21487;&#20197;&#36825;&#26679;&#65311;&#19981;&#26159;&#24050;&#32463;&#31572;&#24212;&#21644;&#25105;&#20998;&#25163;&#20102;&#20040;&#65311;&#25105;&#24050;&#32463;&#19981;&#26159;&#20320;&#30340;&#22899;&#20154;&#20102;&#65281;&#21834;&#21596;&#8230;&#8230;&#25918;&#24320;&#25105;&#65281;&#19981;&#33021;&#35753;&#20449;&#22827;&#30475;&#21040;&#25105;&#36825;&#20010;&#26679;&#23376;&#65281;&#8221;&#23567;&#24800;&#21095;&#28872;&#30340;&#25379;&#25166;&#65292;&#20294;&#26159;&#22240;&#20026;&#20122;&#30001;&#22856;&#32465;&#30340;&#21313;&#20998;&#32467;&#23454;&#65292;&#25152;&#20197;&#27627;&#26080;&#25928;&#26524;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#31572;&#24212;&#65311;&#20320;&#19981;&#26159;&#20063;&#31572;&#24212;&#25105;&#35201;&#22312;&#20449;&#22827;&#30340;&#38754;&#21069;&#25226;&#22788;&#22899;&#20132;&#32473;&#25105;&#20040;&#65311;&#19981;&#36807;&#20320;&#21487;&#20197;&#25918;&#24515;&#65292;&#25105;&#27809;&#26377;&#22312;&#20182;&#38754;&#21069;&#20026;&#20320;&#30772;&#22788;&#30340;&#24847;&#24605;&#65292;&#30475;&#20182;&#37027;&#24352;&#32982;&#33080;&#25105;&#20250;&#22833;&#21435;&#24615;&#36259;&#30340;&#65292;&#20294;&#26159;&#35753;&#20182;&#30475;&#30475;&#34987;&#24320;&#21457;&#21518;&#20320;&#30340;&#28139;&#24577;&#20498;&#26159;&#21487;&#20197;&#20316;&#20026;&#20048;&#36259;&#20043;&#19968;&#12290;&#8221;&#24685;&#20171;&#36824;&#26159;&#37027;&#21103;&#28201;&#21644;&#30340;&#24494;&#31505;&#65292;&#25163;&#25351;&#21017;&#22312;&#20219;&#24847;&#30340;&#25277;&#25554;&#30528;&#23567;&#24800;&#30340;&#19979;&#20307;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24590;&#20040;&#20250;&#8230;&#8230;&#24685;&#20171;&#25105;&#30475;&#38169;&#20320;&#20102;&#65292;&#31455;&#28982;&#22240;&#20026;&#30456;&#35980;&#23601;&#36319;&#20320;&#22312;&#19968;&#36215;&#65292;&#20449;&#22827;&#20182;&#20250;&#26469;&#25937;&#25105;&#30340;&#8230;&#20182;&#19981;&#20250;&#20877;&#25918;&#24320;&#25105;&#30340;&#25163;&#30340;&#8230;&#8221;&#23567;&#24800;&#30001;&#26021;&#36131;&#36716;&#21521;&#21852;&#27875;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#30495;&#21487;&#24604;&#21834;&#65292;&#21518;&#38754;&#30340;&#35805;&#20320;&#33258;&#24049;&#37117;&#19981;&#30456;&#20449;&#21543;&#65292;&#21999;&#65292;&#36825;&#37324;&#24050;&#32463;&#27946;&#27700;&#27867;&#28389;&#20102;&#21602;&#65292;&#30475;&#26469;&#36825;&#27573;&#26102;&#38388;&#23545;&#20320;&#30340;&#35843;&#25945;&#27809;&#26377;&#30333;&#36153;&#65292;&#21482;&#26377;&#19979;&#38754;&#36825;&#24352;&#21475;&#36275;&#22815;&#35802;&#23454;&#65292;&#20063;&#24046;&#19981;&#22810;&#35813;&#26159;&#26367;&#20320;&#30772;&#36523;&#30340;&#26102;&#20505;&#20102;&#65292;&#20320;&#35201;&#36214;&#32039;&#21628;&#21796;&#20449;&#22827;&#26469;&#25937;&#20320;&#21734;&#65292;&#19981;&#36807;&#25105;&#24819;&#20182;&#26159;&#21487;&#20197;&#36214;&#19978;&#20320;&#34987;&#24178;&#25104;&#33633;&#22899;&#30340;&#19968;&#24149;&#30340;&#65281;&#37027;&#20040;&#24320;&#22987;&#20498;&#25968;&#65292;5-4-3-2-1&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#65281;&#20449;&#22827;&#25105;&#8230;&#22909;&#30171;&#65281;&#36319;&#20320;&#22312;&#19968;&#36215;&#8230;&#25105;&#24819;&#36319;&#20320;&#22312;&#19968;&#36215;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#20498;&#25968;&#22768;&#32467;&#26463;&#65292;&#28151;&#21512;&#30528;&#23567;&#24800;&#30340;&#21696;&#40483;&#65292;&#24685;&#20171;&#30340;&#32905;&#26834;&#29408;&#29408;&#30340;&#25554;&#20837;&#20102;&#23569;&#22899;&#30340;&#38452;&#36947;&#65292;&#27627;&#19981;&#30041;&#24773;&#30340;&#20987;&#31359;&#20102;&#22788;&#22899;&#33180;&#30452;&#25269;&#23569;&#22899;&#30340;&#33457;&#24515;&#12290;&#160;<br><br>&#12288;&#12288;&#20004;&#20154;&#24615;&#22120;&#32467;&#21512;&#22788;&#27969;&#20986;&#30340;&#34880;&#28082;&#23459;&#21578;&#20102;&#23567;&#24800;&#22788;&#22899;&#36126;&#27905;&#30340;&#22833;&#23432;&#65292;&#24685;&#20171;&#20223;&#20315;&#22312;&#25253;&#22797;&#19968;&#33324;&#65292;&#19997;&#27627;&#27809;&#31649;&#23567;&#24800;&#26159;&#21018;&#21018;&#30772;&#36523;&#65292;&#25277;&#25554;&#19968;&#19979;&#37325;&#36807;&#19968;&#19979;&#65292;&#21487;&#26159;&#19982;&#27492;&#21516;&#26102;&#24685;&#20171;&#20063;&#27809;&#26377;&#21533;&#24796;&#30340;&#29087;&#32451;&#30340;&#29233;&#25242;&#30528;&#23569;&#22899;&#30340;&#24615;&#24863;&#24102;&#65292;&#25163;&#25351;&#36824;&#26102;&#19981;&#26102;&#30340;&#24694;&#20316;&#21095;&#20284;&#30340;&#25361;&#36887;&#23569;&#22899;&#30340;&#33738;&#33457;&#65292;&#20877;&#21152;&#19978;&#38750;&#24120;&#20805;&#20998;&#30340;&#21069;&#25103;&#65292;&#23567;&#24800;&#34429;&#28982;&#20381;&#26087;&#30171;&#33510;&#65292;&#21487;&#26159;&#36523;&#20307;&#20063;&#36880;&#28176;&#21319;&#33150;&#36215;&#24322;&#26679;&#30340;&#24555;&#24863;&#65292;&#19988;&#19968;&#28857;&#28857;&#22312;&#21464;&#24378;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#24182;&#19981;&#24680;&#20449;&#22827;&#65292;&#22905;&#30693;&#36947;&#36825;&#26159;&#22905;&#33258;&#24049;&#30340;&#38169;&#65292;&#22905;&#24680;&#30340;&#26159;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26126;&#26126;&#26159;&#22312;&#34987;&#24378;X&#65292;&#26126;&#26126;&#24050;&#32463;&#36873;&#25321;&#20102;&#20449;&#22827;&#65292;&#21487;&#26159;&#36824;&#26159;&#20250;&#20135;&#29983;&#26412;&#33021;&#30340;&#20852;&#22859;&#12290;&#160;<br>&#12288;&#12288;&#26159;&#19981;&#26159;&#25105;&#36825;&#31181;&#20154;&#26681;&#26412;&#23601;&#19981;&#37197;&#36319;&#20449;&#22827;&#22312;&#19968;&#36215;&#65292;&#25152;&#20197;&#19978;&#22825;&#25165;&#32473;&#25105;&#36825;&#31181;&#24809;&#32602;&#65311;&#23567;&#24800;&#30340;&#24515;&#37324;&#24320;&#22987;&#24930;&#24930;&#23849;&#28291;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#21040;&#36798;&#20102;&#30446;&#30340;&#22320;&#65292;&#20449;&#22827;&#25830;&#20102;&#19979;&#27735;&#65292;&#20854;&#23454;&#26412;&#26469;&#23567;&#24800;&#21644;&#20449;&#22827;&#26159;&#37051;&#23621;&#65292;&#25152;&#20197;&#23567;&#26102;&#20505;&#24635;&#26377;&#26426;&#20250;&#22312;&#19968;&#36215;&#65292;&#20294;&#26159;&#21518;&#26469;&#23567;&#24800;&#30340;&#23478;&#20013;&#21457;&#29983;&#20102;&#21464;&#25925;&#65292;&#29238;&#20146;&#31361;&#28982;&#21435;&#19990;&#65292;&#22312;&#27597;&#20146;&#30340;&#35201;&#27714;&#19979;&#23567;&#24800;&#34987;&#36843;&#25644;&#23478;&#65292;&#34429;&#28982;&#20063;&#21482;&#26159;&#27493;&#34892;&#22235;&#21313;&#20998;&#38047;&#24038;&#21491;&#30340;&#36317;&#31163;&#65292;&#21487;&#26159;&#24050;&#32463;&#36275;&#20197;&#35753;&#20146;&#36817;&#30340;&#20851;&#31995;&#30095;&#36828;&#12290;&#160;<br><br>&#12288;&#12288;&#20004;&#20010;&#20154;&#27491;&#24335;&#20132;&#24448;&#20043;&#21518;&#65292;&#23601;&#35753;&#23567;&#24800;&#20303;&#36807;&#26469;&#21543;&#65292;&#28982;&#21518;&#33258;&#24049;&#23601;&#20986;&#21435;&#24037;&#20316;&#65292;&#36825;&#26679;&#30340;&#35805;&#21892;&#35299;&#20154;&#24847;&#30340;&#27597;&#20146;&#19968;&#23450;&#20250;&#21516;&#24847;&#30340;&#65292;&#38463;&#23016;&#37027;&#36793;&#30456;&#20449;&#26377;&#23567;&#24800;&#20063;&#19968;&#23450;&#33021;&#35828;&#26381;&#30340;&#65292;&#20877;&#20063;&#19981;&#20250;&#37325;&#22797;&#20197;&#21069;&#30340;&#38169;&#35823;&#20102;&#65292;&#20449;&#22827;&#24819;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#25970;&#20102;&#25970;&#38376;&#65292;&#33298;&#30021;&#30340;&#24515;&#24773;&#35753;&#20182;&#24573;&#30053;&#25481;&#20102;&#19968;&#20123;&#26412;&#19981;&#20250;&#21548;&#19981;&#21040;&#30340;&#24494;&#24369;&#22768;&#38899;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#32456;&#20110;&#26469;&#21862;&#65292;&#30495;&#26159;&#30340;&#65292;&#20026;&#20102;&#31561;&#20320;&#36825;&#20010;&#35266;&#20247;&#23475;&#24471;&#20154;&#23478;&#19981;&#24471;&#19981;&#25670;&#24324;&#25668;&#20687;&#26426;&#65292;&#26126;&#26126;&#24819;&#36319;&#24685;&#20171;&#20877;&#26469;&#19968;&#21457;&#30340;&#12290;&#8221;&#25171;&#24320;&#38376;&#30340;&#26159;&#20449;&#22827;&#27809;&#26377;&#24819;&#21040;&#30340;&#20154;&#65292;&#37324;&#38754;&#30340;&#22330;&#26223;&#26356;&#26159;&#30636;&#38388;&#20923;&#32467;&#20102;&#20449;&#22827;&#30340;&#24605;&#32771;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#30524;&#21069;&#21487;&#20197;&#30475;&#21040;&#30340;&#26159;&#23567;&#24800;&#27491;&#20197;&#21452;&#33151;&#21246;&#20303;&#24685;&#20171;&#30340;&#23039;&#21183;&#30127;&#29378;&#30340;&#19978;&#19979;&#25402;&#21160;&#30528;&#65292;&#20004;&#20154;&#28909;&#24773;&#30340;&#21767;&#33292;&#20132;&#32544;&#65292;&#32780;&#23567;&#24800;&#19981;&#26102;&#36824;&#28431;&#20986;&#22953;&#23194;&#30340;&#21627;&#21535;&#65292;&#23436;&#20840;&#30475;&#19981;&#20986;&#21322;&#28857;&#34987;&#24378;X&#30340;&#24847;&#24605;&#65292;&#20043;&#21069;&#32465;&#23567;&#24800;&#30340;&#32499;&#32034;&#20063;&#19981;&#35265;&#20102;&#65292;&#21482;&#26377;&#19981;&#20180;&#32454;&#30475;&#38590;&#20197;&#30475;&#28165;&#30340;&#19997;&#19997;&#32418;&#30165;&#36824;&#33021;&#35828;&#26126;&#21018;&#25165;&#30340;&#24773;&#20917;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#24590;&#20040;&#20102;&#65292;&#36523;&#20307;&#22909;&#20687;&#21457;&#28903;&#19968;&#26679;&#65292;&#34987;&#24178;&#20102;&#27809;&#22810;&#20037;&#65292;&#30772;&#22788;&#30340;&#30140;&#30171;&#23601;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#32780;&#19982;&#20043;&#30456;&#23545;&#30340;&#26159;&#27599;&#19968;&#27425;&#34987;&#24685;&#20171;&#38596;&#22766;&#30340;&#32905;&#26834;&#36720;&#20987;&#33457;&#24515;&#37117;&#33021;&#32473;&#22905;&#24102;&#26469;&#26080;&#38480;&#30340;&#24555;&#24863;&#65292;&#25152;&#20197;&#24456;&#24555;&#30340;&#23567;&#24800;&#23601;&#27785;&#27814;&#24685;&#20171;&#30340;&#38596;&#23041;&#20043;&#19979;&#65292;&#21453;&#32780;&#26159;&#30127;&#29378;&#30340;&#36814;&#21512;&#36215;&#20182;&#30340;&#20405;&#29359;&#65292;&#33258;&#24049;&#37117;&#26080;&#27861;&#25511;&#21046;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#21862;&#65292;&#30495;&#26159;&#20010;&#26080;&#32827;&#30340;&#30007;&#20154;&#21602;&#65292;&#30475;&#30528;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#23401;&#23376;&#34987;&#20405;&#29359;&#20063;&#20250;&#21187;&#36215;&#20040;&#65311;&#8221;&#20122;&#30001;&#22856;&#30475;&#30528;&#20449;&#22827;&#36880;&#28176;&#40723;&#36215;&#30340;&#35044;&#35014;&#65292;&#19981;&#30041;&#24773;&#30340;&#22066;&#31505;&#30528;&#65292;&#28982;&#21518;&#29087;&#32451;&#30340;&#25487;&#20986;&#20102;&#20449;&#22827;&#30340;&#38452;&#33550;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#36825;&#26159;&#20160;&#20040;&#21834;&#65311;&#21704;&#21704;&#8230;&#8230;&#31616;&#30452;&#36319;&#20799;&#31461;&#30340;&#27809;&#20160;&#20040;&#20004;&#26679;&#22043;&#65281;&#36825;&#26679;&#30340;&#22403;&#22334;&#23621;&#28982;&#20063;&#20250;&#21916;&#27426;&#65292;&#26524;&#28982;&#26159;&#20010;&#39578;&#36135;&#65281;&#23621;&#28982;&#25720;&#20102;&#36825;&#31181;&#29609;&#20855;&#30495;&#26159;&#24694;&#24515;&#65292;&#35201;&#22909;&#22909;&#27927;&#27927;&#25163;&#25165;&#34892;&#12290;&#20320;&#20063;&#19981;&#29992;&#23458;&#27668;&#65292;&#22909;&#22909;&#30475;&#30528;&#24685;&#20171;&#24178;&#37027;&#20010;&#39578;&#36135;&#28982;&#21518;&#25171;&#25163;&#26538;&#21543;&#65292;&#21453;&#27491;&#20320;&#20063;&#36830;&#25554;&#20837;&#37117;&#20570;&#19981;&#21040;&#21543;&#65281;&#21704;&#21704;&#8230;&#8230;&#8221;&#30475;&#30528;&#20449;&#22827;&#24188;&#23567;&#30340;&#37027;&#35805;&#65292;&#20122;&#30001;&#22856;&#31505;&#39554;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#32780;&#20449;&#22827;&#21017;&#20687;&#26159;&#27809;&#21548;&#21040;&#19968;&#26679;&#65292;&#36824;&#20445;&#25345;&#30528;&#19968;&#20010;&#23039;&#21183;&#65292;&#19968;&#20010;&#31070;&#24773;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#21834;&#21834;&#65281;&#24685;&#20171;&#20320;&#32473;&#25105;&#25226;&#23567;&#24800;&#25918;&#24320;&#65281;&#20320;&#21040;&#24213;&#23545;&#22905;&#20570;&#20102;&#20160;&#20040;&#65292;&#20320;&#36825;&#28151;&#34507;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#22238;&#36807;&#31070;&#26469;&#30340;&#20449;&#22827;&#23436;&#20840;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#21183;&#33509;&#30127;&#34382;&#30340;&#21521;&#24685;&#20171;&#25169;&#26469;&#65292;&#24685;&#20171;&#21364;&#35270;&#33509;&#26080;&#30585;&#65292;&#21482;&#26159;&#25918;&#24320;&#20102;&#19968;&#21482;&#27491;&#22312;&#29609;&#24324;&#23567;&#24800;&#33016;&#37096;&#30340;&#25163;&#65292;&#23436;&#20840;&#27809;&#21160;&#23039;&#21183;&#30340;&#21482;&#19968;&#25331;&#23601;&#25226;&#20449;&#22827;&#25171;&#20498;&#22312;&#22320;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20449;&#22827;&#65292;&#24178;&#20160;&#20040;&#22043;&#65292;&#20320;&#24536;&#20102;&#25105;&#20204;&#21487;&#26159;&#26368;&#22909;&#30340;&#26379;&#21451;&#21834;&#65292;&#20877;&#35828;&#20102;&#65292;&#37027;&#20123;&#23567;&#28151;&#28151;&#27450;&#36127;&#20320;&#30340;&#26102;&#20505;&#37117;&#26159;&#25105;&#20986;&#22836;&#65292;&#20320;&#35748;&#20026;&#20320;&#33021;&#25171;&#24471;&#36807;&#25105;&#20040;&#65311;&#8221;&#24685;&#20171;&#31505;&#30528;&#31163;&#24320;&#20102;&#23567;&#24800;&#30340;&#32418;&#21767;&#65292;&#20294;&#26159;&#19979;&#20307;&#20381;&#26087;&#37197;&#21512;&#30528;&#23567;&#24800;&#30340;&#33410;&#22863;&#22823;&#21147;&#25277;&#25554;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#19981;&#31649;&#65281;&#20320;&#25954;&#27450;&#36127;&#23567;&#24800;&#65292;&#25105;&#23601;&#35201;&#20320;&#30340;&#21629;&#65281;&#8221;&#20449;&#22827;&#24182;&#27809;&#26377;&#20919;&#38745;&#19979;&#26469;&#65292;&#20877;&#27425;&#20914;&#19978;&#26469;&#65292;&#24403;&#28982;&#21448;&#27627;&#26080;&#24748;&#24565;&#34987;&#25171;&#39134;&#20986;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#27450;&#36127;&#23567;&#24800;&#65311;&#25105;&#20498;&#26159;&#26126;&#30333;&#20320;&#19981;&#24819;&#25509;&#21463;&#29616;&#23454;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#19981;&#36807;&#20063;&#35813;&#21548;&#21548;&#22899;&#20027;&#35282;&#33258;&#24049;&#30340;&#24819;&#27861;&#21543;&#12290;&#8221;&#35828;&#30528;&#24685;&#20171;&#21152;&#22823;&#20102;&#25277;&#25554;&#30340;&#21147;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#29245;&#65292;&#24685;&#20171;&#22909;&#21385;&#23475;&#65292;&#25105;&#26368;&#21916;&#27426;&#24685;&#20171;&#30340;&#22823;&#32905;&#26834;&#20102;&#65292;&#20877;&#22823;&#21147;&#19968;&#28857;&#65292;&#25226;&#25105;&#25554;&#22351;&#20063;&#27809;&#20851;&#31995;&#65281;&#8221;&#20276;&#38543;&#24685;&#20171;&#21152;&#37325;&#30340;&#25277;&#25554;&#65292;&#23567;&#24800;&#20063;&#37197;&#21512;&#30528;&#21152;&#24555;&#20102;&#25402;&#21160;&#30340;&#36895;&#24230;&#65292;&#24378;&#28872;&#30340;&#24555;&#24863;&#35753;&#23567;&#24800;&#28139;&#35821;&#19981;&#26029;&#65292;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#25105;&#21644;&#20449;&#22827;&#21040;&#24213;&#21738;&#19968;&#20010;&#27604;&#36739;&#22909;&#21834;&#65311;&#8221;&#24685;&#20171;&#31505;&#24847;&#26356;&#27987;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#24403;&#28982;&#26159;&#24685;&#20171;&#20102;&#65292;&#35753;&#25105;&#20570;&#24685;&#20171;&#30340;&#22823;&#32905;&#26834;&#27704;&#36828;&#30340;&#22900;&#38582;&#21543;&#65281;&#25105;&#35201;&#39640;&#28526;&#20102;&#65281;&#24555;&#28857;&#23556;&#21040;&#20154;&#23478;&#30340;&#23376;&#23467;&#37324;&#38754;&#65292;&#20154;&#23478;&#35201;&#24576;&#23381;&#65281;&#35201;&#24576;&#24685;&#20171;&#30340;&#23401;&#23376;&#65281;&#8221;&#28626;&#20020;&#39640;&#28526;&#30340;&#23567;&#24800;&#26356;&#21152;&#35821;&#26080;&#20262;&#27425;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21487;&#26159;&#25105;&#19981;&#24819;&#23556;&#22312;&#37324;&#38754;&#65292;&#25105;&#19981;&#24819;&#20859;&#23401;&#23376;&#65292;&#24590;&#20040;&#21150;&#65311;&#8221;&#24685;&#20171;&#25361;&#36887;&#30528;&#20572;&#19979;&#20102;&#32905;&#26834;&#30340;&#21160;&#20316;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#20572;&#65281;&#27809;&#20851;&#31995;&#30340;&#65281;&#35753;&#20449;&#22827;&#21435;&#20859;&#23601;&#22909;&#20102;&#65281;&#24555;&#23556;&#36827;&#26469;&#21543;&#65281;&#27714;&#20320;&#20102;&#65281;&#8221;&#20572;&#22312;&#39640;&#28526;&#21069;&#38754;&#19968;&#28857;&#30340;&#23567;&#24800;&#19981;&#22570;&#25361;&#36887;&#65292;&#35828;&#20986;&#20102;&#30456;&#24403;&#19981;&#30693;&#24265;&#32827;&#30340;&#35805;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26082;&#28982;&#20320;&#37117;&#36825;&#20040;&#35828;&#20102;&#65292;&#25105;&#23601;&#19981;&#23458;&#27668;&#20102;&#65281;&#8221;&#24685;&#20171;&#37325;&#26032;&#24320;&#22987;&#30127;&#29378;&#25805;&#24178;&#36215;&#26469;&#65292;&#22312;&#21448;&#20960;&#21313;&#19979;&#37325;&#37325;&#25277;&#25554;&#20043;&#21518;&#65292;&#23558;&#31181;&#23376;&#23556;&#20837;&#20102;&#23569;&#22899;&#30340;&#23376;&#23467;&#12290;&#160;<br><br>&#12288;&#12288;&#30001;&#20110;&#24685;&#20171;&#30340;&#31934;&#28082;&#37327;&#24456;&#22823;&#65292;&#23556;&#31934;&#22362;&#25345;&#20102;&#22909;&#19968;&#20250;&#20799;&#25165;&#24930;&#24930;&#34928;&#24369;&#65292;&#26368;&#21518;&#24685;&#20171;&#36824;&#24694;&#20316;&#21095;&#30340;&#25300;&#20986;&#38451;&#20855;&#26397;&#21521;&#20449;&#22827;&#30340;&#26041;&#21521;&#65292;&#20351;&#24471;&#26368;&#21518;&#19968;&#28857;&#31934;&#28082;&#23556;&#21040;&#20102;&#20449;&#22827;&#33080;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#32780;&#27492;&#26102;&#30340;&#20449;&#22827;&#24050;&#32463;&#27809;&#26377;&#20102;&#20219;&#20309;&#21147;&#37327;&#65292;&#27809;&#26377;&#25351;&#36131;&#20063;&#27809;&#26377;&#25340;&#21629;&#65292;&#21482;&#26159;&#20687;&#34892;&#23608;&#36208;&#32905;&#33324;&#36208;&#20986;&#25151;&#38388;&#12290;&#160;<br><br>&#12288;&#12288;&#32780;&#24685;&#20171;&#21017;&#26080;&#35270;&#20102;&#20449;&#22827;&#36716;&#22836;&#23558;&#38451;&#20855;&#19978;&#30340;&#31229;&#29289;&#20840;&#37096;&#28034;&#22312;&#20102;&#23567;&#24800;&#33080;&#19978;&#65292;&#28982;&#21518;&#36208;&#21521;&#20102;&#20122;&#30001;&#22856;&#12290;&#160;<br><br>&#12288;&#12288;&#21448;&#19968;&#22330;&#28139;&#25103;&#21363;&#23558;&#23637;&#24320;&#65292;&#21487;&#26159;&#24050;&#32463;&#19982;&#20449;&#22827;&#26080;&#20851;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#37117;&#24536;&#35760;&#20102;&#22914;&#20309;&#22238;&#21040;&#20102;&#23478;&#20013;&#65292;&#19981;&#36807;&#36825;&#24050;&#32463;&#23545;&#20182;&#19981;&#37325;&#35201;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20449;&#22827;&#65292;&#24590;&#20040;&#20102;&#65311;&#21018;&#25165;&#20320;&#31361;&#28982;&#35828;&#26377;&#20107;&#30528;&#24613;&#20986;&#21435;&#65292;&#30475;&#36215;&#26469;&#36824;&#34542;&#39640;&#20852;&#30340;&#65292;&#29616;&#22312;&#21364;&#22833;&#39746;&#33853;&#39748;&#30340;&#65292;&#32780;&#19988;&#20320;&#30340;&#33080;&#19978;&#8230;&#8230;&#26377;&#20160;&#20040;&#20107;&#35201;&#36319;&#22920;&#22920;&#35828;&#65292;&#21315;&#19975;&#19981;&#33021;&#24971;&#22312;&#24515;&#37324;&#21834;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#30340;&#24863;&#24773;&#32456;&#20110;&#22312;&#27597;&#20146;&#30340;&#20851;&#24576;&#19979;&#29190;&#21457;&#20986;&#26469;&#65292;&#19968;&#26102;&#30171;&#21741;&#19981;&#27490;&#65292;&#32780;&#20182;&#30340;&#27597;&#20146;&#21017;&#19997;&#27627;&#27809;&#26377;&#19981;&#32784;&#28902;&#30340;&#24863;&#35273;&#65292;&#19968;&#30452;&#26580;&#22768;&#23433;&#24944;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#37266;&#26469;&#30340;&#20449;&#22827;&#30475;&#20102;&#30475;&#31383;&#22806;&#65292;&#36824;&#26159;&#21322;&#22812;&#65292;&#33258;&#24049;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#23601;&#30561;&#30528;&#20102;&#65292;&#30475;&#26469;&#26159;&#27597;&#20146;&#25226;&#33258;&#24049;&#36865;&#21040;&#24202;&#19978;&#30422;&#22909;&#34987;&#23376;&#30340;&#65292;&#24819;&#21040;&#27597;&#20146;&#20449;&#22827;&#24515;&#37324;&#22810;&#23569;&#26377;&#20123;&#32531;&#35299;&#65292;&#20294;&#26159;&#36824;&#26159;&#38544;&#38544;&#20316;&#30171;&#12290;&#160;<br><br>&#12288;&#12288;&#22920;&#22920;&#21448;&#21435;&#19978;&#22812;&#29677;&#20102;&#21543;&#65292;&#26126;&#26126;&#27599;&#22825;&#37117;&#35201;&#29031;&#39038;&#23433;&#24944;&#33258;&#24049;&#36824;&#35201;&#36763;&#33510;&#30340;&#24037;&#20316;&#65292;&#33258;&#24049;&#19981;&#33021;&#20877;&#32473;&#22905;&#28155;&#40635;&#28902;&#20102;&#65292;&#34429;&#28982;&#36825;&#20040;&#24819;&#65292;&#20294;&#26159;&#36824;&#26159;&#19981;&#30001;&#24819;&#21040;&#20260;&#24515;&#20107;&#65292;&#30561;&#21543;&#65292;&#30561;&#30528;&#20102;&#23601;&#27809;&#26377;&#28902;&#24700;&#20102;&#65292;&#36825;&#26679;&#24819;&#30528;&#20449;&#22827;&#20877;&#27425;&#30561;&#30528;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#23567;&#24800;&#65292;&#20320;&#22312;&#24178;&#20160;&#20040;&#65311;&#25105;&#21487;&#26159;&#20320;&#30340;&#22920;&#22920;&#21834;&#65281;&#19981;&#34892;&#65292;&#19981;&#21487;&#20197;&#33300;&#21738;&#37324;&#65281;&#21834;&#21834;&#8230;&#8230;&#24685;&#20171;&#19981;&#35201;&#25554;&#20102;&#65292;&#20320;&#37117;&#26377;&#23567;&#24800;&#20102;&#23601;&#25918;&#36807;&#38463;&#23016;&#21543;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#36825;&#20010;&#26102;&#38388;&#23567;&#24800;&#30340;&#25151;&#38388;&#37324;&#20381;&#26087;&#28385;&#26159;&#26149;&#24847;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22312;&#33258;&#24049;&#30340;&#22899;&#20799;&#30340;&#24110;&#21161;&#19979;&#35753;&#22806;&#20154;&#24378;X&#24456;&#26377;&#24863;&#35273;&#21543;&#65281;&#38463;&#23016;&#20320;&#30340;&#36523;&#20307;&#35201;&#27604;&#20320;&#30340;&#22068;&#21487;&#20449;&#30340;&#22810;&#21602;&#65292;&#38463;&#23016;&#24212;&#35813;&#27714;&#20320;&#30340;&#22899;&#20799;&#25165;&#26159;&#65292;&#27605;&#31455;&#26159;&#22905;&#19968;&#30452;&#21387;&#20303;&#20320;&#30340;&#25163;&#33050;&#30340;&#12290;&#8221;&#24685;&#20171;&#22312;&#27597;&#22899;&#20004;&#20154;&#30340;&#28139;&#31348;&#20043;&#38388;&#25442;&#30528;&#25277;&#25554;&#65292;&#22909;&#19981;&#33298;&#29245;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22920;&#22920;&#65292;&#21999;&#21834;&#8230;&#20320;&#19968;&#30452;&#21453;&#23545;&#25105;&#21644;&#20449;&#22827;&#22312;&#19968;&#36215;&#8230;&#29616;&#22312;&#20154;&#23478;&#21464;&#25104;&#36825;&#20010;&#26679;&#23376;&#20102;&#8230;&#21834;&#8230;&#20320;&#23601;&#36319;&#25105;&#19968;&#36215;&#22549;&#33853;&#21543;&#65292;&#22920;&#22920;&#65292;&#25105;&#29233;&#20320;&#65281;&#35753;&#25105;&#20204;&#20570;&#19968;&#23545;&#27597;&#29399;&#27597;&#22899;&#21543;&#65281;&#8221;&#23567;&#24800;&#22909;&#20687;&#22312;&#22238;&#24212;&#24685;&#20171;&#30340;&#35805;&#65292;&#20854;&#23454;&#22905;&#23436;&#20840;&#30693;&#36947;&#33258;&#24049;&#21644;&#20449;&#22827;&#30340;&#20107;&#19981;&#24618;&#27597;&#20146;&#65292;&#21487;&#26159;&#24515;&#28789;&#24050;&#32463;&#25197;&#26354;&#30340;&#22905;&#24050;&#32463;&#21482;&#21097;&#19979;&#24076;&#26395;&#26377;&#20154;&#38506;&#20276;&#33258;&#24049;&#27785;&#27814;&#30340;&#27442;&#26395;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#34892;&#65292;&#19981;&#35201;&#36825;&#26679;&#65292;&#25105;&#19981;&#35201;&#21464;&#25104;&#27597;&#29399;&#65281;&#19981;&#33021;&#23556;&#36827;&#26469;&#65281;&#19981;&#35201;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#22312;&#28385;&#23460;&#27597;&#22899;&#30340;&#28010;&#21483;&#22768;&#65292;&#24685;&#20171;&#23556;&#20837;&#20102;&#23567;&#24800;&#27597;&#20146;&#30340;&#20307;&#20869;&#65292;&#28982;&#21518;&#25300;&#20986;&#38452;&#33550;&#25226;&#27531;&#31934;&#23556;&#22312;&#27597;&#22899;&#20004;&#20154;&#36523;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#19968;&#22238;&#21512;&#25112;&#32610;&#65292;&#32780;&#23545;&#20110;&#36825;&#20010;&#28459;&#38271;&#30340;&#22812;&#26202;&#19981;&#36807;&#26159;&#21018;&#24320;&#22987;&#32780;&#24050;&#12290;&#160;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#22825;&#20142;&#12290;&#160;<br><br>&#12288;&#12288;&#20854;&#23454;&#20449;&#22827;&#19968;&#22812;&#37117;&#27809;&#24590;&#20040;&#30561;&#65292;&#27531;&#37239;&#30340;&#29616;&#23454;&#19968;&#30452;&#22312;&#20182;&#33041;&#28023;&#22238;&#33633;&#65292;&#21487;&#26159;&#21448;&#33021;&#24590;&#20040;&#26679;&#21602;&#65292;&#21482;&#33021;&#24618;&#33258;&#24049;&#30456;&#20449;&#23567;&#24800;&#37325;&#26032;&#36873;&#25321;&#20102;&#33258;&#24049;&#30340;&#24858;&#34850;&#21543;&#12290;&#160;<br><br>&#12288;&#12288;&#23601;&#31639;&#28902;&#24700;&#65292;&#23398;&#36824;&#26159;&#19981;&#33021;&#19981;&#19978;&#30340;&#65292;&#19981;&#33021;&#35753;&#27597;&#20146;&#25285;&#24515;&#65292;&#20309;&#20917;&#29677;&#20027;&#20219;&#19968;&#30452;&#23601;&#23545;&#20449;&#22827;&#19981;&#28385;&#12290;&#160;<br><br>&#12288;&#12288;&#21040;&#36798;&#20102;&#25945;&#23460;&#65292;&#21448;&#30475;&#35265;&#20102;&#23567;&#24800;&#65292;&#20449;&#22827;&#21313;&#20998;&#23604;&#23596;&#65292;&#36830;&#24537;&#36716;&#36523;&#65292;&#23567;&#24800;&#20063;&#19968;&#22768;&#19981;&#21549;&#30340;&#36208;&#36807;&#20182;&#36523;&#36793;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#30340;&#24515;&#20877;&#27425;&#20687;&#26159;&#20992;&#21084;&#19968;&#33324;&#30340;&#30140;&#30171;&#12290;&#160;<br><br>&#12288;&#12288;&#36208;&#21040;&#33258;&#24049;&#30340;&#35838;&#26700;&#65292;&#22352;&#19979;&#65292;&#21364;&#21457;&#29616;&#26700;&#20869;&#22810;&#20102;&#19968;&#20010;&#22823;&#20449;&#23553;&#65292;&#25286;&#24320;&#37324;&#38754;&#26159;&#19968;&#29255;DVD&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#38590;&#19981;&#25104;&#26159;&#65311;&#20449;&#22827;&#24819;&#36215;&#26469;&#23601;&#24515;&#30171;&#65292;&#24819;&#30528;&#25172;&#25481;&#65292;&#20294;&#26368;&#32456;&#19981;&#30693;&#20026;&#20309;&#36824;&#26159;&#25910;&#20102;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#24456;&#24555;&#21040;&#20102;&#25918;&#23398;&#26102;&#38388;&#65292;&#23567;&#24800;&#20877;&#27425;&#20174;&#20449;&#22827;&#24231;&#20301;&#26049;&#25830;&#32937;&#32780;&#36807;&#65292;&#36825;&#22238;&#20182;&#36830;&#21483;&#20303;&#22905;&#30340;&#24819;&#27861;&#27809;&#26377;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#20986;&#20102;&#25945;&#23460;&#19968;&#21475;&#27668;&#20914;&#21521;&#27927;&#25163;&#38388;&#65292;&#22833;&#22768;&#30171;&#21741;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#33080;&#22905;&#21364;&#35273;&#24471;&#26080;&#27604;&#30340;&#19985;&#24694;&#65292;&#19981;&#20572;&#30340;&#27927;&#33080;&#65292;&#22909;&#20687;&#24819;&#27927;&#21435;&#20160;&#20040;&#33039;&#19996;&#35199;&#19968;&#33324;&#65292;&#22312;&#27927;&#20102;&#20960;&#21313;&#36941;&#20043;&#21518;&#65292;&#23569;&#22899;&#32456;&#20110;&#20572;&#20102;&#19979;&#26469;&#65292;&#26080;&#22856;&#30340;&#33510;&#31505;&#65292;&#28982;&#21518;&#36716;&#36523;&#38754;&#26080;&#34920;&#24773;&#30340;&#31163;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#21448;&#22238;&#21040;&#20102;&#23478;&#20013;&#12290;&#160;<br><br>&#12288;&#12288;&#20170;&#22825;&#23478;&#37324;&#27809;&#26377;&#20154;&#65292;&#27597;&#20146;&#25552;&#26089;&#19978;&#22812;&#29677;&#21435;&#20102;&#65292;&#30041;&#19979;&#23383;&#26465;&#21644;&#39277;&#33756;&#35201;&#20182;&#30475;&#23478;&#12290;&#160;<br><br>&#12288;&#12288;&#21487;&#26159;&#20449;&#22827;&#23436;&#20840;&#27809;&#26377;&#19968;&#28857;&#32963;&#21475;&#65292;&#20182;&#39740;&#20351;&#31070;&#24046;&#30340;&#24819;&#36215;&#37027;&#29255;DVD&#65292;&#28982;&#21518;&#25343;&#20102;&#20986;&#26469;&#25918;&#36827;&#20102;&#30005;&#33041;&#20809;&#39537;&#12290;&#160;<br><br>&#12288;&#12288;&#33258;&#24049;&#20026;&#20160;&#20040;&#35201;&#30475;&#36825;&#31181;&#19996;&#35199;&#21602;&#65311;&#20449;&#22827;&#24050;&#32463;&#35828;&#19981;&#20986;&#29702;&#30001;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#24433;&#20687;&#24320;&#22987;&#12290;&#160;<br><br>&#12288;&#12288;&#26524;&#28982;&#36319;&#33258;&#24049;&#24819;&#30340;&#19968;&#26679;&#26159;&#8230;&#19981;&#23545;&#65292;&#36825;&#26159;&#65311;&#22914;&#26524;&#36825;&#26159;&#30495;&#30340;&#65292;&#33258;&#24049;&#20063;&#22826;&#34850;&#20102;&#65281;&#31455;&#28982;&#27809;&#26377;&#36873;&#25321;&#30456;&#20449;&#23567;&#24800;&#65292;&#22905;&#20250;&#26377;&#22810;&#38590;&#36807;&#65311;&#20449;&#22827;&#19981;&#25954;&#24819;&#20102;&#65292;&#35201;&#36214;&#24555;&#21435;&#25937;&#22905;&#65281;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#31435;&#39532;&#20877;&#27425;&#31359;&#22909;&#20102;&#22806;&#34915;&#65292;&#21521;&#23567;&#24800;&#23478;&#20914;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#20960;&#20046;&#21482;&#29992;&#20102;&#19968;&#21475;&#27668;&#65292;&#32933;&#32982;&#30340;&#20449;&#22827;&#26159;&#31532;&#19968;&#27425;&#36305;&#36825;&#20040;&#36828;&#65292;&#19981;&#30001;&#22312;&#23567;&#24800;&#23478;&#38376;&#21475;&#20572;&#30041;&#20102;&#19968;&#19979;&#65292;&#21912;&#20102;&#22909;&#20960;&#21475;&#31895;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#27425;&#38376;&#24182;&#27809;&#26377;&#20851;&#20005;&#65292;&#20223;&#20315;&#20107;&#20808;&#23601;&#20934;&#22791;&#35753;&#20154;&#30475;&#19968;&#26679;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#22909;&#20687;&#26377;&#20102;&#24515;&#29702;&#38556;&#30861;&#65292;&#27809;&#26377;&#25970;&#38376;&#65292;&#32780;&#26159;&#25226;&#38376;&#32541;&#25289;&#22823;&#20102;&#19968;&#28857;&#65292;&#26397;&#37324;&#38754;&#30475;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#38463;&#23016;&#20320;&#36824;&#30495;&#26159;&#20010;&#28113;&#22899;&#21834;&#65292;&#36830;&#33300;&#32905;&#26834;&#30340;&#21160;&#20316;&#37117;&#36825;&#20040;&#25991;&#38597;&#65292;&#32780;&#19988;&#21482;&#21547;&#40863;&#22836;&#65292;&#19981;&#36807;&#20320;&#19968;&#30452;&#22914;&#27492;&#25105;&#23436;&#20840;&#24471;&#19981;&#21040;&#28385;&#36275;&#21834;&#65292;&#36825;&#26679;&#19979;&#21435;&#23601;&#26080;&#36259;&#20102;&#65292;&#27605;&#31455;&#24819;&#24403;&#25105;&#30340;&#27597;&#29399;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#20854;&#20013;&#19981;&#20047;&#38738;&#26149;&#23569;&#22899;&#65292;&#38463;&#23016;&#20320;&#23601;&#36825;&#26679;&#34987;&#25243;&#24323;&#20063;&#26080;&#25152;&#35859;&#20040;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#20174;&#37324;&#38754;&#20256;&#26469;&#24685;&#20171;&#30340;&#31505;&#22768;&#65292;&#32780;&#27604;&#36825;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#37027;&#20010;&#36196;&#36523;&#35064;&#20307;&#33300;&#30528;&#30007;&#20154;&#38451;&#20855;&#30340;&#22899;&#20154;&#27491;&#26159;&#20449;&#22827;&#30340;&#27597;&#20146;&#65281;&#160;<br><br>&#12288;&#12288;&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;&#36824;&#27809;&#31561;&#21040;&#20449;&#22827;&#24605;&#32771;&#65292;&#25151;&#38388;&#37324;&#30340;&#23545;&#35805;&#24050;&#32463;&#32487;&#32493;&#19979;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#19981;&#34892;&#65281;&#8221;&#20449;&#22827;&#27597;&#20146;&#21520;&#20986;&#20102;&#32905;&#26834;&#65292;&#8220;&#25105;&#30693;&#36947;&#25105;&#24050;&#32463;&#19981;&#24180;&#36731;&#20102;&#65292;&#27604;&#19981;&#36807;&#37027;&#20123;&#23569;&#22899;&#65292;&#32780;&#19988;&#25216;&#24039;&#20063;&#24456;&#24046;&#65292;&#21487;&#26159;&#25105;&#20250;&#21162;&#21147;&#30340;&#65281;&#32780;&#19988;&#25105;&#26377;&#19968;&#23545;&#22823;&#22902;&#23376;&#21834;&#65281;&#20320;&#29609;&#36807;&#30340;&#22899;&#23401;&#23376;&#36824;&#27809;&#20154;&#36825;&#20040;&#22823;&#30340;&#21543;&#65311;&#24685;&#20171;&#20320;&#21487;&#20197;&#38543;&#20415;&#29609;&#25105;&#30340;&#33016;&#37096;&#27809;&#20851;&#31995;&#30340;&#65281;&#27714;&#20320;&#20102;&#65292;&#23601;&#26469;&#36319;&#25105;&#20570;&#29233;&#21543;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#30495;&#25343;&#20320;&#27809;&#21150;&#27861;&#65292;&#23601;&#36825;&#20040;&#24819;&#34987;&#25105;&#24178;&#20040;&#65311;&#19981;&#36807;&#20809;&#35828;&#35828;&#21487;&#19981;&#34892;&#65292;&#35201;&#26356;&#21334;&#21147;&#30340;&#26381;&#20365;&#25105;&#30340;&#32905;&#26834;&#21834;&#65281;&#23601;&#30475;&#20320;&#30340;&#34920;&#29616;&#20102;&#65292;&#19981;&#33021;&#32473;&#25105;&#24102;&#26469;&#36275;&#22815;&#30340;&#24841;&#24742;&#21487;&#19981;&#33021;&#24618;&#25105;&#26080;&#24773;&#21734;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#24685;&#20171;&#35805;&#38899;&#21018;&#33853;&#65292;&#20449;&#22827;&#27597;&#20146;&#24050;&#32463;&#27627;&#19981;&#29369;&#35947;&#30340;&#29992;&#33258;&#24049;&#30340;&#22823;&#22902;&#23376;&#22841;&#20303;&#20102;&#20182;&#30340;&#38451;&#20855;&#65292;&#21516;&#26102;&#29992;&#22068;&#24320;&#22987;&#21534;&#21520;&#36215;&#26469;&#65292;&#27599;&#27425;&#30340;&#21547;&#20837;&#37117;&#20960;&#20046;&#39030;&#21040;&#21897;&#21657;&#65292;&#20294;&#23613;&#31649;&#22914;&#27492;&#21162;&#21147;&#36824;&#26159;&#36830;&#24685;&#20171;&#32905;&#26834;&#30340;&#19968;&#21322;&#37117;&#38590;&#20197;&#23481;&#32435;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#27597;&#20146;&#21407;&#26469;&#21644;&#19976;&#22827;&#20570;&#29233;&#30340;&#27425;&#25968;&#37117;&#23624;&#25351;&#21487;&#25968;&#65292;&#24403;&#28982;&#27809;&#20570;&#36807;&#28145;&#21897;&#25216;&#24039;&#30340;&#35757;&#32451;&#65292;&#25152;&#20197;&#36215;&#21021;&#26080;&#30097;&#21313;&#20998;&#38590;&#21463;&#12290;&#20294;&#26159;&#24685;&#20171;&#30475;&#20986;&#20102;&#36825;&#19968;&#28857;&#65292;&#35797;&#25506;&#20102;&#20960;&#19979;&#23601;&#25214;&#21040;&#20102;&#23569;&#22919;&#30340;&#25935;&#24863;&#24102;&#65292;&#22312;&#20182;&#24378;&#28872;&#30340;&#21050;&#28608;&#19979;&#65292;&#23569;&#22919;&#20026;&#20102;&#36716;&#31227;&#27880;&#24847;&#21147;&#19981;&#24471;&#19981;&#26356;&#21152;&#21334;&#21147;&#30340;&#21550;&#21560;&#20182;&#30340;&#32905;&#26834;&#65292;&#20110;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#23569;&#22919;&#30340;&#21475;&#25216;&#36880;&#28176;&#21464;&#24471;&#29087;&#32451;&#65292;&#32654;&#20029;&#30340;&#32905;&#20307;&#20063;&#24555;&#24863;&#22914;&#28526;&#65292;&#38590;&#20197;&#25233;&#21046;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#38463;&#23016;&#65292;&#25105;&#30340;&#32905;&#26834;&#21619;&#36947;&#19981;&#38169;&#21543;&#65292;&#19981;&#36807;&#65292;&#25105;&#21487;&#26159;&#20320;&#20799;&#23376;&#30340;&#22909;&#26379;&#21451;&#21734;&#65292;&#25105;&#26159;&#20250;&#24456;&#32416;&#32467;&#30340;&#65292;&#38590;&#36947;&#38463;&#23016;&#23601;&#27809;&#26377;&#19968;&#28857;&#32618;&#24694;&#24863;&#20040;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#24685;&#20171;&#30340;&#31505;&#23481;&#30475;&#30340;&#20449;&#22827;&#20960;&#20046;&#30127;&#29378;&#65292;&#21487;&#26159;&#36827;&#21435;&#20102;&#21448;&#24590;&#20040;&#26679;&#65311;&#33258;&#24049;&#21448;&#25171;&#19981;&#36807;&#20182;&#65292;&#32780;&#19988;&#30475;&#36825;&#20010;&#24773;&#20917;&#65292;&#27597;&#20146;&#22905;&#26159;&#8230;&#19981;&#65292;&#19968;&#23450;&#26159;&#36319;&#23567;&#24800;&#19968;&#26679;&#65292;&#26159;&#34987;&#24378;&#36843;&#30340;&#65292;&#19968;&#23450;&#35201;&#30456;&#20449;&#22920;&#22920;&#25165;&#34892;&#65281;&#160;<br><br>&#12288;&#12288;&#36825;&#20854;&#23454;&#24050;&#32463;&#21482;&#26159;&#20449;&#22827;&#33258;&#24049;&#30340;&#24895;&#26395;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21999;&#21834;&#8230;&#24685;&#20171;&#26099;&#32905;&#26834;&#22909;&#32654;&#21619;&#8230;&#25105;&#20063;&#30693;&#36947;&#36319;&#20449;&#22827;&#30340;&#26379;&#21451;&#20570;&#36825;&#31181;&#20107;&#19981;&#23545;&#65292;&#21487;&#26159;&#24685;&#20171;&#37027;&#20040;&#33521;&#20426;&#65292;&#36830;&#26412;&#38065;&#37117;&#37027;&#20040;&#21385;&#23475;&#65292;&#30475;&#30528;&#23601;&#24525;&#19981;&#20303;&#20102;&#65292;&#24555;&#28857;&#25805;&#25105;&#21543;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#25105;&#20250;&#30127;&#30340;&#65281;&#8221;&#23569;&#22919;&#21696;&#27714;&#30340;&#22768;&#38899;&#26174;&#24471;&#21313;&#20998;&#22953;&#23194;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#22909;&#21543;&#65292;&#30475;&#22312;&#38463;&#23016;&#36825;&#20040;&#21162;&#21147;&#30340;&#20221;&#19978;&#65292;&#36716;&#36807;&#21435;&#25670;&#20986;&#27597;&#29399;&#30340;&#23039;&#21183;&#65292;&#25105;&#23601;&#19978;&#20320;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#23569;&#22919;&#27809;&#26377;&#20219;&#20309;&#20572;&#39039;&#30340;&#25191;&#34892;&#20102;&#24685;&#20171;&#30340;&#21629;&#20196;&#65292;&#24685;&#20171;&#20063;&#19981;&#23458;&#27668;&#30340;&#25569;&#20303;&#20102;&#22905;&#30340;&#19968;&#23545;&#24040;&#20083;&#65292;&#20511;&#21452;&#25163;&#20043;&#21147;&#20174;&#21518;&#38754;&#25554;&#20837;&#20102;&#23569;&#22919;&#30340;&#23567;&#31348;&#65292;&#28982;&#21518;&#21095;&#28872;&#30340;&#25805;&#24178;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#25554;&#24471;&#22909;&#28145;&#8230;&#22909;&#21385;&#23475;&#8230;&#24685;&#20171;&#30340;&#32905;&#26834;&#22909;&#33298;&#26381;&#8230;&#24178;&#27515;&#25105;&#21543;&#8230;&#20174;&#21018;&#24320;&#22987;&#35265;&#21040;&#24685;&#20171;&#23601;&#24819;&#35201;&#36319;&#20320;&#20570;&#29233;&#20102;&#8230;&#36825;&#26159;&#25105;&#21807;&#19968;&#24863;&#35874;&#20449;&#22827;&#30340;&#20107;&#8230;&#23601;&#26159;&#20132;&#20102;&#24685;&#20171;&#36825;&#20040;&#21385;&#23475;&#30340;&#32654;&#30007;&#23376;&#20570;&#26379;&#21451;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#22312;&#24685;&#20171;&#32905;&#26834;&#30340;&#25915;&#21183;&#19979;&#65292;&#20449;&#22827;&#22920;&#22920;&#24418;&#21516;&#34394;&#35774;&#30340;&#38450;&#24481;&#24456;&#24555;&#23849;&#28291;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26082;&#28982;&#22914;&#27492;&#65292;&#20320;&#20026;&#20160;&#20040;&#19981;&#36319;&#20449;&#22827;&#24615;&#20132;&#21602;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#21035;&#25552;&#37027;&#20010;&#24223;&#29289;&#20102;&#65292;&#20160;&#20040;&#37117;&#19981;&#20250;&#20570;&#65292;&#22825;&#22825;&#35201;&#25105;&#29031;&#39038;&#20182;&#65292;&#21999;&#21834;&#8230;&#26412;&#26469;&#19976;&#22827;&#21435;&#19990;&#25105;&#23601;&#22815;&#36763;&#33510;&#30340;&#20102;&#65292;&#36824;&#35201;&#22240;&#20182;&#34987;&#22066;&#31505;&#65292;&#37027;&#31181;&#22403;&#22334;&#26126;&#26126;&#36319;&#25105;&#27809;&#26377;&#21322;&#28857;&#20851;&#31995;&#30340;&#65292;&#21834;&#8230;&#26368;&#28902;&#30340;&#26159;&#22312;&#20154;&#21069;&#36824;&#35201;&#35013;&#20986;&#19968;&#21103;&#22909;&#27597;&#20146;&#30340;&#26679;&#23376;&#65292;&#30495;&#26159;&#34850;&#27515;&#20102;&#65292;&#24685;&#20171;&#24555;&#28857;&#25226;&#20320;&#20248;&#31168;&#30340;&#31181;&#23376;&#20840;&#37117;&#23556;&#36827;&#26469;&#21543;&#65292;&#35753;&#25105;&#29983;&#20986;&#26469;&#19968;&#20010;&#21644;&#20320;&#19968;&#26679;&#24069;&#27668;&#30340;&#23401;&#23376;&#65292;&#21040;&#26102;&#20505;&#23601;&#25226;&#20449;&#22827;&#36214;&#20986;&#21435;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#24867;&#20303;&#20102;&#65292;&#19981;&#21487;&#33021;&#30340;&#65292;&#21018;&#25165;&#19968;&#23450;&#26159;&#24187;&#21548;&#65292;&#37027;&#20010;&#28201;&#26580;&#21892;&#33391;&#30340;&#27597;&#20146;&#24590;&#20040;&#21487;&#33021;&#20250;&#35828;&#20986;&#36825;&#31181;&#35805;&#21602;&#65281;&#20449;&#22827;&#30127;&#29378;&#30340;&#25376;&#22836;&#65292;&#28982;&#21518;&#25758;&#22681;&#65292;&#30636;&#38388;&#22836;&#30772;&#34880;&#27969;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#38463;&#23016;&#36825;&#20040;&#35828;&#22826;&#36807;&#20998;&#20102;&#65292;&#20449;&#22827;&#34429;&#28982;&#26159;&#20010;&#24223;&#29289;&#27809;&#38169;&#65292;&#21487;&#27605;&#31455;&#20063;&#26159;&#25105;&#30340;&#26379;&#21451;&#65292;&#19981;&#36807;&#26082;&#28982;&#38463;&#23016;&#24819;&#35201;&#24576;&#23381;&#65292;&#25105;&#20063;&#27809;&#26377;&#29702;&#30001;&#19981;&#31572;&#24212;&#65292;&#38463;&#23016;&#35201;&#29992;&#23376;&#23467;&#25509;&#22909;&#21734;&#65292;&#25105;&#30340;&#31934;&#28082;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#35828;&#30528;&#24685;&#20171;&#21152;&#36895;&#20102;&#25915;&#20987;&#65292;&#22312;&#25226;&#20449;&#22827;&#27597;&#20146;&#36865;&#19978;&#39640;&#28526;&#20043;&#21518;&#65292;&#25226;&#33258;&#24049;&#30340;&#31181;&#23376;&#20840;&#37096;&#25773;&#31181;&#36827;&#22905;&#30340;&#20307;&#20869;&#12290;&#160;<br><br>&#12288;&#12288;&#23545;&#20102;&#65292;&#36824;&#26377;&#23567;&#24800;&#21602;&#65292;&#33258;&#24049;&#26469;&#36825;&#37324;&#30340;&#30446;&#30340;&#19981;&#26159;&#23567;&#24800;&#20040;&#65311;&#23567;&#24800;&#19968;&#23450;&#26159;&#34987;&#24378;&#36843;&#30340;&#27809;&#38169;&#65281;&#19968;&#23450;&#26159;&#36825;&#26679;&#30340;&#65281;&#160;<br><br>&#12288;&#12288;&#23567;&#24800;&#25104;&#20026;&#20102;&#20449;&#22827;&#26368;&#21518;&#30340;&#25937;&#21629;&#31291;&#33609;&#12290;&#160;<br><br>&#12288;&#12288;&#32780;&#27492;&#26102;&#23567;&#24800;&#27491;&#22909;&#25259;&#30528;&#28020;&#24062;&#20174;&#28020;&#23460;&#20013;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20986;&#26469;&#30340;&#27491;&#26159;&#26102;&#20505;&#21602;&#65292;&#24819;&#22909;&#20102;&#20040;&#65311;&#35201;&#26159;&#20915;&#23450;&#21435;&#25214;&#20449;&#22827;&#30340;&#35805;&#25105;&#19981;&#20250;&#25318;&#20320;&#65292;&#27605;&#31455;&#19981;&#24544;&#35802;&#30340;&#27597;&#29399;&#23545;&#25105;&#26469;&#35828;&#26159;&#27809;&#26377;&#20215;&#20540;&#30340;&#65292;&#29609;&#21388;&#20102;&#36824;&#32473;&#20182;&#20063;&#26080;&#25152;&#35859;&#12290;&#8221;&#24685;&#20171;&#19968;&#21103;&#24736;&#21705;&#30340;&#24577;&#24230;&#36538;&#22312;&#24202;&#19978;&#65292;&#39034;&#20415;&#21448;&#25423;&#20102;&#25423;&#20449;&#22827;&#27597;&#20146;&#30340;&#24040;&#20083;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26681;&#26412;&#27809;&#26377;&#24819;&#30340;&#24517;&#35201;&#65292;&#24685;&#20171;&#30340;&#19968;&#20999;&#26681;&#26412;&#27809;&#26377;&#19968;&#26679;&#26159;&#20449;&#22827;&#37027;&#31181;&#22403;&#22334;&#27604;&#30340;&#20102;&#30340;&#65281;&#20154;&#23478;&#21482;&#19981;&#36807;&#26159;&#31532;&#19968;&#27425;&#28003;&#32928;&#36153;&#20102;&#20123;&#26102;&#38388;&#32610;&#20102;&#12290;&#8221;&#23567;&#24800;&#25199;&#19979;&#20102;&#36523;&#19978;&#20165;&#26377;&#30340;&#36974;&#34109;&#29289;&#65292;&#38075;&#20837;&#24685;&#20171;&#24576;&#20013;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#26159;&#20040;&#65311;&#21487;&#26159;&#25105;&#35760;&#24471;&#20320;&#22909;&#20687;&#21916;&#27426;&#20449;&#22827;&#26469;&#30528;&#65292;&#31532;&#19968;&#27425;&#30340;&#26102;&#20505;&#21898;&#30340;&#37117;&#26159;&#20182;&#30340;&#21517;&#23383;&#65292;&#32780;&#19988;&#25105;&#21487;&#26159;&#24378;X&#20320;&#30340;&#20982;&#25163;&#21734;&#65311;&#20197;&#19968;&#33324;&#22899;&#23401;&#23376;&#30340;&#24819;&#27861;&#65292;&#36824;&#26159;&#25253;&#35686;&#25226;&#25105;&#25235;&#36215;&#26469;&#27604;&#36739;&#22909;&#21543;&#65311;&#8221;&#24685;&#20171;&#35843;&#31505;&#30528;&#65292;&#25163;&#19978;&#21017;&#29609;&#24324;&#30528;&#23569;&#22899;&#30340;&#19979;&#20307;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#37027;&#26159;&#19968;&#26102;&#24515;&#34880;&#26469;&#28526;&#32610;&#20102;&#65292;&#23601;&#36319;&#23567;&#26102;&#20505;&#19968;&#26679;&#65292;&#20154;&#23478;&#24590;&#20040;&#20250;&#21916;&#27426;&#19968;&#22836;&#32933;&#29482;&#21602;&#65311;&#25105;&#26159;&#19987;&#23646;&#20110;&#24685;&#20171;&#30340;&#27597;&#29399;&#65292;&#23601;&#31639;&#34987;&#24685;&#20171;&#24378;X&#20063;&#24635;&#27604;&#34987;&#32933;&#29482;&#30896;&#35201;&#22909;&#65292;&#24685;&#20171;&#65292;&#20877;&#26469;&#24378;X&#20154;&#23478;&#22043;&#65281;&#8221;&#23567;&#24800;&#35828;&#30528;&#28139;&#20081;&#30340;&#35805;&#65292;&#25163;&#21017;&#25569;&#20303;&#20102;&#24685;&#20171;&#30340;&#38451;&#20855;&#65292;&#22068;&#21767;&#20063;&#33258;&#28982;&#30340;&#36148;&#20102;&#19978;&#21435;&#65292;&#22312;&#39532;&#30524;&#19978;&#21360;&#19978;&#20146;&#21563;&#65292;&#28982;&#21518;&#29992;&#33292;&#22836;&#25361;&#24324;&#30528;&#65292;&#20877;&#24352;&#21475;&#23558;&#38451;&#20855;&#21534;&#36827;&#21435;&#65292;&#25972;&#20010;&#36807;&#31243;&#27627;&#26080;&#36829;&#21644;&#65292;&#19968;&#28857;&#20063;&#30475;&#19981;&#20986;&#26469;&#26159;&#21018;&#34987;&#30772;&#22788;&#20960;&#22825;&#30340;&#22899;&#23401;&#65292;&#36825;&#33258;&#28982;&#26159;&#24685;&#20171;&#20960;&#22825;&#19981;&#25032;&#30340;&#35843;&#25945;&#30340;&#21151;&#21171;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#65292;&#23545;&#19981;&#36215;&#65292;&#25105;&#24050;&#32463;&#24443;&#24213;&#22549;&#33853;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#36164;&#26684;&#21644;&#20320;&#22312;&#19968;&#36215;&#20102;&#65292;&#35831;&#24536;&#35760;&#25105;&#21543;&#65292;&#23567;&#24800;&#24515;&#37324;&#26377;&#20010;&#22768;&#38899;&#22312;&#21741;&#27875;&#65292;&#21487;&#26159;&#24456;&#24555;&#23601;&#34987;&#36523;&#20307;&#34987;&#29609;&#24324;&#30340;&#24555;&#24863;&#25152;&#28153;&#27809;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#32456;&#20110;&#24443;&#24213;&#32477;&#26395;&#20102;&#65292;&#20182;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#36830;&#28789;&#39746;&#37117;&#22833;&#21435;&#20102;&#65292;&#21482;&#21097;&#19979;&#28459;&#26080;&#30446;&#30340;&#30340;&#28216;&#33633;&#12290;&#160;<br><br>&#12288;&#12288;&#23627;&#20869;&#30340;&#26149;&#33394;&#21364;&#25165;&#21018;&#21018;&#23637;&#24320;&#65292;&#23567;&#24800;&#24050;&#32463;&#25670;&#22909;&#20102;&#23039;&#21183;&#65292;&#31561;&#24453;&#24685;&#20171;&#30340;&#23456;&#24184;&#12290;&#160;<br><br>&#12288;&#12288;&#38543;&#30528;&#23567;&#24800;&#23047;&#32654;&#30340;&#21627;&#21535;&#65292;&#23569;&#22899;&#33738;&#33457;&#30340;&#31532;&#19968;&#27425;&#20063;&#23459;&#21578;&#22833;&#23432;&#65292;&#28385;&#23460;&#21482;&#33021;&#21548;&#21040;&#23569;&#22899;&#28010;&#33633;&#30340;&#21483;&#22768;&#21644;&#21866;&#21866;&#21866;&#30340;&#32905;&#20307;&#30896;&#25758;&#30340;&#22768;&#38899;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#27597;&#20146;&#20063;&#20174;&#39640;&#28526;&#20013;&#28165;&#37266;&#36807;&#26469;&#65292;&#26179;&#21160;&#30528;&#19968;&#23545;&#22823;&#22902;&#23376;&#20174;&#24685;&#20171;&#36523;&#21518;&#25265;&#36807;&#26469;&#65292;&#30127;&#29378;&#30340;&#21521;&#24685;&#20171;&#32034;&#21563;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#26469;&#36825;&#22330;&#28139;&#25103;&#19981;&#21040;&#22825;&#20142;&#26159;&#19981;&#20250;&#32467;&#26463;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#36807;&#36825;&#19968;&#20999;&#36319;&#20449;&#22827;&#24050;&#32463;&#27809;&#20851;&#31995;&#20102;&#65292;&#23436;&#20840;&#27809;&#20851;&#31995;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#38543;&#30528;&#19968;&#22768;&#24613;&#20419;&#30340;&#21049;&#36710;&#22768;&#65292;&#21482;&#21097;&#19979;&#20102;&#19968;&#29255;&#34880;&#32418;&#12290;&#160;<br><br>&#12288;&#12288;&#32467;&#23616;2&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#65292;&#23545;&#19981;&#36215;&#65292;&#25105;&#24050;&#32463;&#24443;&#24213;&#22549;&#33853;&#20102;&#65292;&#20877;&#20063;&#27809;&#26377;&#36164;&#26684;&#21644;&#20320;&#22312;&#19968;&#36215;&#20102;&#65292;&#35831;&#24536;&#35760;&#25105;&#21543;&#65292;&#23567;&#24800;&#24515;&#37324;&#26377;&#20010;&#22768;&#38899;&#22312;&#21741;&#27875;&#65292;&#25105;&#29616;&#22312;&#21482;&#33021;&#20026;&#20320;&#20570;&#19968;&#20214;&#20107;&#65292;&#22914;&#26524;&#30495;&#30340;&#26377;&#26469;&#19990;&#65292;&#25105;&#19968;&#23450;&#35201;&#20570;&#20320;&#30340;&#26032;&#23064;&#12290;&#20320;&#33021;&#31561;&#25105;&#20040;&#65311;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#32456;&#20110;&#24443;&#24213;&#32477;&#26395;&#20102;&#65292;&#20182;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#65292;&#36830;&#28789;&#39746;&#37117;&#22833;&#21435;&#20102;&#65292;&#21482;&#21097;&#19979;&#28459;&#26080;&#30446;&#30340;&#30340;&#28216;&#33633;&#12290;&#160;<br><br>&#12288;&#12288;&#23627;&#20869;&#30340;&#26149;&#33394;&#21364;&#25165;&#21018;&#21018;&#23637;&#24320;&#65292;&#23567;&#24800;&#24050;&#32463;&#25670;&#22909;&#20102;&#23039;&#21183;&#65292;&#31561;&#24453;&#24685;&#20171;&#30340;&#23456;&#24184;&#12290;&#160;<br><br>&#12288;&#12288;&#38543;&#30528;&#23567;&#24800;&#23047;&#32654;&#30340;&#21627;&#21535;&#65292;&#23569;&#22899;&#33738;&#33457;&#30340;&#31532;&#19968;&#27425;&#20063;&#23459;&#21578;&#22833;&#23432;&#65292;&#28385;&#23460;&#21482;&#33021;&#21548;&#21040;&#23569;&#22899;&#28010;&#33633;&#30340;&#21483;&#22768;&#21644;&#21866;&#21866;&#21866;&#30340;&#32905;&#20307;&#30896;&#25758;&#30340;&#22768;&#38899;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#27597;&#20146;&#20063;&#20174;&#39640;&#28526;&#20013;&#28165;&#37266;&#36807;&#26469;&#65292;&#26179;&#21160;&#30528;&#19968;&#23545;&#22823;&#22902;&#23376;&#20174;&#24685;&#20171;&#36523;&#21518;&#25265;&#36807;&#26469;&#65292;&#30127;&#29378;&#30340;&#21521;&#24685;&#20171;&#32034;&#21563;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#22330;&#28139;&#25103;&#19968;&#30452;&#25345;&#32493;&#21040;&#22825;&#20142;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#30528;&#22240;&#20026;&#30130;&#21171;&#32780;&#30561;&#30528;&#30340;&#24685;&#20171;&#65292;&#23567;&#24800;&#31505;&#30528;&#25720;&#20102;&#25720;&#20182;&#30340;&#33080;&#12290;&#160;<br><br>&#12288;&#12288;&#20320;&#36824;&#26159;&#36825;&#31181;&#26102;&#20505;&#26368;&#24069;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#25152;&#20197;&#65292;&#35831;&#20445;&#25345;&#36825;&#20010;&#29366;&#24577;&#21435;&#27515;&#21543;&#12290;&#160;<br><br>&#12288;&#12288;&#38543;&#30528;&#22103;&#21735;&#30340;&#19968;&#22768;&#65292;&#21482;&#21097;&#19979;&#19968;&#29255;&#34880;&#32418;&#12290;&#160;<br><br>&#12288;&#12288;&#20449;&#22827;&#19981;&#30693;&#36947;&#24590;&#26679;&#36716;&#30340;&#65292;&#26368;&#32456;&#21448;&#26469;&#21040;&#23567;&#24800;&#23478;&#27004;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#21040;&#21018;&#25165;&#36824;&#27809;&#26377;&#30340;&#35686;&#36710;&#65292;&#20449;&#22827;&#31361;&#28982;&#22909;&#20687;&#37266;&#20102;&#19968;&#33324;&#65292;&#30127;&#20102;&#20284;&#30340;&#20914;&#21521;&#23567;&#24800;&#30340;&#23478;&#12290;&#160;<br><br><br><br>&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/119.html">爱的迷恋</a>
                <a class="active" href="#">信夫的故事</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>