<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>公交车上给我暗示的女孩 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>公交车上给我暗示的女孩</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                公交车上给我暗示的女孩            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#26412;&#20154;&#24180;&#26041;&#20108;&#21313;&#22235;&#65292;&#30333;&#30333;&#20928;&#20928;&#65292;&#30475;&#36215;&#26469;&#32769;&#23454;&#65292;&#20869;&#24515;&#21364;&#29378;&#36481;&#19981;&#32641;&#65292;&#20294;&#26159;&#36156;&#24515;&#22823;&#65292;&#33394;&#32966;&#23567;&#65292;&#30896;&#21040;&#32654;&#22899;&#20174;&#26469;&#19981;&#25954;&#25645;&#35754;&#12290;<br><br>&#12288;&#12288;&#24223;&#35805;&#23569;&#35828;&#65292;&#26152;&#22825;&#26202;&#19978;&#20986;&#21435;&#21150;&#20107;&#65292;&#21040;&#20102;&#26202;&#19978;9&#28857;&#65292;&#30331;&#19978;&#20102;&#36820;&#31243;&#30340;520&#36335;&#20844;&#20132;&#65288;&#27494;&#27721;&#65289;&#65292;&#36710;&#19978;&#20154;&#24456;&#22810;&#8212;&#8212;&#20154;&#20204;&#37117;&#19981;&#24895;&#24847;&#24448;&#21518;&#38754;&#36208;&#65292;&#25105;&#25237;&#22909;&#24065;&#23601;&#24448;&#21518;&#38754;&#36208;&#20102;&#12290;<br><br>&#12288;&#12288;&#30452;&#21040;&#26152;&#22825;&#65292;&#23545;&#30340;&#65292;&#30452;&#21040;&#26152;&#22825;&#65292;&#25105;&#25165;&#20307;&#20250;&#21040;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#33395;&#36935;&#24635;&#26159;&#19981;&#26399;&#32780;&#36935;&#30340;&#65292;&#20320;&#36234;&#26399;&#24453;&#65292;&#23427;&#36234;&#19981;&#20250;&#26469;&#65292;&#28982;&#21518;&#24403;&#20320;&#27809;&#26377;&#20219;&#20309;&#24515;&#37324;&#20934;&#22791;&#30340;&#26102;&#20505;&#65292;&#23427;&#21364;&#31361;&#28982;&#34989;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#36208;&#21040;&#21518;&#38376;&#38468;&#36817;&#65292;&#26377;&#20010;&#31354;&#35843;&#30340;&#20986;&#39118;&#21475;&#65292;&#20415;&#31449;&#23450;&#20102;&#65292;&#33041;&#23376;&#37324;&#24819;&#30528;DOTA&#65292;&#22240;&#20026;&#26368;&#36817;&#27491;&#22312;&#21442;&#21152;&#27494;&#27721;&#29702;&#24037;&#22823;&#30340;DOTA&#32852;&#36187;&#65292;&#22823;&#27010;&#26377;10&#26469;&#20998;&#38047;&#21543;&#65292;&#27599;&#27425;&#36716;&#24367;&#65292;&#25105;&#23601;&#24863;&#35273;&#32972;&#21518;&#26377;&#20154;&#36225;&#30528;&#24815;&#24615;&#25226;&#32972;&#36148;&#22312;&#25105;&#30340;&#32972;&#19978;&#65292;&#25105;&#24819;&#20154;&#22810;&#65292;&#20063;&#27809;&#22312;&#24847;&#65292;&#20917;&#19988;&#20154;&#23454;&#22312;&#22826;&#22810;&#65292;&#25105;&#20063;&#25042;&#30340;&#25197;&#22836;&#30475;&#65292;&#20294;&#26159;&#36807;&#20102;7&#65292;8&#20998;&#38047;&#65292;&#21040;&#20102;&#23453;&#20016;&#36335;&#65292;&#20154;&#28176;&#28176;&#19979;&#20102;&#19981;&#23569;&#65292;&#20301;&#23376;&#24050;&#32463;&#24456;&#23485;&#20102;&#65292;&#25105;&#21364;&#24863;&#35273;&#32972;&#21518;&#30340;&#25705;&#25830;&#26356;&#21152;&#30340;&#39057;&#32321;&#20102;&#65292;&#25105;&#20110;&#26159;&#24525;&#19981;&#20303;&#25197;&#22836;&#30475;&#20102;&#30475;&#32972;&#21518;&#12290;<br><br>&#12288;&#12288;&#26159;&#20010;&#22899;&#30340;&#8212;&#8212;&#65281;&#25105;&#36865;&#20102;&#19968;&#21475;&#27668;&#65292;&#25105;&#19968;&#30452;&#25285;&#24515;&#26159;&#20010;&#30007;&#20154;&#8212;&#8212;&#65281;<br><br>&#12288;&#12288;&#22905;&#36523;&#26448;&#20013;&#31561;&#65292;&#22823;&#27010;162&#65292;163&#30340;&#26679;&#23376;&#65292;&#20294;&#26159;&#21364;&#27604;&#36739;&#33495;&#26465;&#65292;&#31359;&#30528;&#19968;&#20214;&#30333;&#33394;&#30340;&#32501;&#32504;&#30340;&#26080;&#34966;&#34923;&#65292;&#19979;&#38754;&#26159;&#37027;&#31181;&#24456;&#30701;&#30340;&#29275;&#20180;&#30701;&#35044;&#65292;&#22836;&#21457;&#20013;&#38271;&#65292;&#25166;&#20102;&#20010;&#36779;&#23376;&#65292;&#25105;&#24456;&#24819;&#30475;&#30475;&#22905;&#30340;&#27491;&#38754;&#65292;&#22905;&#21364;&#19968;&#30452;&#27809;&#26377;&#25197;&#22836;&#65292;TNND&#65292;&#25105;&#23581;&#35797;&#20174;&#23545;&#38754;&#30340;&#29627;&#29827;&#30340;&#21453;&#20809;&#30475;&#30475;&#22905;&#30340;&#26679;&#23376;&#65292;&#21364;&#24590;&#20040;&#20063;&#30475;&#19981;&#28165;&#26970;&#12290;<br><br>&#12288;&#12288;&#26080;&#22856;&#65292;&#25105;&#21482;&#22909;&#20316;&#32610;&#12290;<br><br>&#12288;&#12288;&#30452;&#33267;&#27492;&#21051;&#65292;&#25105;&#20173;&#28982;&#24576;&#30097;&#26159;&#19981;&#26159;&#25105;&#22826;&#25935;&#24863;&#20102;&#65292;&#20063;&#35768;&#21035;&#20154;&#26681;&#26412;&#27809;&#26377;&#20160;&#20040;&#24847;&#24605;&#21602;&#65292;&#20110;&#26159;&#25105;&#21448;&#38519;&#20837;&#20102;DOTA&#30340;&#27785;&#24605;&#20013;&#12290;<br><br>&#12288;&#12288;&#25509;&#19979;&#26469;&#19968;&#20250;&#20799;&#65292;&#32972;&#37096;&#30340;&#25705;&#25830;&#25172;&#26159;&#38544;&#38544;&#32422;&#32422;&#65292;&#25105;&#20110;&#26159;&#37197;&#21512;&#22905;&#65292;&#25925;&#24847;&#24448;&#21518;&#38752;&#65292;&#19968;&#26041;&#38754;&#20063;&#26159;&#35797;&#25506;&#65292;&#30475;&#30475;&#22905;&#20250;&#19981;&#20250;&#24448;&#22238;&#36530;&#12290;<br><br>&#12288;&#12288;&#21487;&#26159;&#25105;&#19968;&#38752;&#65292;&#22905;&#23601;&#32553;&#20102;&#22238;&#21435;&#65292;&#25105;&#26377;&#20123;&#33080;&#32418;&#65292;&#20026;&#33258;&#24049;&#40844;&#40842;&#30340;&#24605;&#24819;&#33080;&#32418;&#65292;&#20063;&#35768;&#26159;&#20154;&#23478;&#22826;&#32047;&#20102;&#65292;&#31449;&#19981;&#31283;&#21543;&#65292;&#22905;&#20250;&#19981;&#20250;&#25226;&#25105;&#24403;&#33394;&#29436;&#21834;&#65281;<br><br>&#12288;&#12288;&#21487;&#26159;&#27491;&#22312;&#25105;&#26816;&#35752;&#20013;&#30340;&#26102;&#20505;&#65292;&#22905;&#21448;&#38752;&#20102;&#36807;&#26469;&#65292;&#20960;&#20046;&#25972;&#20010;&#32972;&#36148;&#22312;&#20102;&#25105;&#30340;&#32972;&#19978;&#65292;&#25105;&#20960;&#20046;&#21487;&#20197;&#24863;&#35273;&#20102;&#37027;&#32504;&#23376;&#30340;&#34915;&#26381;&#27801;&#27801;&#30340;&#25705;&#25830;&#30340;&#36136;&#24863;&#65292;&#25105;&#24863;&#35273;&#27985;&#36523;&#37221;&#36719;&#65292;&#25105;&#20960;&#20046;&#21487;&#20197;&#35748;&#23450;&#36825;&#20010;&#23567;&#22958;&#23376;&#26159;&#22312;&#21246;&#24341;&#25105;&#65292;&#25105;&#20415;&#21448;&#21521;&#21518;&#38752;&#21435;&#65292;&#19981;&#38752;&#20498;&#22909;&#65292;&#25105;&#19968;&#38752;&#65292;&#22905;&#21448;&#32553;&#20102;&#22238;&#21435;&#8212;&#8212;TNND&#65292;&#36825;&#20010;&#23567;&#22993;&#23064;&#24590;&#20040;&#36825;&#20040;&#22351;&#21834;&#65281;&#23384;&#24515;&#25361;&#36887;&#25105;&#20040;&#65311;&#25105;&#21448;&#26377;&#28857;&#24576;&#30097;&#33258;&#24049;&#30340;&#21028;&#26029;&#20102;&#12290;<br><br>&#12288;&#12288;&#25105;&#24050;&#32463;&#26377;&#20123;&#29983;&#27668;&#20102;&#65292;TMD&#65292;&#20320;&#19981;&#35753;&#25105;&#38752;&#65292;&#25105;&#23601;&#19981;&#38752;&#65292;&#20320;&#20063;&#19981;&#35201;&#38752;&#25105;&#20102;&#12290;<br><br>&#12288;&#12288;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#26524;&#19981;&#20854;&#28982;&#65292;&#22905;&#21448;&#38752;&#20102;&#36807;&#26469;&#65292;&#27604;&#19978;&#27425;&#36824;&#35201;&#22179;&#24352;&#65292;&#20276;&#38543;&#36825;&#27773;&#36710;&#30340;&#25671;&#26179;&#65292;&#22905;&#24320;&#22987;&#30952;&#36461;&#30528;&#25105;&#30340;&#32972;&#37096;&#65292;&#25105;&#24515;&#37324;&#37027;&#20010;&#28608;&#21160;&#21834;&#65281;&#65281;&#65281;&#21018;&#21018;&#30340;&#27668;&#24868;&#26089;&#25243;&#21040;&#20061;&#38660;&#20113;&#22806;&#21862;&#65281;&#20294;&#26159;&#65292;&#19981;&#33021;&#35753;&#22905;&#24471;&#36894;&#65281;&#19981;&#33021;&#35753;&#22905;&#25226;&#25105;&#29609;&#24324;&#20110;&#40723;&#25484;&#20043;&#20013;&#65292;&#25105;&#35201;&#25484;&#25569;&#20027;&#21160;&#65281;&#25105;&#20415;&#24320;&#22987;&#20102;&#25105;&#30340;&#34892;&#21160;&#8212;&#8212;&#65281;<br><br>&#12288;&#12288;&#20110;&#26159;&#25105;&#20915;&#23450;&#19981;&#20877;&#22238;&#24212;&#20182;&#65292;&#24403;&#22905;&#21448;&#38752;&#21040;&#25105;&#32972;&#19978;&#26102;&#65292;&#25105;&#20063;&#24320;&#22987;&#24448;&#21518;&#38754;&#36530;&#65292;&#22905;&#20272;&#35745;&#26377;&#20123;&#24847;&#22806;&#65292;&#19968;&#26102;&#19981;&#30693;&#24590;&#20040;&#25165;&#22909;&#12290;<br><br>&#12288;&#12288;&#22823;&#27010;&#25345;&#32493;&#20102;20&#31186;&#65292;&#25105;&#31361;&#28982;&#25972;&#20010;&#32972;&#24448;&#21518;&#38754;&#38752;&#21435;&#65292;&#22905;&#21448;&#36530;&#22238;&#21435;&#65281;<br><br>&#12288;&#12288;TNND&#65292;&#27668;&#27515;&#25105;&#20102;&#65281;&#25105;&#20915;&#23450;&#19981;&#20877;&#29702;&#22905;&#65281;<br><br>&#12288;&#12288;&#22899;&#20154;&#23601;&#26159;J&#21834;&#65292;&#19981;&#19968;&#20250;&#65292;&#22905;&#21448;&#24320;&#22987;&#38752;&#36807;&#26469;&#65292;&#25105;&#19981;&#36530;&#20063;&#19981;&#22238;&#24212;&#22905;&#20102;&#12290;&#32467;&#26524;&#22905;&#22909;&#20687;&#30693;&#36947;&#25105;&#29983;&#27668;&#20102;&#65292;&#20110;&#26159;&#23601;&#25226;&#22836;&#26179;&#26469;&#26179;&#21435;&#65292;&#22905;&#30340;&#36779;&#23376;&#23601;&#22312;&#25105;&#32972;&#21518;&#25376;&#26469;&#25376;&#21435;&#65292;TMD&#65292;&#24324;&#30340;&#25105;&#24515;&#30162;&#30162;&#21834;&#65281;<br><br>&#12288;&#12288;&#25105;&#19968;&#26102;&#34880;&#27668;&#19978;&#28044;&#65292;&#19981;&#20877;&#39038;&#21450;&#37027;&#20040;&#22810;&#65292;&#25972;&#20010;&#32972;&#36148;&#20303;&#20102;&#22905;&#30340;&#32972;&#65292;&#22905;&#21448;&#36530;&#65292;&#25105;&#20415;&#32487;&#32493;&#38752;&#65292;&#32456;&#20110;&#65292;&#22905;&#27809;&#26377;&#22320;&#26041;&#21487;&#20197;&#36864;&#20102;&#65292;&#34987;&#25105;&#27515;&#27515;&#30340;&#38752;&#20303;&#20102;&#65292;&#25105;&#21487;&#20197;&#24863;&#35273;&#21040;&#22905;&#30340;&#32972;&#65292;&#21644;&#37027;&#19997;&#36136;&#30340;&#34915;&#26381;&#22312;&#25105;&#32972;&#21518;&#28369;&#30528;&#65292;&#24863;&#35273;&#30495;&#29245;&#21834;&#65281;&#25105;DD&#31435;&#21051;&#23601;Y&#20102;&#65292;&#32780;&#19988;&#21644;&#19968;&#20010;&#38476;&#29983;&#22899;&#24615;&#36825;&#26679;&#25509;&#35302;&#65292;&#21644;&#33258;&#24049;&#30340;&#22899;&#26379;&#21451;&#24863;&#35273;&#23436;&#20840;&#19981;&#19968;&#26679;&#21834;&#65281;<br><br>&#12288;&#12288;&#22909;&#20687;&#22905;&#20063;&#26377;&#24863;&#35273;&#20102;&#65292;&#24930;&#24930;&#30340;&#24320;&#22987;&#22238;&#24212;&#25105;&#20102;&#8212;&#8212;<br><br>&#12288;&#12288;&#38543;&#30528;&#26102;&#38388;&#36234;&#26469;&#36234;&#26202;&#65292;&#36710;&#19978;&#30340;&#20154;&#36234;&#26469;&#36234;&#23569;&#65292;&#25105;&#20204;&#20004;&#20010;&#22312;&#36710;&#19978;&#32972;&#23545;&#32972;&#30340;&#31449;&#30528;&#65292;&#24050;&#32463;&#26174;&#24471;&#26377;&#20123;&#22855;&#24618;&#20102;&#65292;&#36710;&#19978;&#30340;&#20301;&#23376;&#36824;&#26159;&#22352;&#28385;&#30340;&#65292;&#31449;&#30528;&#30340;&#23601;3&#20010;&#20154;&#65292;&#25105;&#20204;2&#20010;&#32972;&#23545;&#32972;&#30340;&#31449;&#30528;&#65292;&#21478;&#22806;&#19968;&#20010;&#20154;&#31449;&#22312;&#19978;&#36710;&#38376;&#22788;&#65292;&#25105;&#20204;&#37117;&#27809;&#26377;&#25197;&#22836;&#65292;&#21482;&#26159;&#38543;&#30528;&#20844;&#20132;&#30340;&#26179;&#21160;&#65292;&#32487;&#32493;&#30952;&#36461;&#30528;&#12290;<br><br>&#12288;&#12288;&#25105;&#33041;&#23376;&#37324;&#24187;&#24819;&#30528;&#37027;&#22899;&#20154;&#30340;&#38271;&#30456;&#65292;&#24515;&#28526;&#28558;&#28227;&#8230;&#8230;<br><br>&#12288;&#12288;&#32456;&#20110;&#21040;&#20102;&#23447;&#20851;&#31449;&#65292;&#36710;&#19978;&#20154;&#19979;&#20102;&#19981;&#23569;&#65292;&#26049;&#36793;&#19968;&#20010;&#21452;&#20154;&#24231;&#20301;&#31354;&#20102;&#19979;&#26469;&#65292;&#36825;&#26102;&#65292;&#22899;&#23401;&#22352;&#21040;&#20102;&#21452;&#20154;&#24231;&#20301;&#30340;&#22806;&#38754;&#65292;&#20063;&#23601;&#26159;&#38752;&#36817;&#36208;&#24266;&#30340;&#19968;&#36793;&#65292;&#25105;&#31449;&#22312;&#22905;&#26049;&#36793;&#65292;&#32456;&#20110;&#30475;&#21040;&#20102;&#22905;&#30340;&#33080;&#12290;<br><br>&#12288;&#12288;&#25105;&#34987;&#24443;&#24213;&#38663;&#25788;&#20102;&#65281;<br><br>&#12288;&#12288;&#21407;&#26469;&#36824;&#26377;&#36825;&#26679;&#21487;&#29233;&#30340;&#22899;&#23401;&#23376;&#65281;<br><br>&#12288;&#12288;&#37027;&#20010;&#22899;&#23401;&#36523;&#26448;&#19981;&#39640;&#65292;&#25166;&#20102;&#20010;&#39532;&#23614;&#23567;&#36779;&#65292;&#29616;&#22312;&#24456;&#27969;&#34892;&#30340;&#37027;&#31181;&#21521;&#19978;&#32728;&#30340;&#36779;&#23376;&#65292;&#30382;&#32932;&#24456;&#30333;&#65292;&#21363;&#20351;&#22312;&#26202;&#19978;&#20063;&#24456;&#30333;&#65292;&#30524;&#30555;&#24456;&#22823;&#65292;&#22068;&#24052;&#24494;&#24494;&#30340;&#22047;&#36215;&#26469;&#65292;&#30475;&#36215;&#26469;&#24456;&#35843;&#30382;&#30340;&#26679;&#23376;&#65292;&#22905;&#25197;&#30528;&#22836;&#30475;&#30528;&#31383;&#22806;&#65292;&#22905;&#30340;&#34180;&#34180;&#30340;&#19997;&#36136;&#30340;&#34915;&#26381;&#30475;&#36215;&#26469;&#24456;&#36731;&#30408;&#65292;&#29627;&#29827;&#19978;&#20063;&#33509;&#38544;&#33509;&#29616;&#26174;&#29616;&#30528;&#22905;&#30340;&#33080;&#65292;&#38543;&#30528;BUS&#30340;&#21069;&#36827;&#65292;&#36335;&#28783;&#26377;&#33410;&#22863;&#30340;&#29031;&#30528;&#22905;&#30340;&#33080;&#65292;&#36825;&#36855;&#31163;&#30340;&#26223;&#35937;&#35753;&#25105;&#38518;&#37257;&#20102;&#65292;&#21018;&#21018;&#20241;&#24687;&#19979;&#26469;&#30340;DD&#21448;&#24320;&#22987;&#20130;&#22859;&#20102;&#12290;<br><br>&#12288;&#12288;&#22240;&#20026;&#25105;&#26412;&#20154;&#36523;&#39640;&#36739;&#39640;&#65292;&#21448;&#31449;&#22312;&#22905;&#36523;&#36793;&#65292;&#25152;&#20197;&#25105;DD&#31163;&#22905;&#30340;&#33080;&#24456;&#36817;&#65292;&#37027;&#22825;&#25105;&#21448;&#26159;&#31359;&#30340;&#36816;&#21160;&#35044;&#65292;&#20272;&#35745;&#28909;&#37327;&#27604;&#36739;&#22823;&#36824;&#26159;&#24590;&#20040;&#30340;&#65292;&#22905;&#25226;&#22836;&#25197;&#21521;&#20102;&#25105;&#36825;&#36793;&#65292;&#36825;&#26102;&#21457;&#29616;&#27491;&#23545;&#36825;&#25105;&#30340;DD&#65292;&#22905;&#21808;&#30340;&#19968;&#19979;&#33080;&#32418;&#20102;&#65292;&#21676;&#30528;&#22068;&#21767;&#21448;&#25226;&#22836;&#25197;&#21521;&#20102;&#31383;&#25143;&#65292;&#30446;&#20809;&#24778;&#24656;&#19981;&#23450;&#8230;&#8230;&#25105;&#21487;&#20197;&#30475;&#21040;&#22905;&#21823;&#21560;&#28176;&#28176;&#24613;&#20419;&#36215;&#26469;&#65292;&#33016;&#21069;&#30340;&#36215;&#20239;&#26126;&#26174;&#22810;&#20102;&#65292;&#22068;&#21767;&#20063;&#34987;&#21676;&#30340;&#30333;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#25226;&#36825;&#19968;&#20999;&#37117;&#30475;&#21040;&#30524;&#37324;&#65292;&#20551;&#35013;&#25163;&#25206;&#22312;&#27178;&#26438;&#19978;&#26377;&#28857;&#32047;&#20102;&#65292;&#23601;&#25226;&#25163;&#25206;&#22312;&#22905;&#30340;&#38752;&#32972;&#30340;&#21518;&#38754;&#38752;&#37324;&#38754;&#30340;&#37027;&#20010;&#25226;&#25163;&#19978;&#65292;&#29992;&#25163;&#33218;&#25705;&#25830;&#30528;&#22905;&#30340;&#22836;&#65292;&#21516;&#26102;&#36523;&#20307;&#24494;&#24494;&#30340;&#21521;&#21069;&#20542;&#65292;&#22905;&#21507;&#20102;&#19968;&#24778;&#65292;&#24456;&#23567;&#22768;&#30340;&#8220;&#21834;&#8221;&#20102;&#19968;&#19979;&#65292;&#21516;&#26102;&#22475;&#24616;&#30340;&#30475;&#20102;&#25105;&#19968;&#30524;&#65292;&#36214;&#32039;&#21448;&#25226;&#22836;&#20302;&#19979;&#21435;&#20102;&#8230;&#8230;BUS&#19978;&#20102;&#26725;&#65292;&#25105;&#32487;&#32493;&#29992;&#25163;&#33218;&#36731;&#25242;&#30528;&#22905;&#30340;&#22836;&#21457;&#65292;&#24863;&#35273;&#24456;&#28369;&#65292;&#32780;&#19988;&#26159;&#28201;&#28201;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#32780;&#19988;&#22905;&#30001;&#23475;&#32670;&#32039;&#24352;&#24930;&#24930;&#30340;&#21464;&#30340;&#25918;&#26494;&#65292;&#30524;&#30555;&#26377;&#26102;&#37117;&#20250;&#38381;&#19978;&#20102;&#25105;&#30693;&#36947;&#26102;&#26426;&#21040;&#20102;&#65292;&#26159;&#25913;&#25105;&#22797;&#20167;&#30340;&#26102;&#20505;&#20102;<br><br>&#12288;&#12288;&#25105;&#31361;&#28982;&#20572;&#27490;&#20102;&#21160;&#20316;&#65292;&#37325;&#26032;&#25226;&#25163;&#25206;&#21040;&#25226;&#25163;&#19978;&#65292;&#36523;&#20307;&#20063;&#25670;&#27491;&#20102;&#65292;&#22909;&#20687;&#27809;&#20107;&#30340;&#30475;&#30528;&#31383;&#22806;&#22899;&#23401;&#36825;&#26102;&#26377;&#20123;&#22833;&#33853;&#65292;&#21364;&#21448;&#19981;&#30693;&#24590;&#20040;&#21150;&#65292;&#30475;&#21040;&#22905;&#36855;&#33579;&#30340;&#30524;&#31070;&#65292;&#30495;&#26159;&#21487;&#29233;&#65292;&#22905;&#25260;&#36215;&#22836;&#30475;&#30528;&#25105;&#65292;&#25105;&#20551;&#35013;&#27809;&#26377;&#30475;&#21040;&#22905;&#65292;&#25487;&#20986;&#25163;&#26426;&#26469;&#65292;&#20551;&#35013;&#21457;&#30701;&#20449;&#21621;&#21621;&#65292;&#35299;&#19979;&#26469;&#30340;&#21457;&#23637;&#21364;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#8230;&#8230;<br><br>&#12288;&#12288;&#22905;&#31361;&#28982;&#22352;&#21040;&#20102;&#37324;&#38754;&#30340;&#24231;&#20301;&#19978;&#65292;&#28982;&#21518;&#25163;&#25745;&#30528;&#19979;&#24052;&#65292;&#30475;&#31383;&#22806;&#30340;&#26223;&#33394;&#20102;&#65292;&#30041;&#19979;&#20102;&#22905;&#30340;&#24231;&#20301;&#65292;&#22312;&#25105;&#30340;&#38754;&#21069;&#8230;&#8230;&#21834;&#8230;&#8230;&#36825;&#20998;&#26126;&#26159;&#22312;&#26263;&#31034;&#35201;&#25105;&#22352;&#22043;&#65281;&#21704;&#21704;&#25105;&#39039;&#26102;&#24515;&#33457;&#24594;&#25918;&#65281;<br><br>&#12288;&#12288;&#25105;&#20415;&#22312;&#22905;&#26049;&#36793;&#22352;&#19979;&#20102;<br><br>&#12288;&#12288;&#21069;&#38754;&#20889;&#36807;&#65292;&#22905;&#31359;&#30340;&#26159;&#26465;&#24456;&#30701;&#30340;&#29275;&#20180;&#35044;&#65292;&#37197;&#21512;&#30528;&#19997;&#36136;&#30340;&#34915;&#26381;&#65292;&#32780;&#19988;&#19981;&#26159;&#30340;&#25769;&#25769;&#32972;&#31354;&#35843;&#21561;&#30340;&#25670;&#21160;&#30340;&#22836;&#21457;&#65292;&#30475;&#30340;&#25105;&#30452;&#21693;&#21475;&#27700;&#65292;&#25105;&#22352;&#22312;&#26049;&#36793;&#19981;&#30693;&#36947;&#20877;&#35813;&#22914;&#20309;&#26159;&#22909;&#8230;&#8230;&#25105;&#25925;&#24847;&#25226;&#33151;&#24352;&#24320;&#28857;&#65292;&#35753;&#25105;&#30340;&#22352;&#33151;&#30896;&#21040;&#22905;&#30340;&#21491;&#33151;&#65292;&#28982;&#21518;&#20551;&#35013;&#25238;&#30528;&#33050;&#65292;&#30952;&#36461;&#30528;&#22905;&#30340;&#33151;&#65292;&#38548;&#30528;&#19968;&#26465;&#36816;&#21160;&#35044;&#20173;&#28982;&#24863;&#35273;&#24456;&#20809;&#28369;&#65292;&#22905;&#20173;&#28982;&#25197;&#30528;&#22836;&#30475;&#30528;&#31383;&#22806;&#65292;&#30524;&#30555;&#21322;&#30511;&#30528;&#65292;&#22909;&#20687;&#22312;&#24605;&#32771;&#30528;&#20160;&#20040;&#65292;&#19997;&#27627;&#23545;&#25105;&#30340;&#21160;&#20316;&#27809;&#26377;&#21453;&#24212;&#65292;&#25105;&#26377;&#20123;&#36855;&#24785;&#20102;&#8230;&#8230;&#36855;&#31163;&#30340;&#20809;&#24433;&#29031;&#24471;&#22905;&#26684;&#22806;&#30340;&#32654;&#20029;&#65292;&#22905;&#37027;&#32728;&#36215;&#26469;&#30340;&#33151;&#35753;&#25105;&#19981;&#33021;&#33258;&#24049;&#36825;&#26102;&#65292;&#25105;&#20316;&#20986;&#20102;&#25105;&#20154;&#29983;&#26368;&#22823;&#30340;&#31361;&#30772;&#8212;&#8212;&#65281;<br><br>&#12288;&#12288;&#22914;&#26524;&#25105;&#23545;&#24418;&#21183;&#38169;&#35823;&#30340;&#20272;&#35745;&#65292;&#37027;&#20040;&#21518;&#26524;&#23558;&#20250;&#20351;&#19981;&#21487;&#20272;&#37327;&#30340;&#65292;&#21487;&#26159;&#36825;&#26102;&#31934;&#28082;&#24050;&#32463;&#20805;&#28385;&#20102;&#25105;&#30340;&#22823;&#33041;&#25105;&#20280;&#20986;&#25105;&#30340;&#25163;&#65292;&#24930;&#24930;&#30340;&#25918;&#21040;&#20102;&#22905;&#30340;&#22823;&#33151;&#19978;<br><br>&#12288;&#12288;&#21018;&#25165;&#35828;&#36947;&#65292;&#25105;&#20316;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#21200;&#30340;&#20915;&#23450;&#65292;&#35828;&#23454;&#35805;&#65292;&#29616;&#22312;&#36824;&#26377;&#20123;&#21518;&#24597;&#65292;&#25105;&#25285;&#24515;&#20043;&#21069;&#30340;&#37027;&#20123;&#19996;&#35199;&#65292;&#37117;&#21482;&#26159;&#25105;&#19968;&#20010;&#20154;&#30340;&#24819;&#27861;&#65292;&#21035;&#20154;&#20063;&#35768;&#26681;&#26412;&#27809;&#26377;&#37027;&#20010;&#24847;&#24605;&#65292;&#21487;&#26159;&#37027;&#22899;&#23401;&#23454;&#22312;&#26159;&#22826;&#35825;&#20154;&#20102;&#65292;&#21363;&#20351;&#30524;&#30555;&#30475;&#30528;&#31383;&#22806;&#65292;&#20063;&#22909;&#20687;&#26159;&#22312;&#21246;&#24341;&#25105;&#65288;BS&#33258;&#24049;&#19968;&#19979;&#65281;&#65289;&#65292;&#22914;&#26524;&#25105;&#38169;&#35823;&#30340;&#21028;&#26029;&#20102;&#22905;&#30340;&#21453;&#24212;&#65292;&#37027;&#20040;&#21435;&#25720;&#22905;&#22823;&#33151;&#23558;&#26159;&#33268;&#21629;&#30340;&#38169;&#35823;&#12290;<br><br>&#12288;&#12288;&#24635;&#20043;&#65292;&#25105;&#40723;&#36275;&#20102;&#21191;&#27668;&#65292;&#20280;&#20986;&#25163;&#65292;&#36731;&#36731;&#30340;&#65292;&#24930;&#24930;&#30340;&#25918;&#21040;&#20102;&#22905;&#30340;&#33151;&#19978;&#65292;&#22905;&#21200;&#30340;&#19968;&#38663;&#8212;&#8212;&#20063;&#35768;&#26159;&#24819;&#19981;&#21040;&#25105;&#20250;&#26377;&#36825;&#26679;&#30340;&#20030;&#21160;&#21543;&#65292;&#22905;&#21448;&#24778;&#24656;&#30340;&#30475;&#30528;&#25105;&#65292;&#19981;&#21040;&#19968;&#31186;&#31181;&#65292;&#22905;&#21448;&#21676;&#30528;&#22068;&#21767;&#20302;&#19979;&#20102;&#22836;&#65292;&#21644;&#21018;&#25165;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#27425;&#22905;&#31455;&#28982;&#24494;&#24494;&#30340;&#31505;&#20102;&#36215;&#26469;&#65292;&#22905;&#20302;&#30528;&#22836;&#65292;&#30524;&#30555;&#30475;&#30528;&#21478;&#22806;&#19968;&#36793;&#65292;&#33080;&#19968;&#29255;&#32495;&#32418;&#65292;&#19981;&#22909;&#24847;&#24605;&#30340;&#31505;&#30528;&#65292;&#19968;&#24133;&#23047;&#32670;&#26080;&#38480;&#30340;&#26679;&#23376;&#19981;&#31505;&#19981;&#35201;&#32039;&#65292;&#36825;&#19968;&#31505;&#35753;&#25105;&#24515;&#31070;&#33633;&#28478;&#65292;&#25105;&#21487;&#20197;&#24863;&#35273;&#21040;&#22905;&#20809;&#28369;&#30340;&#33151;&#65292;&#27604;&#25105;&#25163;&#30340;&#28201;&#24230;&#31245;&#24494;&#20302;&#28857;&#65292;&#25152;&#20197;&#25720;&#36215;&#26469;&#20937;&#20937;&#30340;&#65292;&#28369;&#28369;&#30340;&#65292;&#36825;&#24863;&#35273;&#8230;&#8230;&#33267;&#20170;&#25105;&#36824;&#35760;&#24518;&#29369;&#26032;&#65281;<br><br>&#12288;&#12288;&#36825;&#19968;&#21051;&#65292;&#25105;&#32456;&#20110;&#30693;&#36947;&#65292;&#20844;&#20132;&#33395;&#36935;&#65292;&#32456;&#20110;&#36718;&#21040;&#20102;&#65292;&#20170;&#22812;&#8230;&#8230;&#23558;&#26080;&#20154;&#20837;&#30561;&#25105;&#20570;&#19978;&#36848;&#37027;&#19968;&#20999;&#30340;&#26102;&#20505;&#65292;&#30524;&#30555;&#26159;&#30446;&#35270;&#30528;&#21069;&#26041;&#30340;&#65292;&#38543;&#30528;&#27773;&#36710;&#30340;&#26179;&#21160;&#65292;&#25105;&#30340;&#22836;&#20063;&#36319;&#30528;&#20004;&#36793;&#25671;&#65292;&#25152;&#20197;&#36710;&#19978;&#20154;&#37117;&#27809;&#27880;&#24847;&#25105;&#20204;&#20457;&#22312;&#36825;&#37324;&#21457;&#29983;&#30340;&#23567;&#21160;&#20316;&#65292;&#25105;&#21482;&#26159;&#20598;&#23572;&#30475;&#30475;&#22905;&#30340;&#21453;&#24212;&#12290;<br><br>&#12288;&#12288;&#27809;&#31561;&#25105;&#20139;&#21463;&#22905;&#37027;&#20809;&#28369;&#22914;&#19997;&#30340;&#22823;&#33151;&#22810;&#20037;&#65292;&#24847;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#31361;&#28982;&#36825;MM&#40723;&#36215;&#21191;&#27668;&#65292;&#25226;&#25105;&#30340;&#25163;&#24448;&#26049;&#36793;&#25512;&#65292;&#25105;&#30475;&#30528;&#22905;&#65292;&#35265;&#22905;&#22047;&#36215;&#23567;&#22068;&#65292;&#19968;&#21103;&#22996;&#23624;&#30340;&#26679;&#23376;&#25105;&#20063;&#19981;&#26159;&#37027;&#20040;&#33609;&#21253;&#30340;&#65292;&#26082;&#28982;&#20320;&#19981;&#21483;&#65292;&#25105;&#22909;&#19981;&#23481;&#26131;&#25165;&#25918;&#19978;&#26469;&#30340;&#25163;&#65292;&#24590;&#20040;&#33021;&#37027;&#20040;&#36731;&#26131;&#30340;&#25343;&#19979;&#21435;&#65281;<br><br>&#12288;&#12288;&#37027;&#22899;&#23401;&#25226;&#25105;&#30340;&#25163;&#24448;&#19979;&#25512;&#65292;&#25105;&#21364;&#26263;&#26263;&#30340;&#36739;&#21170;&#65292;&#22905;&#25512;&#19981;&#21160;&#65292;&#20854;&#23454;&#25105;&#21487;&#20197;&#24863;&#35273;&#21040;&#65292;&#22905;&#25512;&#30340;&#24182;&#19981;&#22362;&#20915;&#65292;&#21487;&#26159;&#20026;&#20160;&#20040;&#35201;&#25512;&#21602;&#65311;<br><br>&#12288;&#12288;&#36807;&#19968;&#20250;&#65292;&#22899;&#23401;&#19981;&#22312;&#21162;&#21147;&#30340;&#25226;&#25105;&#30340;&#25163;&#25343;&#24320;&#20102;&#65292;&#22905;&#40723;&#36215;&#20102;&#33134;&#24110;&#23376;&#65292;&#19968;&#21103;&#29983;&#27668;&#30340;&#26679;&#23376;&#65292;&#20294;&#21448;&#26080;&#21487;&#22856;&#20309;&#65292;&#30524;&#30555;&#20173;&#26012;&#30475;&#30528;&#31383;&#22806;&#8230;&#8230;&#30475;&#21040;&#22905;&#36825;&#21103;&#27169;&#26679;&#25105;&#30495;&#26159;&#21448;&#24819;&#31505;&#21448;&#24604;&#24796;&#65292;&#19968;&#26102;&#20063;&#19981;&#30693;&#36947;&#35201;&#19981;&#35201;&#26356;&#21152;&#28145;&#20837;&#20102;&#65292;&#27605;&#31455;&#26159;&#31532;&#19968;&#27425;&#36935;&#21040;&#36825;&#31181;&#20107;&#24773;<br><br>&#12288;&#12288;&#22899;&#23401;&#31361;&#28982;&#30452;&#21246;&#21246;&#30340;&#30475;&#20303;&#25105;&#65292;&#35828;&#20102;&#25105;&#21548;&#21040;&#30340;&#22905;&#30340;&#31532;&#19968;&#21477;&#35805;&#65292;&#24456;&#31616;&#27905;&#65292;&#20294;&#26159;&#22768;&#38899;&#24456;&#22909;&#21548;&#65292;&#19968;&#33324;&#32654;&#22899;&#30340;&#22768;&#38899;&#37117;&#19981;&#24590;&#20040;&#26679;&#30340;&#65292;&#20294;&#26159;&#22905;&#30340;&#22768;&#38899;&#24456;&#29980;&#65292;&#19981;&#26159;&#24456;&#23574;&#30340;&#65292;&#26356;&#19981;&#26159;&#26519;&#24535;&#29618;&#37027;&#31181;&#22002;&#30340;&#35201;&#27515;&#30340;&#22768;&#38899;&#65292;&#32780;&#26159;&#27627;&#19981;&#25513;&#39280;&#30340;&#65292;&#21364;&#33021;&#24863;&#35273;&#21040;&#24180;&#36731;&#21644;&#27963;&#21147;&#30340;&#22768;&#38899;&#22905;&#23545;&#25105;&#35828;&#65306;&#8220;&#21890;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#19968;&#27785;&#65292;&#22905;&#19981;&#20250;&#35201;&#35757;&#26021;&#25105;&#20102;&#21543;&#65292;&#19981;&#20250;&#35201;&#39554;&#25105;&#33394;&#29436;&#20102;&#21543;&#25105;&#30475;&#30528;&#22905;&#65292;&#31532;&#19968;&#27425;&#36825;&#20040;&#27491;&#38754;&#30340;&#30475;&#30528;&#22905;&#65292;&#32654;&#20029;&#30340;&#35753;&#25105;&#19981;&#25954;&#30452;&#35270;&#22905;&#30340;&#30524;&#30555;&#65292;&#26377;&#31181;&#31378;&#24687;&#30340;&#24863;&#35273;&#65292;&#19968;&#26102;&#38388;&#31455;&#28982;&#23601;&#36825;&#26679;&#24867;&#20303;&#20102;&#65292;&#30452;&#21246;&#21246;&#30340;&#30475;&#30528;&#22905;&#12290;<br><br>&#12288;&#12288;&#22905;&#23545;&#25105;&#21246;&#20102;&#21246;&#25163;&#25351;&#22836;&#65292;&#31034;&#24847;&#35753;&#25105;&#25226;&#22836;&#20945;&#36807;&#21435;&#65292;&#20063;&#35768;&#22905;&#35201;&#21644;&#25105;&#35828;&#20160;&#20040;&#65292;&#25105;&#24515;&#37324;&#24528;&#24529;&#19981;&#23433;&#65292;&#19981;&#30693;&#22914;&#20309;&#22238;&#24212;&#65292;&#23601;&#36731;&#36731;&#30340;&#8220;&#21734;&#8221;&#20102;&#19968;&#22768;&#36825;&#22899;&#23401;&#23545;&#25105;&#21246;&#20102;&#21246;&#25163;&#25351;<br><br>&#12288;&#12288;&#28982;&#21518;&#25105;&#30452;&#24867;&#24867;&#30340;&#23601;&#25226;&#22836;&#20945;&#36807;&#21435;&#20102;&#65292;&#22905;&#21448;&#36731;&#22768;&#30340;&#35828;&#65306;&#32819;&#26421;&#20945;&#36807;&#26469;&#65281;<br><br>&#12288;&#12288;&#24102;&#30528;&#19968;&#28857;&#21629;&#20196;&#30340;&#21475;&#21563;&#65292;&#25105;&#38752;&#65281;&#25105;&#31616;&#30452;&#26159;&#22826;&#21916;&#27426;&#36825;&#26679;&#20102;&#65292;&#38590;&#36947;&#25105;&#26377;M&#24773;&#33410;&#65311;<br><br>&#12288;&#12288;&#25105;&#20667;&#20667;&#30340;&#25226;&#32819;&#26421;&#20945;&#20102;&#36807;&#21435;&#65292;&#24515;&#37324;&#30768;&#30768;&#21482;&#36339;&#65292;&#19981;&#30693;&#36947;&#20250;&#24590;&#20040;&#26679;&#38590;&#36947;&#22905;&#35201;&#20146;&#25105;&#65311;&#19981;&#20250;&#21543;&#8230;&#8230;<br><br>&#12288;&#12288;&#21482;&#35265;&#22905;&#25289;&#30528;&#25105;&#30340;&#34915;&#39046;&#65292;&#23545;&#25105;&#30340;&#32819;&#26421;&#28201;&#26580;&#30340;&#21561;&#20102;&#21475;&#27668;&#28201;&#28201;&#30340;&#27668;&#27969;&#25242;&#25720;&#30528;&#25105;&#30340;&#32819;&#26421;&#65292;&#25105;&#19981;&#31105;&#25171;&#20102;&#20010;&#23506;&#25112;&#65292;&#22905;&#21679;&#21679;&#30340;&#31505;&#20102;&#36215;&#26469;&#8230;&#8230;&#25105;&#38752;&#65292;&#36825;&#22899;&#20154;&#22826;&#22351;&#20102;&#65281;<br><br>&#12288;&#12288;&#25509;&#30528;&#22905;&#24320;&#22987;&#35828;&#35805;&#20102;&#65306;&#21890;&#65281;&#37117;&#28287;&#20102;&#21862;&#183;&#183;&#35752;&#21388;<br><br>&#12288;&#12288;&#21834;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#25105;&#30340;DD&#30636;&#38388;&#40723;&#20102;&#36215;&#26469;&#65292;JY&#21448;&#19968;&#27425;&#20914;&#21521;&#20102;&#22823;&#33041;&#65292;&#36825;&#22899;&#23401;&#21407;&#26469;&#36825;&#20040;&#24320;&#25918;&#30340;&#32467;&#26524;&#22905;&#32487;&#32493;&#35828;&#21040;&#65306;&#20320;&#30340;&#25163;&#37117;&#26159;&#28287;&#30340;&#65292;&#24555;&#25343;&#24320;&#21862;<br><br>&#12288;&#12288;&#36825;&#26102;&#25105;&#25165;&#21457;&#29616;&#65292;&#30001;&#20110;&#25105;&#21018;&#21018;&#22826;&#32039;&#24352;&#65292;&#25163;&#19978;&#37117;&#26159;&#27735;&#8230;&#8230;&#19968;&#26102;&#31384;&#36843;&#30340;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#65292;&#36214;&#32039;&#25343;&#24320;&#20102;&#25105;&#30340;&#25163;<br><br>&#12288;&#12288;]&#38752;&#65292;&#22905;&#21018;&#21018;&#35828;&#30340;&#35805;&#26159;&#19981;&#26159;&#25925;&#24847;&#26263;&#31034;&#25105;&#30340;&#21834;&#65292;&#36824;&#26159;&#25105;&#33258;&#24049;&#30340;&#37034;&#24565;&#21834;&#65281;&#36825;&#26679;&#19968;&#20010;&#23588;&#29289;&#22352;&#22312;&#36523;&#36793;&#65292;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#26159;&#22909;&#21834;&#65281;<br><br>&#12288;&#12288;&#25105;&#25226;&#25163;&#25343;&#24320;&#20102;&#65292;&#22905;&#24050;&#32463;&#27809;&#26377;&#21018;&#21018;&#37027;&#20040;&#32039;&#24352;&#20102;&#65292;&#22352;&#22312;&#22905;&#30340;&#26049;&#36793;&#65292;&#25105;&#21487;&#20197;&#38395;&#21040;&#22905;&#36523;&#19978;&#30340;&#39321;&#21619;&#65292;&#24456;&#28129;&#30340;&#39321;&#27700;&#21619;&#65292;&#38395;&#30340;&#25105;&#24515;&#37257;&#20102;&#22905;&#19981;&#26102;&#30340;&#25769;&#30528;&#22905;&#30340;&#22836;&#21457;&#65292;&#28982;&#21518;&#20598;&#23572;&#21497;&#21475;&#27668;&#65292;&#26159;&#22312;&#21497;&#24687;&#25105;&#30340;&#26080;&#25152;&#20316;&#20026;&#20040;&#65311;<br><br>&#12288;&#12288;&#25105;&#26377;&#20123;&#24613;&#36481;&#20102;&#65292;&#20551;&#35013;&#21683;&#22013;&#20102;&#19968;&#19979;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#36825;&#20040;&#20570;&#65292;&#22905;&#36825;&#26102;&#20063;&#21683;&#22013;&#20102;&#19968;&#19979;&#65292;&#22909;&#20687;&#19968;&#30452;&#23567;&#29483;&#30340;&#22768;&#38899;&#19968;&#26679;&#65292;&#28982;&#21518;&#35843;&#30382;&#30340;&#30623;&#20102;&#25105;&#19968;&#30524;&#65292;&#21621;&#21621;&#65292;&#30495;&#21487;&#29233;&#21834;&#65281;<br><br>&#12288;&#12288;&#36825;&#26102;&#25105;&#26377;&#19968;&#31181;&#31435;&#21051;&#25317;&#22905;&#20837;&#24576;&#30340;&#20914;&#21160;&#65281;&#30495;&#30340;&#22909;&#20914;&#21160;&#21834;&#8212;&#8212;&#28982;&#21518;&#25105;&#20551;&#35013;&#20280;&#25042;&#33136;&#65292;&#25226;&#25163;&#20280;&#20102;&#36215;&#26469;&#65292;&#24448;&#19979;&#25918;&#30340;&#26102;&#20505;&#65292;&#24448;&#22905;&#30340;&#32972;&#21518;&#25918;&#21435;&#65292;&#25105;&#19981;&#30693;&#36947;&#32467;&#26524;&#20250;&#24590;&#26679;&#65292;&#22905;&#20250;&#35753;&#25105;&#25918;&#22312;&#22905;&#32972;&#21518;&#20040;&#65311;<br><br>&#12288;&#12288;&#32467;&#26524;&#21364;&#20986;&#20046;&#25105;&#30340;&#24847;&#26009;&#8212;&#8212;<br><br>&#12288;&#12288;&#22905;&#31361;&#28982;&#31449;&#20102;&#36215;&#26469;&#65292;&#28982;&#21518;&#35828;&#65306;&#35831;&#38382;&#20320;&#19979;&#20040;&#65311;<br><br>&#12288;&#12288;&#36825;&#19968;&#19979;&#35753;&#25105;&#24515;&#31435;&#21051;&#27785;&#20102;&#19979;&#21435;&#8230;&#8230;&#38590;&#36947;&#23601;&#36825;&#26679;&#32467;&#26463;&#20102;&#65311;&#65311;<br><br>&#12288;&#12288;&#25105;&#30623;&#20102;&#30623;&#31383;&#22806;&#65292;&#21457;&#29616;&#31163;&#25105;&#35201;&#19979;&#30340;&#31449;&#36824;&#24456;&#36828;&#8230;&#8230;&#35813;&#24590;&#20040;&#21150;&#21602;&#65292;&#21487;&#26159;&#25105;&#24050;&#32463;&#19979;&#24847;&#35782;&#30340;&#35828;&#20102;&#65306;&#19981;&#19979;&#12290;<br><br>&#12288;&#12288;&#20004;&#20010;&#23383;&#19968;&#20986;&#25105;&#21475;&#65292;&#25105;&#31435;&#21051;&#24724;&#24680;&#19975;&#20998;&#65292;&#21364;&#21448;&#19981;&#30693;&#24590;&#20040;&#25910;&#22238;&#36825;&#21477;&#35805;&#12290;<br><br>&#12288;&#12288;&#32467;&#26524;&#22905;&#21448;&#19968;&#31505;&#65292;&#35828;&#65292;&#25105;&#20063;&#19981;&#19979;&#65292;&#25105;&#35201;&#22352;&#26368;&#21518;&#19968;&#25490;&#21435;&#65292;&#36825;&#37324;&#31354;&#35843;&#22909;&#20919;&#21734;&#21621;&#21621;&#65292;&#20320;&#8230;&#8230;&#20320;&#8230;&#8230;&#24590;&#20040;&#20250;&#26377;&#36825;&#20040;&#20250;&#21514;&#20154;&#32963;&#21475;&#21834;&#35828;&#23436;&#65292;&#22905;&#23601;&#20174;&#25105;&#38754;&#21069;&#24448;&#22806;&#36208;&#21435;<br><br>&#12288;&#12288;&#36825;&#26102;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#25925;&#24847;&#25226;&#36523;&#20307;&#25226;&#24448;&#21518;&#38752;&#65292;&#32780;&#19988;&#22312;&#25105;&#38754;&#21069;&#20572;&#30041;&#24456;&#20037;&#65292;&#28982;&#21518;&#20004;&#20010;&#23567;&#33151;&#32039;&#32039;&#30340;&#36148;&#30528;&#25105;&#30340;&#33181;&#30422;&#24930;&#24930;&#30340;&#20986;&#21435;&#65292;&#24324;&#30340;&#25105;&#24515;&#30162;&#30162;&#30340;&#28982;&#21518;&#24448;&#21518;&#38376;&#27426;&#24555;&#30340;&#24448;&#26368;&#21518;&#19968;&#25490;&#36208;&#21435;&#8230;&#8230;&#25105;&#38752;&#8230;&#8230;&#26368;&#21518;&#19968;&#25490;&#65281;&#65281;<br><br>&#12288;&#12288;&#37027;&#19981;&#26159;&#20160;&#20040;&#20107;&#24773;&#37117;&#21487;&#33021;&#21457;&#29983;&#21834;&#65281;&#20917;&#19988;&#20986;&#21435;&#30340;&#26102;&#20505;&#36824;&#32473;&#20102;&#25105;&#37027;&#20040;&#26126;&#26174;&#30340;&#26263;&#31034;&#65292;&#21621;&#21621;&#65292;&#24615;&#31119;&#26102;&#20809;&#32456;&#20110;&#35201;&#26469;&#20102;&#31561;&#22905;&#36208;&#20102;&#22823;&#27010;&#21322;&#20998;&#38047;&#65292;&#25105;&#20063;&#24448;&#26368;&#21518;&#19968;&#25490;&#21435;&#20102;<br><br>&#12288;&#12288;&#36710;&#19978;&#21518;&#38754;&#30340;&#26085;&#20809;&#28783;&#22351;&#25481;&#20102;&#65292;&#25152;&#20197;&#19968;&#38378;&#19968;&#38378;&#30340;&#65292;&#36825;&#31181;&#26127;&#26263;&#30340;&#20809;&#32447;&#19979;&#65292;&#35753;&#25105;&#26377;&#29359;&#32618;&#30340;&#20914;&#21160;&#65281;<br><br>&#12288;&#12288;&#29616;&#22312;&#22905;&#30452;&#25509;&#22352;&#22312;&#38752;&#37324;&#30340;&#20301;&#23376;&#37324;&#20102;&#65292;&#32780;&#19988;&#35843;&#30382;&#30340;&#30475;&#30528;&#25105;&#65292;&#31505;&#22075;&#22075;&#30340;&#65292;&#20004;&#21482;&#25163;&#22352;&#22312;&#33258;&#24049;&#30340;&#33151;&#19979;&#38754;&#65292;&#36523;&#20307;&#21069;&#21518;&#25671;&#26179;&#30528;&#65292;&#23567;&#22958;&#23376;&#65292;&#20320;&#37117;&#35201;&#20837;&#29436;&#21475;&#20102;&#36824;&#31505;&#65292;&#31561;&#20250;&#35753;&#20320;&#31505;&#30340;&#20986;&#26469;&#8212;&#8212;&#25105;&#22352;&#22312;&#20102;&#22905;&#30340;&#36523;&#36793;&#65292;&#30452;&#25509;&#25226;&#25163;&#20280;&#21040;&#22905;&#32972;&#21518;&#65292;&#19968;&#30452;&#20280;&#21040;&#21491;&#36793;&#30340;&#33136;&#19978;&#65292;&#22905;&#36731;&#36731;&#30340;&#21999;&#20102;&#19968;&#22768;&#65292;&#21407;&#26469;&#22905;&#24456;&#25935;&#24863;&#30340;&#21834;&#38548;&#30528;&#34915;&#26381;&#65292;&#25105;&#21487;&#20197;&#24863;&#35273;&#21040;&#22905;&#30340;&#33136;&#27809;&#26377;&#19968;&#28857;&#36184;&#32905;&#30340;&#65292;&#32780;&#19988;&#36523;&#26448;&#24456;&#33495;&#26465;&#65292;&#22905;&#30340;&#33080;&#21448;&#32418;&#20102;&#8230;&#8230;<br><br><br>&#160;&#160;&#160;&#160;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/120.html">信夫的故事</a>
                <a class="active" href="#">公交车上给我暗示的女孩</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>