<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>高中美少女绑架事件 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>高中美少女绑架事件</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                高中美少女绑架事件            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65297;&#65306;&#65297;&#65303;&#65328;&#65325;<br><br>&#12288;&#12288;&#39640;&#20108;&#30340;&#26195;&#21321;&#19979;&#20102;&#20844;&#36710;&#65292;&#31070;&#24773;&#24841;&#24742;&#22320;&#36208;&#21521;&#30887;&#28023;&#22823;&#21414;&#65292;&#37027;&#26159;&#19968;&#26635;&#21313;&#19971;&#23618;&#27004;&#30340;&#20303;&#23429;&#31038;&#21306;&#65292;&#26377;&#30528;&#23853;&#26032;&#30340;&#22806;&#35266;&#20197;&#21450;&#39640;&#38597;&#30340;&#26684;&#35843;&#65292;&#30475;&#36215;&#26469;&#34429;&#28982;&#19981;&#26159;&#24456;&#35946;&#21326;&#65292;&#20294;&#20303;&#22312;&#36825;&#20799;&#30340;&#20154;&#22810;&#21322;&#37117;&#26159;&#26377;&#38065;&#20154;&#65292;&#32780;&#26195;&#21321;&#19982;&#22986;&#22986;&#23601;&#20303;&#22312;&#36825;&#26635;&#22823;&#27004;&#30340;&#20061;&#27004;&#65314;&#12290;<br><br>&#12288;&#12288;&#25165;&#21018;&#25918;&#23398;&#30340;&#26195;&#21321;&#65292;&#21487;&#33021;&#22240;&#20026;&#32456;&#20110;&#33021;&#22909;&#22909;&#22320;&#20241;&#24687;&#19968;&#19979;&#65292;&#24863;&#21040;&#36731;&#26494;&#26080;&#27604;&#65292;&#65297;&#65303;&#23681;&#30340;&#33080;&#19978;&#27915;&#28322;&#30528;&#38738;&#26149;&#30340;&#31505;&#23481;&#65292;&#24555;&#25463;&#30340;&#33050;&#27493;&#35753;&#22905;&#32654;&#22909;&#36731;&#30408;&#30340;&#36523;&#35009;&#20687;&#34676;&#34678;&#19968;&#26679;&#65292;&#20284;&#20046;&#22312;&#32745;&#28982;&#36215;&#33310;&#12290;<br><br>&#12288;&#12288;&#25171;&#24320;&#22823;&#38376;&#30340;&#30005;&#23376;&#38145;&#65292;&#21254;&#21254;&#22320;&#19982;&#20445;&#20840;&#20154;&#21592;&#25171;&#22768;&#25307;&#21628;&#65292;&#36827;&#20102;&#30005;&#26799;&#65292;&#24456;&#29087;&#32451;&#22320;&#25353;&#19979;&#65305;&#65292;&#30005;&#26799;&#19978;&#26119;&#30340;&#26102;&#21051;&#65292;&#22905;&#27491;&#24819;&#30528;&#24453;&#20250;&#20799;&#21320;&#39184;&#35813;&#21507;&#20123;&#20160;&#20040;&#12290;<br><br>&#12288;&#12288;&#20986;&#20102;&#30005;&#26799;&#65292;&#25343;&#20986;&#38053;&#21273;&#25171;&#24320;&#38376;&#65292;&#27491;&#22312;&#24367;&#36523;&#33073;&#38795;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#36523;&#21518;&#20256;&#26469;&#19968;&#38453;&#32454;&#30862;&#30340;&#24322;&#21709;&#65292;&#26195;&#21321;&#26412;&#33021;&#22320;&#36716;&#22836;&#26395;&#21435;&#65292;&#21364;&#31361;&#28982;&#19968;&#29255;&#30333;&#24433;&#24403;&#22836;&#32617;&#19979;&#65292;&#19968;&#32929;&#21050;&#40763;&#30340;&#21619;&#36947;&#20256;&#36827;&#21475;&#40763;&#65292;&#19977;&#31186;&#38047;&#20869;&#22905;&#23601;&#22833;&#21435;&#30693;&#35273;&#20102;&#12290;<br><br>&#12288;&#12288;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65299;&#65306;&#65298;&#65298;&#65328;&#65325;<br><br>&#12288;&#12288;&#26195;&#21321;&#28165;&#37266;&#30340;&#26102;&#20505;&#65292;&#21482;&#35273;&#24471;&#21475;&#20094;&#33292;&#29157;&#65292;&#30524;&#21069;&#40657;&#40657;&#30340;&#65292;&#23436;&#20840;&#30475;&#19981;&#21040;&#19996;&#35199;&#65292;&#32819;&#36793;&#21548;&#21040;&#20960;&#20010;&#30007;&#20154;&#35828;&#35805;&#30340;&#22768;&#38899;&#65292;&#20294;&#35828;&#20123;&#20160;&#20040;&#19968;&#26102;&#21548;&#19981;&#30495;&#20999;&#65292;&#24456;&#24555;&#22320;&#26195;&#21321;&#23601;&#22238;&#24819;&#36215;&#20013;&#21320;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#19968;&#38453;&#24656;&#24807;&#28044;&#19978;&#24515;&#26469;&#65306;&#12300;&#38590;&#36947;&#25105;&#34987;&#32465;&#26550;&#20102;&#65281;&#65311;&#12301;&#36807;&#21435;&#22312;&#26032;&#38395;&#20013;&#24120;&#24120;&#30475;&#21040;&#30340;&#20107;&#20214;&#31455;&#28982;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65311;&#23454;&#22312;&#24456;&#38590;&#30456;&#20449;&#65292;&#19981;&#65281;&#36825;&#19968;&#23450;&#26159;&#19968;&#22330;&#26790;&#65281;&#26195;&#21321;&#35797;&#30528;&#25386;&#21160;&#36523;&#20307;&#65292;&#36825;&#25165;&#21457;&#29616;&#25163;&#33050;&#20284;&#20046;&#37117;&#36973;&#21040;&#25414;&#32465;&#65292;&#19981;&#20294;&#21160;&#24377;&#19981;&#24471;&#65292;&#25163;&#33109;&#33050;&#36381;&#22788;&#36824;&#24863;&#21040;&#21313;&#20998;&#22320;&#30140;&#30171;&#65292;&#19981;&#33258;&#31105;&#22320;&#21627;&#21535;&#20102;&#19968;&#19979;&#12290;<br><br>&#12288;&#12288;&#30007;&#20154;&#20204;&#21548;&#21040;&#21160;&#38745;&#65292;&#32439;&#32439;&#22260;&#20102;&#36807;&#26469;&#65292;&#24635;&#20849;&#22235;&#20010;&#20154;&#65292;&#30475;&#36215;&#26469;&#37117;&#32477;&#38750;&#21892;&#31867;&#65292;&#160;&#24403;&#20808;&#19968;&#20010;&#38271;&#24471;&#39745;&#27494;&#39640;&#22766;&#65292;&#31359;&#30528;&#32972;&#24515;&#30340;&#30007;&#23376;&#24320;&#21475;&#35828;&#36947;&#65306;&#12300;&#23567;&#22969;&#22969;&#65292;&#37266;&#26469;&#20102;&#65281;&#27426;&#36814;&#21834;&#65281;&#12301;&#26195;&#21321;&#21482;&#33021;&#26029;&#32493;&#22320;&#35828;&#30528;&#65306;&#12300;&#27700;&#8230;&#8230;&#27700;&#8230;&#8230;&#12301;&#31359;&#30528;&#32972;&#24515;&#30340;&#30007;&#20154;&#23558;&#22905;&#25206;&#22352;&#36215;&#26469;&#65292;&#31435;&#21051;&#23601;&#26377;&#19968;&#29942;&#20445;&#29305;&#29942;&#30340;&#30719;&#27849;&#27700;&#28748;&#36827;&#22905;&#30340;&#22068;&#37324;&#12290;&#26195;&#21321;&#21917;&#20102;&#20960;&#21475;&#65292;&#23601;&#34987;&#21595;&#21040;&#65292;&#22823;&#22768;&#22320;&#21683;&#22013;&#36215;&#26469;&#65292;&#30007;&#20154;&#20204;&#37117;&#31505;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#19968;&#20010;&#22823;&#32422;&#19977;&#21313;&#23681;&#12289;&#33988;&#30528;&#32993;&#39035;&#30340;&#20809;&#22836;&#31505;&#35828;&#65306;&#12300;&#23567;&#22969;&#22969;&#65292;&#19981;&#35201;&#21917;&#37027;&#20040;&#24613;&#65292;&#24453;&#20250;&#26377;&#24471;&#20320;&#21917;&#30340;&#65281;<br><br>&#12288;&#12288;&#20808;&#21069;&#30340;&#39745;&#27494;&#30007;&#20316;&#21183;&#36386;&#19968;&#19979;&#20809;&#22836;&#30340;&#23617;&#32929;&#39554;&#36947;&#65306;&#12300;&#24178;&#65281;&#20320;&#21513;&#20180;&#19968;&#24320;&#21475;&#23601;&#30693;&#36947;&#25171;&#20160;&#20040;&#20027;&#24847;&#65281;&#12301;&#26049;&#36793;&#21478;&#19968;&#20154;&#31572;&#33108;&#35828;&#35805;&#65306;&#12300;&#27494;&#38596;&#65292;&#21035;&#20551;&#20185;&#20102;&#65292;&#21681;&#20204;&#36225;&#26089;&#29609;&#29609;&#65292;&#22823;&#20249;&#20799;&#20048;&#20048;&#21543;&#65281;&#12301;&#27494;&#38596;&#31435;&#21051;&#35828;&#65306;&#12300;&#30333;&#30196;&#38463;&#31077;&#65292;&#36825;&#31181;&#36135;&#33394;&#21487;&#19981;&#26159;&#20320;&#24179;&#24120;&#29609;&#30340;&#37027;&#31181;&#65292;&#25105;&#20204;&#38543;&#20415;&#20081;&#25630;&#65292;&#19968;&#19979;&#23376;&#23601;&#32911;&#28866;&#20102;&#65292;&#37027;&#26377;&#20160;&#20040;&#24847;&#24605;&#65292;&#24930;&#24930;&#26469;&#29609;&#25165;&#26377;&#36259;&#21619;&#12290;&#12301;&#30007;&#20154;&#20204;&#20320;&#19968;&#35328;&#25105;&#19968;&#35821;&#22320;&#65292;&#21475;&#20013;&#23613;&#26159;&#28139;&#31229;&#19981;&#22570;&#30340;&#35805;&#12290;<br><br>&#12288;&#12288;&#26195;&#21321;&#27985;&#36523;&#40481;&#30382;&#30105;&#30249;&#37117;&#20882;&#36215;&#26469;&#65292;&#39076;&#25238;&#22320;&#35828;&#65306;&#12300;&#20320;&#20204;&#35201;&#20570;&#20160;&#20040;&#65311;<br><br>&#12288;&#12288;&#27494;&#38596;&#21704;&#21704;&#22823;&#31505;&#65306;&#12300;&#24178;&#65281;&#21040;&#29616;&#22312;&#36824;&#25630;&#19981;&#28165;&#26970;&#29366;&#20917;&#65292;&#30495;&#30340;&#26377;&#22815;&#22825;&#20853;&#65281;&#12301;&#26195;&#21321;&#36234;&#26469;&#36234;&#23475;&#24597;&#65306;&#12300;&#20320;&#20204;&#35201;&#38065;&#65292;&#25105;&#32473;&#65292;&#25105;&#32473;&#12290;<br><br>&#12288;&#12288;&#31361;&#28982;&#65292;&#22905;&#30340;&#22836;&#34987;&#25970;&#20102;&#19968;&#19979;&#65292;&#20808;&#21069;&#19968;&#30452;&#27809;&#26377;&#24320;&#21475;&#65292;&#25140;&#30528;&#30524;&#38236;&#12289;&#38271;&#22836;&#21457;&#30340;&#30007;&#23376;&#39554;&#36947;&#65306;&#12300;&#24178;&#65281;&#26377;&#38065;&#20102;&#19981;&#36215;&#21834;&#65281;&#23601;&#26159;&#30475;&#20320;&#20204;&#36825;&#31181;&#26377;&#38065;&#20154;&#19981;&#39034;&#30524;&#65281;<br><br>&#12288;&#12288;&#20854;&#20182;&#20154;&#36720;&#28982;&#25293;&#25163;&#65306;&#12300;&#21703;&#65281;&#36798;&#21733;&#29983;&#27668;&#20102;&#65281;&#12301;<br><br>&#12288;&#12288;&#12300;&#36798;&#21733;&#35828;&#24471;&#22909;&#65281;&#12301;<br><br>&#12288;&#12288;&#26195;&#21321;&#24656;&#24807;&#22320;&#38382;&#65306;&#12300;&#37027;&#20320;&#20204;&#35201;&#20160;&#20040;&#65311;&#12301;<br><br>&#12288;&#12288;&#36798;&#21733;&#25242;&#25720;&#30528;&#26195;&#21321;&#30340;&#33080;&#34507;&#65306;&#12300;&#35201;&#20160;&#20040;&#65311;&#25105;&#20204;&#24819;&#20154;&#36130;&#20004;&#24471;&#65281;<br><br>&#12288;&#12288;&#26195;&#21321;&#21741;&#36947;&#65306;&#12300;&#19981;&#35201;&#65281;&#27714;&#27714;&#20320;&#20204;&#19981;&#35201;&#65281;&#12301;<br><br>&#12288;&#12288;&#36798;&#21733;&#31449;&#36215;&#36523;&#26469;&#65306;&#12300;&#23567;&#22969;&#22969;&#65292;&#21035;&#24618;&#25105;&#20204;&#65292;&#35201;&#24618;&#65292;&#23601;&#24618;&#20320;&#37027;&#20301;&#39556;&#20658;&#30340;&#22986;&#22986;&#21543;&#65281;&#12301;&#26195;&#21321;&#19981;&#35299;&#65306;&#12300;&#22986;&#22986;&#65311;&#19981;&#35201;&#65281;&#20320;&#20204;&#31350;&#31455;&#35201;&#20570;&#20160;&#20040;&#65311;&#12301;&#36798;&#21733;&#28857;&#36215;&#19968;&#25903;&#39321;&#33784;&#65306;&#12300;&#20170;&#22825;&#26159;&#20320;&#22986;&#22986;&#30340;&#27605;&#19994;&#20856;&#31036;&#21543;&#65281;&#25105;&#25171;&#31639;&#36865;&#22905;&#19968;&#20221;&#27605;&#19994;&#36154;&#31036;&#65292;&#19968;&#23450;&#35753;&#22905;&#27704;&#29983;&#38590;&#24536;&#65281;&#12301;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65301;&#65306;&#65300;&#65304;&#65328;&#65325;&#26195;&#26757;&#22238;&#21040;&#23478;&#65292;&#31245;&#24494;&#26803;&#27927;&#25972;&#29702;&#20102;&#19968;&#19979;&#65292;&#25972;&#20010;&#20154;&#31435;&#21051;&#24863;&#21040;&#28165;&#29245;&#20102;&#36215;&#26469;&#12290;&#19968;&#25972;&#22825;&#27605;&#19994;&#20856;&#31036;&#30340;&#27963;&#21160;&#65292;&#35753;&#22905;&#35273;&#24471;&#26377;&#20123;&#30130;&#24811;&#65292;&#19981;&#36807;&#26089;&#23601;&#31572;&#24212;&#20102;&#22969;&#22969;&#26202;&#19978;&#35201;&#21435;&#21507;&#22823;&#39184;&#24198;&#31069;&#19968;&#19979;&#65292;&#22905;&#36824;&#26159;&#21162;&#21147;&#25171;&#36215;&#31934;&#31070;&#12290;<br><br>&#12288;&#12288;&#38754;&#35980;&#23011;&#22909;&#30340;&#22905;&#65292;&#65297;&#65302;&#65299;&#20844;&#20998;&#65292;&#65300;&#65300;&#20844;&#26020;&#65292;&#25317;&#26377;&#32477;&#23545;&#23436;&#32654;&#30340;&#36523;&#26448;&#27604;&#20363;&#65292;&#21152;&#19978;&#22914;&#21516;&#20598;&#20687;&#26126;&#26143;&#33324;&#28165;&#20029;&#30340;&#33080;&#34507;&#65292;&#19968;&#21521;&#26159;&#30007;&#23401;&#20204;&#28909;&#24773;&#36861;&#27714;&#30340;&#23545;&#35937;&#65292;&#26657;&#33457;&#30340;&#21517;&#21495;&#20063;&#22987;&#32456;&#36319;&#38543;&#30528;&#22905;&#25104;&#38271;&#12290;&#22905;&#20170;&#22825;&#25165;&#21018;&#20174;&#19968;&#25152;&#30528;&#21517;&#30340;&#22269;&#31435;&#22823;&#23398;&#27605;&#19994;&#12290;&#20174;&#23567;&#23478;&#22659;&#23500;&#35029;&#65292;&#21319;&#23398;&#30340;&#36807;&#31243;&#20063;&#19968;&#36335;&#39034;&#21033;&#65292;&#19981;&#24184;&#30340;&#26159;&#29238;&#27597;&#20146;&#22312;&#22905;&#32771;&#19978;&#22823;&#23398;&#30340;&#37027;&#19968;&#24180;&#22240;&#20026;&#22368;&#26426;&#30340;&#24847;&#22806;&#32780;&#21452;&#21452;&#36807;&#19990;&#12290;&#32487;&#25215;&#22823;&#31508;&#36951;&#20135;&#30340;&#22905;&#65292;&#21644;&#21807;&#19968;&#30340;&#20146;&#20154;&#9472;&#9472;&#22969;&#22969;&#26195;&#21321;&#65292;&#20004;&#20154;&#25644;&#21040;&#30887;&#28023;&#22823;&#21414;&#65292;&#24320;&#22987;&#20102;&#30456;&#20381;&#20026;&#21629;&#30340;&#29983;&#27963;&#12290;<br><br>&#12288;&#12288;&#23567;&#22905;&#20116;&#23681;&#30340;&#22969;&#22969;&#65292;&#19968;&#21521;&#23601;&#26159;&#26195;&#26757;&#26368;&#24515;&#29233;&#30340;&#20154;&#65292;&#20026;&#20102;&#22986;&#20195;&#27597;&#32844;&#65292;&#26195;&#26757;&#33457;&#20102;&#19981;&#23569;&#24515;&#21147;&#65292;&#20063;&#22240;&#27492;&#33267;&#20170;&#36824;&#27809;&#26377;&#21644;&#20219;&#20309;&#30007;&#23401;&#20132;&#24448;&#12290;<br><br>&#12288;&#12288;&#34429;&#28982;&#29289;&#36136;&#29983;&#27963;&#19981;&#34398;&#21294;&#20047;&#65292;&#20294;&#29238;&#27597;&#20146;&#36989;&#28982;&#21435;&#19990;&#30340;&#38452;&#24433;&#22312;&#22969;&#22969;&#24188;&#23567;&#30340;&#24515;&#28789;&#25152;&#36896;&#25104;&#30340;&#20914;&#20987;&#65292;&#26159;&#24456;&#38590;&#24179;&#22797;&#30340;&#12290;&#22312;&#36825;&#27573;&#26102;&#38388;&#65292;&#26195;&#26757;&#30333;&#22825;&#26159;&#22823;&#23398;&#29983;&#65292;&#26202;&#19978;&#23601;&#21464;&#25104;&#27597;&#20146;&#30340;&#35282;&#33394;&#65292;&#22238;&#23478;&#20026;&#22969;&#22969;&#29031;&#39038;&#36215;&#23621;&#12289;&#20934;&#22791;&#26202;&#39184;&#12289;&#34917;&#20064;&#21151;&#35838;&#65292;&#22905;&#19981;&#25171;&#31639;&#35831;&#20323;&#20154;&#65292;&#22905;&#24076;&#26395;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;&#25242;&#20859;&#22969;&#22969;&#38271;&#22823;&#25104;&#20154;&#12290;<br><br>&#12288;&#12288;&#20063;&#23601;&#22240;&#20026;&#36825;&#26679;&#65292;&#26195;&#26757;&#30340;&#22823;&#23398;&#29983;&#27963;&#27604;&#19981;&#19978;&#20854;&#20182;&#21516;&#23398;&#30340;&#22810;&#37319;&#22810;&#23039;&#12290;&#22909;&#22312;&#20809;&#38752;&#29238;&#27597;&#36951;&#20135;&#23384;&#22312;&#38134;&#34892;&#30340;&#21033;&#24687;&#65292;&#20004;&#22986;&#22969;&#23601;&#33457;&#29992;&#19981;&#23436;&#65292;&#19981;&#29992;&#25285;&#24515;&#32463;&#27982;&#19978;&#30340;&#38382;&#39064;&#12290;&#20294;&#26159;&#24456;&#23569;&#21442;&#19982;&#21516;&#23398;&#20204;&#30340;&#27963;&#21160;&#65292;&#12300;&#39556;&#20658;&#12301;&#12289;&#12300;&#20912;&#23665;&#32654;&#20154;&#12301;&#31561;&#30340;&#21517;&#22768;&#20063;&#23601;&#19981;&#33003;&#32780;&#36208;&#12290;&#21152;&#19978;&#20026;&#20102;&#22969;&#22969;&#65292;&#26195;&#26757;&#22987;&#32456;&#26080;&#24515;&#35848;&#24651;&#29233;&#65292;&#21069;&#26469;&#36861;&#27714;&#30340;&#30007;&#20154;&#19968;&#22823;&#22534;&#65292;&#20294;&#20840;&#37096;&#30896;&#20102;&#19968;&#40763;&#23376;&#28784;&#65292;&#26356;&#35753;&#32654;&#35980;&#12289;&#27668;&#36136;&#12289;&#26234;&#24935;&#20860;&#20855;&#30340;&#26195;&#26757;&#65292;&#25104;&#20026;&#23398;&#26657;&#20013;&#21487;&#26395;&#32780;&#19981;&#21487;&#27714;&#30340;&#23545;&#35937;&#20102;&#65281;<br><br>&#12288;&#12288;&#22914;&#20170;&#65292;&#32456;&#20110;&#27605;&#20102;&#19994;&#65292;&#22238;&#24819;&#36215;&#36825;&#22235;&#24180;&#26469;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#26195;&#26757;&#24515;&#20013;&#19981;&#31105;&#26377;&#35768;&#22810;&#30340;&#24863;&#24936;&#65281;&#31561;&#21040;&#26126;&#24180;&#26195;&#21321;&#32771;&#19978;&#22823;&#23398;&#65292;&#20063;&#35768;&#29031;&#39038;&#22969;&#22969;&#36825;&#20010;&#36131;&#20219;&#23601;&#21487;&#20197;&#20943;&#36731;&#19968;&#22823;&#21322;&#20102;&#12290;<br><br>&#12288;&#12288;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65301;&#65306;&#65301;&#65301;&#65328;&#65325;<br><br>&#12288;&#12288;&#24819;&#21040;&#36825;&#37324;&#65292;&#30005;&#35805;&#38083;&#22768;&#31361;&#28982;&#21709;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#12300;&#21890;&#65281;&#12301;&#26195;&#26757;&#25509;&#36215;&#30005;&#35805;&#65292;&#21516;&#26102;&#24515;&#24819;&#35813;&#19981;&#20250;&#26159;&#22969;&#22969;&#25171;&#30005;&#35805;&#22238;&#26469;&#35201;&#21462;&#28040;&#20170;&#26202;&#30340;&#24198;&#31069;&#22823;&#39184;&#21543;&#65281;<br><br>&#12288;&#12288;&#12300;&#26519;&#26195;&#26757;&#23567;&#22992;&#21527;&#65311;&#12301;&#30005;&#35805;&#37027;&#19968;&#31471;&#20986;&#29616;&#30340;&#26159;&#19968;&#20010;&#38476;&#29983;&#30007;&#23376;&#30340;&#22768;&#38899;&#12290;<br><br>&#12288;&#12288;&#12300;&#25105;&#26159;&#12290;&#12301;&#24515;&#20013;&#19968;&#32929;&#19981;&#35814;&#30340;&#39044;&#24863;&#12290;<br><br>&#12288;&#12288;&#12300;&#24685;&#31143;&#20320;&#20170;&#22825;&#27605;&#19994;&#12290;&#25105;&#29305;&#22320;&#25226;&#20320;&#30340;&#22969;&#22969;&#24102;&#26469;&#25105;&#20204;&#23478;&#65292;&#20934;&#22791;&#22909;&#22909;&#22320;&#20026;&#20320;&#24198;&#31069;&#24198;&#31069;&#65281;&#12301;&#12300;&#20320;&#35828;&#20160;&#20040;&#65281;&#65311;&#20320;&#26159;&#20160;&#20040;&#20154;&#65311;&#25105;&#22969;&#22969;&#22312;&#21738;&#37324;&#65311;&#12301;&#26195;&#26757;&#24515;&#20013;&#21313;&#20998;&#28966;&#24613;&#12290;<br><br>&#12288;&#12288;&#12300;&#21035;&#24613;&#65281;&#21035;&#24613;&#65281;&#20320;&#29616;&#22312;&#21548;&#22909;&#65281;&#20320;&#23478;&#30340;&#30005;&#35805;&#65292;&#36824;&#26377;&#20320;&#30340;&#22823;&#21733;&#22823;&#65292;&#25105;&#20204;&#37117;&#26377;&#22312;&#30417;&#21548;&#65292;&#20320;&#20303;&#23478;&#30340;&#38468;&#36817;&#25105;&#20204;&#20063;&#37117;&#38543;&#26102;&#22312;&#30417;&#35270;&#20320;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#20320;&#21315;&#19975;&#19981;&#35201;&#25253;&#35686;&#65292;&#25105;&#20204;&#19968;&#23450;&#20250;&#30693;&#36947;&#30340;&#65292;&#24819;&#35201;&#20320;&#22969;&#22969;&#22909;&#22909;&#27963;&#30528;&#65292;&#23601;&#20054;&#20054;&#21548;&#25105;&#20204;&#30340;&#35805;&#65281;&#20320;&#20102;&#35299;&#21527;&#65311;&#12301;&#38476;&#29983;&#30007;&#23376;&#30340;&#22768;&#38899;&#21548;&#26469;&#20919;&#37239;&#26080;&#24773;&#65281;<br><br>&#12288;&#12288;&#12300;&#25105;&#30693;&#36947;&#25105;&#30693;&#36947;&#65292;&#20320;&#20204;&#19981;&#35201;&#20260;&#23475;&#25105;&#22969;&#22969;&#65292;&#20320;&#20204;&#35753;&#25105;&#22969;&#22969;&#36319;&#25105;&#35828;&#35805;&#65281;&#12301;&#19968;&#38453;&#30701;&#26242;&#30340;&#22024;&#26434;&#22768;&#38899;&#21518;&#65292;&#31361;&#28982;&#21548;&#21040;&#26195;&#21321;&#29087;&#24713;&#30340;&#22768;&#38899;&#65306;&#12300;&#22986;&#65281;&#25937;&#25105;&#65281;&#12301;&#12300;&#26195;&#21321;&#65292;&#20320;&#19981;&#35201;&#23475;&#24597;&#65292;&#22986;&#22986;&#19968;&#23450;&#20250;&#25937;&#20320;&#30340;&#65281;&#12301;&#38476;&#29983;&#30007;&#23376;&#30340;&#22768;&#38899;&#20877;&#24230;&#20986;&#29616;&#65306;&#12300;&#20320;&#21548;&#21040;&#20320;&#22969;&#22969;&#30340;&#22768;&#38899;&#20102;&#65292;&#19981;&#35201;&#24576;&#30097;&#65292;&#21035;&#25226;&#25105;&#20204;&#24403;&#25104;&#19968;&#33324;&#30340;&#28343;&#28343;&#65292;&#20320;&#30340;&#19968;&#20999;&#25105;&#20204;&#26089;&#23601;&#35843;&#26597;&#30340;&#24456;&#28165;&#26970;&#65292;&#25105;&#20204;&#26159;&#26377;&#35745;&#21010;&#30340;&#34892;&#21160;&#65292;&#22914;&#26524;&#26080;&#27861;&#36798;&#25104;&#30446;&#26631;&#65292;&#20320;&#22969;&#22969;&#23601;&#27515;&#23450;&#20102;&#65281;&#12301;&#12300;&#19981;&#35201;&#65292;&#25105;&#19981;&#20250;&#25253;&#35686;&#65292;&#20320;&#20204;&#30456;&#20449;&#25105;&#65292;&#20320;&#20204;&#35201;&#22810;&#23569;&#38065;&#65311;&#25105;&#19968;&#23450;&#20184;&#32473;&#20320;&#20204;&#65281;&#12301;&#12300;&#26519;&#23567;&#22992;&#65292;&#20320;&#25918;&#24515;&#65292;&#35813;&#32473;&#25105;&#20204;&#30340;&#65292;&#19968;&#27611;&#20063;&#23569;&#19981;&#20102;&#65281;&#29616;&#22312;&#31435;&#21051;&#24102;&#30528;&#20320;&#30340;&#25163;&#26426;&#65292;&#21040;&#27004;&#19979;&#21435;&#12290;&#12301;&#36825;&#21477;&#35805;&#19968;&#35762;&#23436;&#65292;&#30005;&#35805;&#23601;&#25346;&#26029;&#20102;&#12290;<br><br>&#12288;&#12288;&#26195;&#26757;&#24515;&#20013;&#19968;&#22242;&#28343;&#20081;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#25165;&#22909;&#65292;&#33041;&#20013;&#19968;&#29255;&#31354;&#30333;&#65292;&#23601;&#36825;&#26679;&#21574;&#21574;&#31449;&#20102;&#20960;&#20998;&#38047;&#65292;&#36825;&#25165;&#22238;&#36807;&#31070;&#26469;&#65292;&#24515;&#24819;&#24212;&#35813;&#35201;&#25253;&#35686;&#65292;&#20294;&#26159;&#22909;&#19981;&#23481;&#26131;&#29992;&#21457;&#25238;&#30340;&#25163;&#25351;&#25353;&#20102;&#65297;&#65297;&#65296;&#65292;&#21364;&#21448;&#31435;&#21051;&#25346;&#26029;&#12290;<br><br>&#12288;&#12288;&#23601;&#22312;&#36825;&#26102;&#65292;&#22905;&#30340;&#25163;&#26426;&#21709;&#20102;&#36215;&#26469;&#12290;&#22905;&#25165;&#19968;&#25509;&#36215;&#26469;&#65292;&#23601;&#21548;&#21040;&#20102;&#19968;&#38453;&#31895;&#26292;&#30340;&#22768;&#38899;&#65306;&#12300;&#25105;&#35686;&#21578;&#20320;&#65292;&#20877;&#19981;&#25353;&#29031;&#25351;&#31034;&#21435;&#20570;&#65292;&#20320;&#22969;&#22969;&#23601;&#26377;&#24471;&#21463;&#20102;&#65281;&#12301;&#30005;&#35805;&#37027;&#19968;&#31471;&#31435;&#21051;&#20256;&#26469;&#26195;&#21321;&#24808;&#21483;&#30340;&#22768;&#38899;&#12290;<br><br>&#12288;&#12288;&#26195;&#26757;&#24613;&#24613;&#35828;&#36947;&#65306;&#12300;&#27714;&#27714;&#20320;&#20204;&#65292;&#25105;&#22969;&#22969;&#36824;&#23567;&#65292;&#21315;&#19975;&#19981;&#35201;&#20260;&#23475;&#22905;&#12290;&#25105;&#19968;&#23450;&#29031;&#20320;&#20204;&#35828;&#30340;&#21435;&#20570;&#65281;&#12301;&#21516;&#26102;&#24822;&#24613;&#22320;&#22235;&#22788;&#24352;&#26395;&#65292;&#38590;&#36947;&#27513;&#24466;&#30495;&#30340;&#22312;&#30417;&#35270;&#22905;&#65311;<br><br>&#12288;&#12288;&#12300;&#37027;&#22909;&#65292;&#20320;&#29616;&#22312;&#31435;&#21051;&#24102;&#30528;&#25163;&#26426;&#19979;&#27004;&#65292;&#30005;&#35805;&#19981;&#35201;&#25346;&#26029;&#65281;&#12301;&#26195;&#26757;&#21482;&#22909;&#21254;&#24537;&#24102;&#30528;&#25163;&#26426;&#65292;&#20056;&#30005;&#26799;&#26469;&#21040;&#22823;&#21414;&#30340;&#19968;&#27004;&#12290;<br><br>&#12288;&#12288;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65302;&#65306;&#65296;&#65302;&#65328;&#65325;<br><br>&#12288;&#12288;&#25165;&#21018;&#20986;&#30005;&#26799;&#38376;&#65292;&#30005;&#35805;&#20013;&#30007;&#20154;&#30340;&#22768;&#38899;&#21448;&#21709;&#20102;&#36215;&#26469;&#65306;&#12300;&#29616;&#22312;&#21040;&#22823;&#21414;&#30340;&#38376;&#21475;&#65292;&#21491;&#36793;&#30340;&#33457;&#22275;&#37324;&#26377;&#19968;&#20010;&#29275;&#30382;&#32440;&#34955;&#65292;&#25226;&#23427;&#25214;&#20986;&#26469;&#65292;&#25171;&#24320;&#26469;&#30475;&#12290;&#12301;&#26195;&#26757;&#20381;&#29031;&#25351;&#31034;&#65292;&#25214;&#21040;&#20102;&#29275;&#30382;&#32440;&#34955;&#65292;&#37324;&#38754;&#31455;&#28982;&#35013;&#30528;&#19968;&#21488;&#31934;&#24039;&#30340;&#33258;&#21160;&#30456;&#26426;&#65292;&#20197;&#21450;&#19968;&#24352;&#31435;&#21487;&#25293;&#30456;&#26426;&#29031;&#30340;&#26195;&#21321;&#30340;&#30456;&#29255;&#12290;&#30456;&#29255;&#20013;&#30340;&#26195;&#21321;&#34987;&#33945;&#20303;&#20102;&#21452;&#30524;&#65292;&#32465;&#20303;&#20102;&#25163;&#33050;&#65292;&#36824;&#31359;&#30528;&#23398;&#26657;&#30340;&#26657;&#26381;&#65292;&#34429;&#28982;&#30475;&#36215;&#26469;&#27809;&#26377;&#20260;&#30165;&#65292;&#20294;&#24050;&#32463;&#22815;&#35753;&#26195;&#26757;&#24515;&#30171;&#20102;&#65292;&#21487;&#29233;&#30340;&#22969;&#22969;&#24590;&#20040;&#20250;&#36973;&#21463;&#36825;&#26679;&#30340;&#25240;&#30952;&#65281;<br><br>&#12288;&#12288;&#27809;&#26377;&#22826;&#22810;&#30340;&#26102;&#38388;&#35753;&#22905;&#24551;&#20260;&#65292;&#26368;&#26032;&#30340;&#25351;&#31034;&#21448;&#26469;&#20102;&#65306;&#12300;&#24102;&#30528;&#29031;&#30456;&#26426;&#21040;&#20320;&#20204;&#36335;&#21475;&#37027;&#23478;&#20415;&#21033;&#36229;&#21830;&#65292;&#31561;&#25105;&#30340;&#30005;&#35805;&#12290;&#12301;&#26195;&#26757;&#19981;&#30693;&#36947;&#27513;&#24466;&#31350;&#31455;&#35201;&#20570;&#20160;&#20040;&#65292;&#21482;&#22909;&#24102;&#30528;&#30456;&#26426;&#21521;&#30528;&#36335;&#21475;&#36208;&#21435;&#12290;<br><br>&#12288;&#12288;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65302;&#65306;&#65297;&#65297;&#65328;&#65325;<br><br>&#12288;&#12288;&#36798;&#21733;&#19968;&#25346;&#19978;&#30005;&#35805;&#65292;&#20247;&#20154;&#23601;&#36720;&#28982;&#27426;&#21628;&#65306;&#12300;&#36798;&#21733;&#19981;&#24871;&#26159;&#36798;&#21733;&#65292;&#24403;&#22351;&#20154;&#26377;&#19968;&#22871;&#65281;&#12301;&#12300;&#35762;&#30340;&#30495;&#26159;&#22826;&#26834;&#20102;&#65292;&#22909;&#20687;&#22312;&#28436;&#30005;&#24433;&#21734;&#65281;&#12301;&#12300;&#36825;&#23567;&#22942;&#20799;&#38081;&#23450;&#36305;&#19981;&#25481;&#21862;&#65281;&#12301;&#26195;&#21321;&#26041;&#25165;&#34987;&#27494;&#38596;&#29408;&#29408;&#22320;&#25549;&#20102;&#19968;&#19979;&#65292;&#24863;&#21040;&#38750;&#24120;&#30340;&#30171;&#33510;&#65292;&#20294;&#26159;&#22905;&#24515;&#20013;&#30340;&#30171;&#33510;&#21448;&#36828;&#29978;&#20110;&#32905;&#20307;&#30340;&#30171;&#33510;&#12290;&#20174;&#36798;&#21733;&#25171;&#30005;&#35805;&#32473;&#22986;&#22986;&#37027;&#19968;&#21051;&#24320;&#22987;&#65292;&#22905;&#20840;&#36523;&#30340;&#31070;&#32463;&#23601;&#22788;&#20110;&#32039;&#32503;&#29366;&#24577;&#65292;&#20294;&#26159;&#20174;&#20960;&#20010;&#30007;&#20154;&#30340;&#20132;&#35848;&#20013;&#65292;&#22905;&#36234;&#21548;&#36234;&#35273;&#24471;&#19981;&#22826;&#23545;&#21170;&#65292;&#36825;&#20123;&#30007;&#20154;&#20284;&#20046;&#19981;&#21482;&#26159;&#21333;&#32431;&#21202;&#32034;&#37329;&#38065;&#32780;&#24050;&#12290;<br><br>&#12288;&#12288;&#21482;&#21548;&#36798;&#21733;&#24680;&#24680;&#22320;&#35828;&#65306;&#12300;&#36825;&#33261;&#22899;&#20154;&#20658;&#30340;&#19981;&#24471;&#20102;&#65281;&#30524;&#30555;&#38271;&#22312;&#22836;&#39030;&#19978;&#65292;&#29616;&#22312;&#25105;&#35201;&#35753;&#22905;&#30693;&#36947;&#65292;&#30475;&#19981;&#36215;&#25105;&#36798;&#21733;&#30340;&#21518;&#26524;&#65281;&#12301;&#38463;&#31077;&#31435;&#21051;&#38468;&#21644;&#65306;&#12300;&#23601;&#26159;&#35828;&#21834;&#65292;&#33258;&#20197;&#20026;&#38271;&#30340;&#28418;&#20142;&#12289;&#23478;&#37324;&#26377;&#20960;&#20010;&#33261;&#38065;&#65292;&#23601;&#36329;&#30340;&#20108;&#20116;&#20843;&#19975;&#65292;&#21681;&#20204;&#36798;&#21733;&#22909;&#27513;&#20063;&#36319;&#22905;&#21516;&#19968;&#20010;&#23398;&#26657;&#65292;&#20063;&#26159;&#20010;&#22823;&#23398;&#29983;&#21602;&#65281;&#31455;&#28982;&#37027;&#20040;&#30340;&#19981;&#32473;&#38754;&#23376;&#65292;&#24403;&#28982;&#35201;&#22909;&#22909;&#20462;&#29702;&#20462;&#29702;&#22905;&#65281;&#12301;&#27494;&#38596;&#31505;&#30528;&#35828;&#65306;&#12300;&#36824;&#35828;&#22823;&#23398;&#29983;&#21737;&#65281;&#29616;&#22312;&#22823;&#23398;&#29983;&#20013;&#23601;&#21482;&#26377;&#36798;&#21733;&#19968;&#20010;&#20154;&#22815;&#30475;&#21862;&#65281;&#20854;&#20182;&#37027;&#31181;&#23567;&#24971;&#19977;&#23601;&#21482;&#33021;&#24110;&#36798;&#21733;&#25552;&#38795;&#20102;&#12290;&#12301;&#36798;&#21733;&#27491;&#33394;&#35828;&#65306;&#12300;&#21035;&#35828;&#36825;&#20040;&#22810;&#20102;&#65292;&#25105;&#31561;&#20102;&#36825;&#20040;&#20037;&#65292;&#24635;&#31639;&#25343;&#21040;&#27605;&#19994;&#35777;&#20070;&#65292;&#29616;&#22312;&#23601;&#21487;&#20197;&#22909;&#22909;&#22320;&#22823;&#23637;&#36523;&#25163;&#65292;&#24443;&#24213;&#22320;&#32670;&#36785;&#36825;&#20010;&#33258;&#21629;&#28165;&#39640;&#30340;&#22899;&#22823;&#23398;&#29983;&#20102;&#12290;&#12301;&#20809;&#22836;&#21513;&#20180;&#30524;&#38706;&#28139;&#20809;&#65306;&#12300;&#25105;&#23601;&#21916;&#27426;&#36798;&#21733;&#36825;&#20010;&#35843;&#35843;&#65292;&#19981;&#36807;&#25105;&#23454;&#22312;&#26159;&#31561;&#19981;&#24613;&#20102;&#65292;&#30524;&#21069;&#36825;&#20010;&#23567;&#22942;&#33021;&#19981;&#33021;&#35753;&#25105;&#20204;&#20808;&#27844;&#27844;&#28779;&#65311;&#12301;&#36798;&#21733;&#65306;&#12300;&#24613;&#20160;&#20040;&#65311;&#24930;&#24930;&#26469;&#65292;&#35753;&#22905;&#20808;&#30475;&#25105;&#20204;&#24590;&#20040;&#29609;&#22905;&#30340;&#22986;&#22986;&#65292;&#20877;&#26469;&#22909;&#22909;&#20139;&#21463;&#39640;&#20013;&#24188;&#40831;&#30340;&#28363;&#21619;&#65281;&#12301;&#23601;&#22312;&#27492;&#26102;&#65292;&#26080;&#32447;&#30005;&#31361;&#28982;&#20256;&#26469;&#22768;&#21709;&#65306;&#12300;&#31171;&#40560;&#12289;&#31171;&#40560;&#65292;&#26757;&#23376;&#24050;&#21040;&#20415;&#21033;&#36229;&#21830;&#12290;&#12301;&#12300;&#30524;&#38236;&#65292;&#30693;&#36947;&#20102;&#65281;&#12301;&#36798;&#21733;&#30475;&#30528;&#22823;&#23478;&#65292;&#28145;&#21628;&#21560;&#19968;&#21475;&#27668;&#65306;&#12300;&#20934;&#22791;&#24320;&#22987;&#21872;&#65281;&#12301;&#39640;&#20013;&#32654;&#23569;&#22899;&#32465;&#26550;&#20107;&#20214;&#65288;&#65298;&#65289;&#32670;&#36785;&#30340;&#24320;&#22987;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65302;&#65306;&#65297;&#65304;&#65328;&#65325;&#26195;&#26757;&#24576;&#30528;&#24528;&#24529;&#19981;&#23433;&#30340;&#24515;&#24773;&#36208;&#21040;&#20102;&#20415;&#21033;&#36229;&#21830;&#38376;&#21475;&#65292;&#22799;&#22825;&#30340;&#20621;&#26202;&#65292;&#22825;&#33394;&#36824;&#21313;&#20998;&#26126;&#20142;&#65292;&#27491;&#26159;&#19979;&#29677;&#30340;&#26102;&#20505;&#65292;&#36335;&#19978;&#34892;&#20154;&#26469;&#26469;&#24448;&#24448;&#65292;&#26195;&#26757;&#22235;&#22788;&#24352;&#26395;&#65292;&#23454;&#22312;&#30475;&#19981;&#20986;&#26469;&#26377;&#35841;&#22312;&#30417;&#35270;&#30528;&#22905;&#30340;&#19968;&#20030;&#19968;&#21160;&#12290;&#22905;&#21407;&#26412;&#30333;&#26224;&#32780;&#28165;&#31168;&#30340;&#33080;&#24222;&#65292;&#22240;&#20026;&#24515;&#20013;&#30528;&#24613;&#32780;&#21452;&#39050;&#32495;&#32418;&#65292;&#26356;&#26174;&#24471;&#22905;&#28165;&#20029;&#21160;&#20154;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#65292;&#25163;&#26426;&#38083;&#22768;&#21709;&#36215;&#65306;&#12300;&#26519;&#23567;&#22992;&#65292;&#20026;&#20102;&#20320;&#22969;&#22969;&#30340;&#23433;&#20840;&#65292;&#20320;&#24895;&#24847;&#23436;&#20840;&#37197;&#21512;&#25105;&#20204;&#21527;&#65311;&#12301;&#12300;&#25105;&#24895;&#24847;&#65292;&#20320;&#20204;&#35201;&#25105;&#24590;&#20040;&#20570;&#65311;&#12301;&#12300;&#39318;&#20808;&#65292;&#25226;&#30456;&#26426;&#25343;&#20986;&#26469;&#65292;&#37324;&#38754;&#24050;&#32463;&#35013;&#22909;&#20102;&#30005;&#27744;&#12289;&#24213;&#29255;&#65292;&#25509;&#30528;&#65292;&#35831;&#20320;&#38543;&#20415;&#25214;&#19968;&#20010;&#36335;&#20154;&#65292;&#32780;&#19988;&#24517;&#39035;&#26159;&#20010;&#30007;&#20154;&#65292;&#25226;&#30456;&#26426;&#25343;&#32473;&#20182;&#65292;&#24182;&#19988;&#21578;&#35785;&#20182;&#65292;&#20320;&#24819;&#35201;&#25293;&#19968;&#24352;&#29305;&#21035;&#30340;&#27605;&#19994;&#32426;&#24565;&#29031;&#65292;&#24819;&#35201;&#35831;&#20182;&#24110;&#24537;&#29031;&#30456;&#65292;&#28982;&#21518;&#20877;&#21578;&#35785;&#20182;&#65292;&#20320;&#24819;&#35201;&#22312;&#36825;&#23478;&#20415;&#21033;&#36229;&#21830;&#38376;&#21475;&#65292;&#25293;&#20960;&#24352;&#20010;&#20154;&#30340;&#35064;&#29031;&#65292;&#20316;&#20026;&#22823;&#23398;&#27605;&#19994;&#26102;&#65292;&#24180;&#36731;&#32654;&#22909;&#30340;&#35265;&#35777;&#12290;&#12301;&#26195;&#26757;&#21548;&#21040;&#36825;&#37324;&#22823;&#21507;&#19968;&#24778;&#65306;&#12300;&#36825;&#24590;&#20040;&#21487;&#20197;&#65292;&#20320;&#35201;&#25105;&#22312;&#36825;&#37324;&#25293;&#35064;&#29031;&#65281;&#65311;&#25105;&#19981;&#33021;&#31572;&#24212;&#20320;&#65281;&#12301;&#35805;&#25165;&#35828;&#23436;&#65292;&#30005;&#35805;&#37324;&#38543;&#21363;&#20256;&#26469;&#26195;&#21321;&#30340;&#21696;&#21483;&#22768;&#65306;&#12300;&#21834;&#65281;&#22986;&#22986;&#65292;&#19981;&#35201;&#65281;&#21834;&#8230;&#8230;&#19981;&#35201;&#21548;&#20182;&#20204;&#30340;&#65292;&#21834;&#65281;&#8230;&#8230;&#12301;&#26368;&#21518;&#36825;&#19968;&#22768;&#24808;&#36739;&#29305;&#21035;&#20932;&#21385;&#12290;<br><br>&#12288;&#12288;&#36798;&#21733;&#65306;&#12300;&#24590;&#20040;&#26679;&#65311;&#30001;&#20320;&#33258;&#24049;&#20915;&#23450;&#65292;&#25293;&#20010;&#35064;&#29031;&#32780;&#24050;&#22043;&#65281;&#20320;&#30340;&#22969;&#22969;&#32454;&#30382;&#30333;&#32905;&#30340;&#65292;&#25105;&#24597;&#22905;&#32463;&#21463;&#19981;&#36215;&#21834;&#65281;&#12301;&#26195;&#26757;&#65306;&#12300;&#25105;&#21487;&#20197;&#22238;&#23478;&#20877;&#25293;&#32473;&#20320;&#65292;&#25105;&#20445;&#35777;&#19968;&#23450;&#20250;&#25293;&#65292;&#20320;&#30456;&#20449;&#25105;&#65281;&#12301;&#36798;&#21733;&#65306;&#12300;&#19981;&#35201;&#21872;&#21872;&#21990;&#21990;&#65292;&#35201;&#25110;&#19981;&#35201;&#38543;&#20320;&#30340;&#20415;&#65292;&#25105;&#26368;&#21518;&#20877;&#37325;&#22797;&#19968;&#27425;&#65292;&#21035;&#25226;&#25105;&#20204;&#24403;&#25104;&#19968;&#33324;&#30340;&#28343;&#28343;&#65292;&#21035;&#20197;&#20026;&#25105;&#20204;&#30340;&#26465;&#20214;&#36824;&#21487;&#20197;&#19971;&#25240;&#20843;&#25187;&#65292;&#20320;&#22914;&#26524;&#20877;&#26377;&#20219;&#20309;&#36831;&#30097;&#12289;&#25302;&#24310;&#65292;&#27809;&#26377;&#23436;&#20840;&#25353;&#29031;&#25105;&#20204;&#30340;&#21629;&#20196;&#21435;&#20570;&#65292;&#20320;&#23601;&#21482;&#22909;&#31561;&#30528;&#25910;&#23608;&#20102;&#65281;&#12301;&#35805;&#35762;&#23436;&#65292;&#30005;&#35805;&#37324;&#21448;&#38544;&#32422;&#20256;&#26469;&#26195;&#21321;&#30340;&#21741;&#21898;&#22768;&#65292;&#22768;&#22768;&#21050;&#30528;&#26195;&#26757;&#30340;&#24515;&#28789;&#12290;<br><br>&#12288;&#12288;&#26195;&#26757;&#21547;&#27882;&#35828;&#36947;&#65306;&#12300;&#25105;&#31572;&#24212;&#20320;&#20204;&#65292;&#20294;&#26159;&#27714;&#27714;&#20320;&#20204;&#21035;&#20877;&#25171;&#25105;&#22969;&#22969;&#20102;&#65281;&#12301;&#36798;&#21733;&#65306;&#12300;&#22914;&#26524;&#20320;&#30340;&#34920;&#29616;&#19981;&#35753;&#25105;&#22833;&#26395;&#30340;&#35805;&#65292;&#25105;&#21487;&#20197;&#20445;&#35777;&#32477;&#23545;&#19981;&#20250;&#25171;&#22905;&#65292;&#36825;&#20320;&#21487;&#20197;&#25918;&#24515;&#12290;&#12301;&#26195;&#26757;&#24515;&#20013;&#34429;&#28982;&#19968;&#22242;&#20081;&#65292;&#20294;&#20284;&#20046;&#19979;&#23450;&#20915;&#24515;&#65306;&#12300;&#22909;&#21543;&#65292;&#25353;&#29031;&#20320;&#35828;&#30340;&#65292;&#25509;&#30528;&#25105;&#35201;&#24590;&#20040;&#20570;&#65311;&#12301;&#36798;&#21733;&#65306;&#12300;&#23558;&#30456;&#26426;&#20132;&#32473;&#36825;&#20010;&#30007;&#20154;&#21518;&#65292;&#20320;&#23601;&#21578;&#35785;&#20182;&#35828;&#20320;&#24819;&#35831;&#20182;&#25293;&#20320;&#30340;&#19977;&#24352;&#35064;&#29031;&#65292;&#31532;&#19968;&#24352;&#26159;&#20840;&#36523;&#30340;&#65292;&#31532;&#20108;&#24352;&#26159;&#19978;&#21322;&#36523;&#65292;&#31532;&#19977;&#24352;&#26159;&#20320;&#38452;&#25143;&#30340;&#29305;&#20889;&#12290;&#12301;&#26195;&#26757;&#20960;&#20046;&#21548;&#19981;&#19979;&#21435;&#65292;&#20294;&#20026;&#20102;&#39038;&#21450;&#22969;&#22969;&#65292;&#24525;&#30528;&#27809;&#26377;&#21453;&#39539;&#65292;&#20294;&#36825;&#31181;&#20107;&#24773;&#22905;&#23454;&#22312;&#26159;&#27809;&#26377;&#21150;&#27861;&#20570;&#21040;&#65292;&#36825;&#35813;&#22914;&#20309;&#26159;&#22909;&#65311;<br><br>&#12288;&#12288;&#21482;&#21548;&#36798;&#21733;&#32487;&#32493;&#35828;&#30528;&#65306;&#12300;&#25509;&#19979;&#26469;&#65292;&#20320;&#23601;&#36208;&#21040;&#20415;&#21033;&#36229;&#21830;&#30340;&#38376;&#36793;&#65292;&#25226;&#34915;&#26381;&#33073;&#20809;&#65292;&#35760;&#20303;&#65292;&#21253;&#25324;&#38795;&#34972;&#65292;&#24517;&#39035;&#33073;&#24471;&#19968;&#19997;&#19981;&#25346;&#65292;&#28982;&#21518;&#35831;&#37027;&#20301;&#30007;&#22763;&#24110;&#20320;&#25293;&#29031;&#12290;&#19977;&#24352;&#65292;&#35760;&#20303;&#65292;&#25293;&#25668;&#38452;&#25143;&#29305;&#20889;&#26102;&#65292;&#20320;&#23601;&#22352;&#22312;&#20415;&#21033;&#36229;&#21830;&#30340;&#21488;&#38454;&#19978;&#65292;&#35831;&#20182;&#36208;&#36817;&#28857;&#25293;&#65292;&#20320;&#24517;&#39035;&#25226;&#33050;&#24352;&#24320;&#65292;&#33258;&#24049;&#29992;&#25163;&#25226;&#38452;&#21767;&#21521;&#24038;&#21491;&#20998;&#24320;&#65281;&#25293;&#25668;&#23436;&#27605;&#20197;&#21518;&#65292;&#20320;&#21487;&#20197;&#31435;&#21051;&#31359;&#19978;&#34915;&#26381;&#65292;&#25226;&#30456;&#26426;&#25343;&#22238;&#26469;&#65292;&#35760;&#20303;&#35201;&#36319;&#23545;&#26041;&#36947;&#35874;&#65281;&#20877;&#25353;&#30456;&#26426;&#30340;&#21367;&#29255;&#38062;&#25226;&#24213;&#29255;&#21367;&#22238;&#21435;&#65292;&#28982;&#21518;&#25226;&#24213;&#29255;&#30452;&#25509;&#20132;&#32473;&#20415;&#21033;&#21830;&#24215;&#30340;&#24215;&#21592;&#20914;&#27927;&#65292;&#35831;&#20182;&#20914;&#27927;&#21313;&#20221;&#65281;&#28982;&#21518;&#23601;&#21487;&#20197;&#22238;&#23478;&#31561;&#20505;&#28040;&#24687;&#20102;&#12290;&#12301;&#26195;&#26757;&#21548;&#24471;&#20960;&#20046;&#35201;&#26197;&#20498;&#65292;&#21891;&#21891;&#22320;&#35828;&#65306;&#12300;&#25105;&#8230;&#8230;&#25105;&#27809;&#26377;&#21150;&#27861;&#8230;&#8230;&#25105;&#25226;&#25152;&#26377;&#30340;&#38065;&#37117;&#32473;&#20320;&#20204;&#65292;&#27714;&#27714;&#20320;&#20204;&#19981;&#35201;&#35753;&#25105;&#20570;&#36825;&#31181;&#20107;&#12290;&#12301;&#36830;&#21516;&#40836;&#30007;&#23401;&#30340;&#25163;&#37117;&#36824;&#27809;&#26377;&#29301;&#36807;&#65292;&#19968;&#30452;&#20445;&#25345;&#22788;&#22899;&#20043;&#36523;&#30340;&#26195;&#26757;&#65292;&#23436;&#20840;&#26080;&#27861;&#24819;&#20687;&#31455;&#28982;&#35201;&#24403;&#34903;&#36196;&#36523;&#38706;&#20307;&#25293;&#25668;&#35064;&#29031;&#12290;<br><br>&#12288;&#12288;&#36798;&#21733;&#65306;&#12300;&#20320;&#25918;&#24515;&#65292;&#38065;&#36824;&#26159;&#35201;&#32473;&#30340;&#65292;&#20294;&#20026;&#20102;&#20445;&#38505;&#36215;&#35265;&#65292;&#36825;&#26159;&#25105;&#20204;&#24517;&#35201;&#30340;&#25163;&#27573;&#65292;&#19981;&#35201;&#20197;&#20026;&#36825;&#21482;&#26159;&#25293;&#20010;&#30456;&#29255;&#37027;&#20040;&#31616;&#21333;&#65292;&#20026;&#20102;&#30830;&#20445;&#20132;&#20184;&#36174;&#27454;&#30340;&#23433;&#20840;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#37319;&#21462;&#19968;&#20123;&#38750;&#24120;&#30340;&#25163;&#27573;&#65292;&#21018;&#24320;&#22987;&#23601;&#27809;&#21150;&#27861;&#25215;&#21463;&#65292;&#37027;&#25509;&#19979;&#26469;&#30340;&#23601;&#26356;&#26377;&#24471;&#20320;&#21463;&#20102;&#65281;&#21453;&#27491;&#20320;&#22969;&#22969;&#22312;&#25105;&#20204;&#25163;&#19978;&#65292;&#22914;&#26524;&#20320;&#19981;&#24895;&#24847;&#37197;&#21512;&#30340;&#35805;&#65292;&#25105;&#20063;&#19981;&#20250;&#24456;&#22312;&#24847;&#65292;&#20294;&#26159;&#23558;&#26469;&#21518;&#24724;&#30340;&#24517;&#23450;&#26159;&#20320;&#65281;&#29616;&#22312;&#25105;&#35201;&#25346;&#30005;&#35805;&#20102;&#65292;&#22914;&#26524;&#21313;&#20998;&#38047;&#20869;&#65292;&#20320;&#27809;&#26377;&#25226;&#24213;&#29255;&#20132;&#20986;&#21435;&#30340;&#35805;&#65292;&#20320;&#23601;&#21487;&#20197;&#31561;&#30528;&#30475;&#22812;&#38388;&#26032;&#38395;&#20102;&#65281;&#12301;&#65302;&#26376;&#65297;&#65304;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65302;&#65306;&#65299;&#65303;&#65328;&#65325;&#26195;&#26757;&#33041;&#20013;&#19968;&#29255;&#33579;&#28982;&#65292;&#20294;&#30830;&#23454;&#24050;&#32463;&#19979;&#23450;&#20915;&#24515;&#65292;&#22905;&#25214;&#20102;&#19968;&#20010;&#22806;&#34920;&#30475;&#36215;&#26469;&#24456;&#27491;&#30452;&#36335;&#36807;&#30340;&#32769;&#20808;&#29983;&#65292;&#24182;&#21578;&#35785;&#20182;&#33258;&#24049;&#22240;&#20026;&#26377;&#26576;&#31181;&#21407;&#22240;&#65292;&#24517;&#39035;&#22312;&#36825;&#37324;&#25293;&#19979;&#35064;&#29031;&#65292;&#35831;&#20182;&#21153;&#24517;&#24110;&#24537;&#12290;&#32769;&#20808;&#29983;&#31245;&#24494;&#36831;&#30097;&#65292;&#38382;&#35828;&#26159;&#19981;&#26159;&#22312;&#25293;&#25668;&#25972;&#20154;&#33410;&#30446;&#65311;&#26195;&#26757;&#25340;&#21629;&#24525;&#20303;&#30524;&#27882;&#12289;&#22909;&#35828;&#27513;&#35828;&#32456;&#20110;&#35828;&#21160;&#32769;&#20808;&#29983;&#24110;&#24537;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#26356;&#22256;&#38590;&#30340;&#37096;&#20221;&#12290;<br><br>&#12288;&#12288;&#22905;&#36208;&#21521;&#20415;&#21033;&#36229;&#21830;&#38376;&#21475;&#26049;&#65292;&#30475;&#30528;&#32769;&#20808;&#29983;&#20197;&#21450;&#29031;&#30456;&#26426;&#65292;&#36335;&#19978;&#22823;&#32422;&#26377;&#20108;&#12289;&#19977;&#21313;&#20010;&#20154;&#32463;&#36807;&#65292;&#22905;&#21521;&#30528;&#32769;&#20808;&#29983;&#21898;&#36947;&#65306;&#12300;&#24453;&#20250;&#23601;&#40635;&#28902;&#20320;&#20102;&#65292;&#35831;&#20197;&#26368;&#24555;&#30340;&#36895;&#24230;&#25293;&#29031;&#12290;&#12301;&#35828;&#32610;&#65292;&#31435;&#21051;&#24320;&#22987;&#33073;&#25481;&#36523;&#19978;&#30340;&#34915;&#29289;&#12290;<br><br>&#12288;&#12288;&#27492;&#21051;&#26195;&#26757;&#36523;&#19978;&#31359;&#30340;&#26159;&#30333;&#33394;&#30340;&#34924;&#34923;&#65292;&#34013;&#33394;&#30340;&#29275;&#20180;&#35044;&#65292;&#22905;&#20808;&#23558;&#38795;&#34972;&#38500;&#21435;&#65292;&#20877;&#25226;&#29275;&#20180;&#35044;&#33073;&#25481;&#65292;&#30001;&#20110;&#29275;&#20180;&#35044;&#27604;&#36739;&#19981;&#22909;&#33073;&#65292;&#21152;&#19978;&#24515;&#20013;&#32039;&#24352;&#65292;&#19968;&#26102;&#21448;&#33073;&#19981;&#19979;&#26469;&#65292;&#20294;&#26159;&#22905;&#30340;&#21160;&#20316;&#24050;&#32463;&#21560;&#24341;&#20102;&#38468;&#36817;&#36335;&#20154;&#30340;&#30524;&#20809;&#65292;&#22823;&#23478;&#37117;&#22909;&#22855;&#22320;&#20572;&#19979;&#33050;&#27493;&#30475;&#30475;&#36825;&#20010;&#38271;&#24471;&#21313;&#20998;&#28418;&#20142;&#30340;&#22899;&#23401;&#20026;&#20160;&#20040;&#24403;&#34903;&#33073;&#35044;&#23376;&#65311;<br><br>&#12288;&#12288;&#26195;&#26757;&#32456;&#20110;&#23558;&#29275;&#20180;&#35044;&#23436;&#20840;&#33073;&#19979;&#26469;&#20102;&#12290;&#22905;&#23558;&#35044;&#23376;&#25918;&#22312;&#19968;&#26049;&#65292;&#25260;&#22836;&#19968;&#30475;&#65292;&#21457;&#29616;&#36825;&#26465;&#36335;&#21475;&#24050;&#32463;&#32858;&#38598;&#20102;&#35768;&#22810;&#30340;&#20154;&#65292;&#22823;&#23478;&#37117;&#22909;&#22855;&#22320;&#30475;&#30528;&#33258;&#24049;&#36825;&#20010;&#26041;&#21521;&#65292;&#19981;&#31105;&#21448;&#32670;&#21448;&#24613;&#65292;&#21487;&#26159;&#20107;&#24050;&#33267;&#27492;&#65292;&#24050;&#32463;&#19981;&#33021;&#29369;&#35947;&#20102;&#65292;&#26195;&#26757;&#21482;&#24471;&#23558;&#34924;&#34923;&#30340;&#25187;&#23376;&#35299;&#24320;&#12290;&#22260;&#35266;&#30340;&#32676;&#20247;&#32439;&#32439;&#20132;&#22836;&#25509;&#32819;&#12289;&#31363;&#31363;&#31169;&#35821;&#65292;&#36830;&#20415;&#21033;&#36229;&#21830;&#20869;&#30340;&#39038;&#23458;&#37117;&#36305;&#20986;&#26469;&#35266;&#30475;&#12290;&#24179;&#24120;&#38543;&#20415;&#20160;&#20040;&#20154;&#22312;&#36825;&#31181;&#22320;&#26041;&#24403;&#20247;&#33073;&#34915;&#26381;&#37117;&#19981;&#20813;&#35753;&#20154;&#22909;&#22855;&#65292;&#26356;&#20309;&#20917;&#26159;&#36825;&#20040;&#19968;&#20010;&#30333;&#30361;&#28418;&#20142;&#30340;&#24180;&#36731;&#22899;&#23401;&#65292;&#22905;&#33080;&#19978;&#24102;&#30528;&#19968;&#20123;&#24551;&#37057;&#12289;&#19968;&#20123;&#24822;&#24613;&#65292;&#20294;&#19981;&#25513;&#39640;&#38597;&#30340;&#22823;&#23398;&#29983;&#27668;&#36136;&#65292;&#26356;&#26159;&#35753;&#20154;&#24778;&#35766;&#19975;&#20998;&#12290;&#34429;&#28982;&#22905;&#21069;&#38754;&#31449;&#30528;&#19968;&#20301;&#25163;&#25345;&#30456;&#26426;&#30340;&#30007;&#23376;&#65292;&#20294;&#26159;&#30475;&#36215;&#26469;&#19981;&#20687;&#26159;&#24456;&#19987;&#19994;&#30340;&#26679;&#23376;&#65292;&#20284;&#20046;&#19981;&#26159;&#19968;&#33324;&#25293;&#20889;&#30495;&#38598;&#30340;&#27169;&#29305;&#20799;&#65292;&#36825;&#26356;&#21246;&#36215;&#22260;&#35266;&#20154;&#20204;&#30340;&#20852;&#33268;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#26195;&#26757;&#24050;&#23558;&#34924;&#34923;&#38500;&#21435;&#65292;&#36523;&#19978;&#21482;&#31359;&#30528;&#30333;&#33394;&#30340;&#23569;&#22899;&#22411;&#33016;&#32617;&#65292;&#20197;&#21450;&#30333;&#33394;&#30340;&#19977;&#35282;&#35044;&#20102;&#12290;&#30001;&#20110;&#22260;&#35266;&#30340;&#20154;&#23454;&#22312;&#36229;&#36807;&#22905;&#30340;&#24819;&#20687;&#65292;&#33267;&#23569;&#24050;&#26377;&#19977;&#12289;&#22235;&#21313;&#20154;&#20043;&#22810;&#65292;&#26195;&#26757;&#30340;&#24515;&#36339;&#36234;&#26469;&#36234;&#24555;&#65292;&#23436;&#20840;&#27809;&#26377;&#21191;&#27668;&#32487;&#32493;&#33073;&#19979;&#21435;&#12290;&#32676;&#20247;&#20013;&#24050;&#26377;&#20154;&#39640;&#21898;&#65306;&#12300;&#32487;&#32493;&#33073;&#21834;&#65281;&#12301;&#12300;&#33073;&#65281;<br><br>&#12288;&#12288;&#33073;&#65281;&#33073;&#65281;&#12301;&#20063;&#26377;&#20154;&#22909;&#22855;&#22320;&#35810;&#38382;&#25343;&#30528;&#30456;&#26426;&#30340;&#32769;&#20808;&#29983;&#65306;&#12300;&#36825;&#26159;&#22312;&#20570;&#20160;&#20040;&#65311;&#12301;&#32769;&#20808;&#29983;&#19968;&#24459;&#22238;&#31572;&#65306;&#12300;&#19981;&#30693;&#36947;&#65292;&#22905;&#23601;&#35831;&#25105;&#24110;&#24537;&#25293;&#29031;&#32780;&#24050;&#21862;&#65281;&#12301;&#20294;&#26159;&#32769;&#20808;&#29983;&#20284;&#20046;&#21313;&#20998;&#24471;&#24847;&#12290;<br><br>&#12288;&#12288;&#26195;&#26757;&#32456;&#20110;&#19968;&#21676;&#29273;&#65292;&#23558;&#33016;&#32617;&#33073;&#19979;&#26469;&#65292;&#21049;&#26102;&#65292;&#32676;&#20247;&#19968;&#22768;&#24778;&#21497;&#65292;&#24180;&#36731;&#22899;&#23401;&#30340;&#21452;&#20083;&#24050;&#28982;&#26292;&#38706;&#22312;&#20247;&#20154;&#30524;&#21069;&#65292;&#34429;&#28982;&#19981;&#26159;&#27874;&#38712;&#65292;&#20294;&#20063;&#26159;&#39281;&#28385;&#32467;&#23454;&#65292;&#36814;&#39118;&#25402;&#31435;&#65292;&#20004;&#39063;&#31881;&#32418;&#33394;&#30340;&#20083;&#22836;&#26356;&#26159;&#22823;&#23478;&#35270;&#32447;&#30340;&#28966;&#28857;&#12290;&#34429;&#28982;&#22825;&#27668;&#36824;&#26377;&#20123;&#20799;&#28814;&#28909;&#65292;&#20294;&#26195;&#26757;&#36196;&#35064;&#30340;&#19978;&#21322;&#36523;&#21364;&#20882;&#36215;&#20102;&#35768;&#22810;&#30340;&#40481;&#30382;&#30105;&#30249;&#12290;<br><br>&#12288;&#12288;&#22312;&#22823;&#23478;&#36824;&#27809;&#26377;&#22238;&#36807;&#31070;&#26469;&#20043;&#38469;&#65292;&#26195;&#26757;&#36805;&#36895;&#22320;&#21448;&#23558;&#20869;&#35044;&#33073;&#20102;&#19979;&#26469;&#65292;&#32676;&#20247;&#29190;&#20986;&#20102;&#19968;&#22768;&#27426;&#21628;&#20197;&#21450;&#20960;&#20301;&#22899;&#24615;&#30340;&#24778;&#21628;&#65292;&#20840;&#36523;&#36196;&#35064;&#30340;&#26195;&#26757;&#65292;&#26356;&#26174;&#24471;&#36523;&#27573;&#33495;&#26465;&#65292;&#29618;&#29649;&#26377;&#33268;&#65292;&#20462;&#38271;&#30340;&#21452;&#33151;&#65292;&#30333;&#23273;&#30340;&#32908;&#32932;&#65292;&#35753;&#22899;&#20154;&#23241;&#22930;&#12289;&#35753;&#30007;&#20154;&#21200;&#21534;&#21475;&#27700;&#65292;&#22343;&#21248;&#30340;&#40657;&#33394;&#38452;&#27611;&#26494;&#36719;&#22320;&#38138;&#38472;&#22312;&#19979;&#33145;&#22788;&#65292;&#26500;&#25104;&#19968;&#24133;&#32477;&#20339;&#30340;&#32654;&#26223;&#12290;<br><br>&#12288;&#12288;&#26195;&#26757;&#21482;&#35273;&#24471;&#20840;&#36523;&#21457;&#28907;&#65292;&#20294;&#20840;&#35064;&#20043;&#21518;&#65292;&#36523;&#20307;&#31455;&#28982;&#38544;&#38544;&#21319;&#36215;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#33298;&#27888;&#24863;&#65292;&#20294;&#24515;&#20013;&#30340;&#32670;&#32827;&#21364;&#38543;&#30528;&#22260;&#35266;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#32780;&#36798;&#21040;&#39030;&#28857;&#65292;&#30475;&#21040;&#32769;&#20808;&#29983;&#36824;&#21574;&#21574;&#30475;&#30528;&#22905;&#27809;&#26377;&#20219;&#20309;&#21160;&#20316;&#65292;&#36214;&#32039;&#23545;&#30528;&#32769;&#20808;&#29983;&#21898;&#65306;&#12300;&#36214;&#24555;&#29031;&#21543;&#65281;&#12301;&#32769;&#20808;&#29983;&#36825;&#25165;&#22238;&#36807;&#31070;&#26469;&#65292;&#36214;&#32039;&#20030;&#36215;&#25163;&#20013;&#30340;&#29031;&#30456;&#26426;&#65292;&#20294;&#26159;&#25163;&#22312;&#21457;&#25238;&#65292;&#19968;&#30452;&#25353;&#19981;&#21040;&#24555;&#38376;&#65292;&#26195;&#26757;&#21448;&#32670;&#21448;&#24613;&#65292;&#36830;&#22768;&#20652;&#20419;&#65292;&#32769;&#20808;&#29983;&#32456;&#20110;&#25353;&#21040;&#24555;&#38376;&#65292;&#38378;&#20809;&#28783;&#19968;&#38378;&#65292;&#26195;&#26757;&#36214;&#32039;&#29992;&#25163;&#36974;&#20303;&#31169;&#22788;&#65292;&#35828;&#30528;&#65306;&#12300;&#24555;&#25293;&#19978;&#21322;&#36523;&#12290;&#12301;&#32769;&#20808;&#29983;&#36208;&#36817;&#20102;&#20960;&#27493;&#65292;&#20877;&#24230;&#25353;&#19979;&#24555;&#38376;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#65292;&#22260;&#35266;&#30340;&#20154;&#24050;&#32463;&#33267;&#23569;&#26377;&#20845;&#12289;&#19971;&#21313;&#20010;&#20154;&#20043;&#22810;&#20102;&#65292;&#29978;&#33267;&#26377;&#20123;&#37051;&#23621;&#24050;&#32463;&#35748;&#20986;&#22905;&#26469;&#65292;&#38544;&#32422;&#21548;&#21040;&#26377;&#20154;&#35828;&#30528;&#65306;&#12300;&#21670;&#65292;&#37027;&#19981;&#26159;&#25105;&#20204;&#37027;&#19968;&#26635;&#30340;&#22899;&#22823;&#23398;&#29983;&#21527;&#65311;&#12301;&#12300;&#36825;&#22899;&#23401;&#21483;&#26519;&#26195;&#26757;&#65292;&#36824;&#26159;&#65332;&#22823;&#30340;&#23398;&#29983;&#65292;&#23601;&#20303;&#22312;&#36825;&#38468;&#36817;&#32780;&#24050;&#12290;&#12301;&#12300;&#27809;&#24819;&#21040;&#24179;&#24120;&#30475;&#36215;&#26469;&#26159;&#37027;&#20040;&#28165;&#32431;&#65292;&#31455;&#20250;&#20570;&#36825;&#31181;&#20107;&#12290;&#12301;&#30693;&#36947;&#20154;&#32676;&#20013;&#26377;&#35748;&#35782;&#33258;&#24049;&#30340;&#20154;&#65292;&#26195;&#26757;&#26356;&#26159;&#24515;&#22914;&#20992;&#21106;&#65292;&#32780;&#19988;&#22260;&#35266;&#30340;&#22280;&#23376;&#20154;&#20063;&#36234;&#22260;&#36234;&#23567;&#65292;&#29305;&#21035;&#26159;&#20869;&#22280;&#30340;&#30007;&#20154;&#65292;&#37117;&#20105;&#30528;&#36208;&#36817;&#19968;&#28857;&#35266;&#30475;&#65292;&#30524;&#30475;&#26195;&#26757;&#22352;&#21040;&#21488;&#38454;&#19978;&#65292;&#24352;&#24320;&#20102;&#21452;&#33151;&#65292;&#26356;&#26159;&#20010;&#20010;&#20105;&#20808;&#24656;&#21518;&#12290;&#26195;&#26757;&#30524;&#30475;&#24341;&#36215;&#22914;&#27492;&#22823;&#30340;&#39578;&#21160;&#65292;&#30524;&#21069;&#20154;&#24433;&#26179;&#21160;&#12289;&#20154;&#22768;&#40718;&#27832;&#65292;&#37117;&#22312;&#27880;&#35270;&#30528;&#33258;&#24049;&#19968;&#19997;&#19981;&#25346;&#30340;&#33012;&#20307;&#65292;&#30524;&#27882;&#24050;&#32463;&#24525;&#19981;&#20303;&#27969;&#20102;&#19979;&#26469;&#12290;<br><br>&#12288;&#12288;&#22823;&#23478;&#37117;&#27809;&#27880;&#24847;&#21040;&#26195;&#26757;&#30340;&#30524;&#27882;&#65292;&#25152;&#26377;&#20154;&#30340;&#30524;&#20809;&#19968;&#24459;&#37117;&#38598;&#20013;&#22312;&#26195;&#26757;&#30340;&#31169;&#22788;&#65292;&#25171;&#24320;&#30340;&#21452;&#33151;&#20013;&#24515;&#28857;&#65292;&#39034;&#30528;&#38452;&#27611;&#24448;&#19979;&#65292;&#20004;&#29255;&#21322;&#38381;&#21322;&#24320;&#30340;&#38452;&#21767;&#27491;&#22312;&#39076;&#25238;&#30528;&#12290;&#22312;&#22823;&#23478;&#30340;&#27880;&#35270;&#19979;&#65292;&#26195;&#26757;&#32531;&#32531;&#22320;&#29992;&#24494;&#24494;&#25238;&#21160;&#30340;&#21452;&#25163;&#25289;&#24320;&#20004;&#29255;&#38452;&#21767;&#65292;&#39039;&#26102;&#24341;&#36215;&#19968;&#38453;&#36190;&#21497;&#65292;&#31881;&#32418;&#33394;&#30340;&#21767;&#32905;&#32763;&#24320;&#65292;&#32454;&#23273;&#30340;&#26500;&#36896;&#35753;&#20247;&#20154;&#19968;&#35272;&#26080;&#36951;&#65292;&#34429;&#28982;&#22825;&#33394;&#24050;&#32463;&#24494;&#26263;&#65292;&#20294;&#26159;&#20805;&#28385;&#35825;&#24785;&#30340;&#38452;&#36947;&#21475;&#36824;&#26159;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#22240;&#28287;&#28070;&#32780;&#21457;&#20986;&#20809;&#27901;&#30340;&#27934;&#21475;&#25899;&#22842;&#20102;&#25152;&#26377;&#20154;&#30340;&#30446;&#20809;&#65292;&#26195;&#26757;&#21364;&#22312;&#36825;&#19968;&#21051;&#65292;&#24863;&#21463;&#38452;&#36947;&#26377;&#31181;&#24378;&#28872;&#30340;&#24555;&#24863;&#65292;&#19968;&#32929;&#24378;&#28872;&#30340;&#20914;&#20987;&#21200;&#34989;&#20840;&#36523;&#19978;&#19979;&#65292;&#36523;&#36527;&#24525;&#19981;&#20303;&#22320;&#27874;&#21160;&#36215;&#26469;&#65292;&#33041;&#28023;&#37324;&#20063;&#31361;&#28982;&#19968;&#29255;&#31354;&#30333;&#65292;&#24439;&#20315;&#32622;&#36523;&#20113;&#31471;&#65292;&#36890;&#20307;&#33298;&#30021;&#65292;&#22905;&#30340;&#21475;&#20013;&#20063;&#12300;&#21834;&#65281;&#21834;&#65281;&#12301;&#22320;&#20302;&#22768;&#23047;&#21912;&#65292;&#26049;&#35266;&#20247;&#20154;&#30475;&#24471;&#22914;&#30196;&#22914;&#37257;&#65292;&#35273;&#24471;&#33021;&#22815;&#30446;&#30585;&#36825;&#30058;&#32654;&#26223;&#30495;&#26159;&#19981;&#26505;&#27492;&#29983;&#12290;<br><br>&#12288;&#12288;&#32456;&#20110;&#65292;&#38378;&#20809;&#28783;&#19968;&#38378;&#65292;&#23558;&#26195;&#26757;&#25289;&#22238;&#29616;&#23454;&#65292;&#36214;&#32039;&#36716;&#36523;&#25235;&#36215;&#34915;&#26381;&#65292;&#25163;&#24537;&#33050;&#20081;&#22320;&#19968;&#19968;&#31359;&#22909;&#65292;&#22909;&#19981;&#23481;&#26131;&#21193;&#24378;&#31359;&#22909;&#34915;&#26381;&#65292;&#36319;&#32769;&#20808;&#29983;&#36947;&#35874;&#21462;&#22238;&#30456;&#26426;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#36824;&#33293;&#19981;&#24471;&#31163;&#24320;&#65292;&#21069;&#21518;&#34429;&#28982;&#21482;&#26377;&#19981;&#21040;&#21313;&#20998;&#38047;&#30340;&#36807;&#31243;&#65292;&#21364;&#22909;&#20687;&#21382;&#32463;&#20102;&#20154;&#19990;&#38388;&#26368;&#32654;&#30340;&#22855;&#36935;&#65292;&#30524;&#30475;&#36825;&#20301;&#32654;&#20029;&#30340;&#22899;&#23401;&#31359;&#22909;&#20102;&#34915;&#26381;&#65292;&#23601;&#22909;&#20687;&#37051;&#23478;&#30340;&#22899;&#23401;&#33324;&#65292;&#37027;&#20040;&#32431;&#27905;&#26080;&#26247;&#12289;&#26970;&#26970;&#21487;&#20154;&#65292;&#20294;&#26041;&#25165;&#30830;&#23454;&#38706;&#20986;&#20102;&#38452;&#25143;&#35753;&#25152;&#26377;&#30340;&#20154;&#35266;&#36175;&#65292;&#36825;&#30495;&#30340;&#26159;&#26790;&#37324;&#25165;&#26377;&#30340;&#36973;&#36935;&#21834;&#65281;&#20154;&#20154;&#22833;&#39746;&#33853;&#39748;&#65292;&#22260;&#22312;&#32654;&#23569;&#22899;&#30340;&#36523;&#26049;&#65292;&#30475;&#30528;&#22905;&#25910;&#21367;&#24213;&#29255;&#65292;&#36208;&#36827;&#20415;&#21033;&#36229;&#21830;&#65292;&#23558;&#24213;&#29255;&#20132;&#32473;&#20415;&#21033;&#21830;&#24215;&#24215;&#21592;&#65292;&#20132;&#20195;&#35201;&#20914;&#27927;&#21313;&#20221;&#12290;&#36825;&#24215;&#21592;&#21407;&#26412;&#23601;&#24120;&#24120;&#30475;&#21040;&#26519;&#23478;&#22986;&#22969;&#26469;&#24215;&#37324;&#20080;&#19996;&#35199;&#65292;&#26377;&#36825;&#20040;&#28418;&#20142;&#30340;&#22899;&#23401;&#20303;&#22312;&#38468;&#36817;&#65292;&#33021;&#22815;&#24120;&#24120;&#35265;&#21040;&#19968;&#38754;&#24050;&#32463;&#26159;&#19968;&#20214;&#24456;&#24184;&#31119;&#30340;&#20107;&#65292;&#20294;&#31455;&#28982;&#23601;&#22312;&#33258;&#24049;&#30340;&#24215;&#38376;&#21475;&#24403;&#34903;&#34920;&#28436;&#33073;&#34915;&#31168;&#65292;&#32780;&#22905;&#25152;&#25293;&#25668;&#30340;&#35064;&#29031;&#24213;&#29255;&#65292;&#29616;&#22312;&#23601;&#20132;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#23454;&#22312;&#26159;&#21487;&#36935;&#32780;&#19981;&#21487;&#27714;&#30340;&#26426;&#36816;&#65292;&#20182;&#24352;&#21475;&#32467;&#33292;&#20102;&#32769;&#21322;&#22825;&#65292;&#22909;&#19981;&#23481;&#26131;&#23558;&#21333;&#25454;&#25171;&#22909;&#65292;&#32467;&#24052;&#22320;&#35828;&#65306;&#12300;&#23567;&#8230;&#8230;&#23567;&#22992;&#8230;&#8230;&#65292;&#35831;&#26126;&#22825;&#8230;&#8230;&#26126;&#22825;&#65292;&#20013;&#8230;&#8230;&#20013;&#21320;&#26469;&#25343;&#8230;&#8230;&#25343;&#25343;&#30456;&#29255;&#12290;&#12301;&#26195;&#26757;&#20110;&#26159;&#25513;&#30528;&#33080;&#20302;&#22836;&#20914;&#20986;&#20415;&#21033;&#36229;&#21830;&#65292;&#38378;&#38378;&#36530;&#36530;&#22320;&#20174;&#20154;&#32676;&#20013;&#38388;&#31359;&#20986;&#21435;&#65292;&#24448;&#22238;&#23478;&#30340;&#21453;&#26041;&#21521;&#21254;&#21254;&#36305;&#21435;&#12290;&#30041;&#22312;&#29616;&#22330;&#30340;&#35266;&#20247;&#32439;&#32439;&#22320;&#21497;&#24687;&#65292;&#30446;&#36865;&#26195;&#26757;&#22312;&#19979;&#19968;&#20010;&#36335;&#21475;&#36716;&#24367;&#28040;&#22833;&#65292;&#36825;&#25165;&#36880;&#28176;&#25955;&#21435;&#65292;&#24403;&#28982;&#20063;&#26377;&#19981;&#23569;&#20154;&#20173;&#22312;&#27941;&#27941;&#20048;&#36947;&#22320;&#35752;&#35770;&#26041;&#25165;&#30340;&#24773;&#26223;&#65292;&#36825;&#20123;&#20154;&#36824;&#22810;&#21322;&#25343;&#30528;&#20844;&#20107;&#21253;&#25110;&#26159;&#20070;&#21253;&#31561;&#29289;&#20214;&#36974;&#30528;&#38534;&#36215;&#30340;&#19979;&#20307;&#65292;&#33080;&#19978;&#37117;&#27915;&#28322;&#30528;&#24184;&#31119;&#30340;&#31505;&#23481;&#12290;<br><br>&#12288;&#12288;&#39640;&#20013;&#32654;&#23569;&#22899;&#32465;&#26550;&#20107;&#20214;&#65288;&#65299;&#65289;&#28459;&#38271;&#30340;&#22799;&#22812;&#65302;&#26376;&#65297;&#65305;&#26085;&#65292;&#26143;&#26399;&#20845;&#65292;&#65303;&#65306;&#65296;&#65305;&#65328;&#65325;&#12300;&#20182;&#20204;&#24635;&#31639;&#22238;&#26469;&#20102;&#65281;&#12301;&#36798;&#21733;&#21548;&#21040;&#38376;&#21475;&#20960;&#22768;&#33050;&#27493;&#22768;&#65292;&#20852;&#22859;&#22320;&#35828;&#12290;<br><br>&#12288;&#12288;&#38500;&#20102;&#26195;&#21321;&#65292;&#22312;&#22330;&#30340;&#27599;&#20010;&#20154;&#30340;&#30524;&#37324;&#37117;&#38378;&#21160;&#30528;&#26399;&#24453;&#30340;&#20809;&#36745;&#12290;<br><br>&#12288;&#12288;&#36827;&#26469;&#30340;&#26377;&#20004;&#20010;&#20154;&#65292;&#24403;&#20808;&#19968;&#20010;&#20154;&#28385;&#33080;&#32993;&#28195;&#65292;&#24102;&#30528;&#19968;&#39030;&#26834;&#29699;&#24125;&#65292;&#19968;&#38754;&#24555;&#24555;&#27493;&#36208;&#36827;&#26469;&#65292;&#19968;&#38754;&#25381;&#33310;&#30528;&#25163;&#20013;&#19968;&#21367;&#24405;&#24433;&#24102;&#65292;&#28608;&#21160;&#22320;&#35828;&#30528;&#65306;&#12300;&#36798;&#21733;&#65281;&#21508;&#20301;&#20804;&#24351;&#65292;&#19981;&#36127;&#20247;&#26395;&#65292;&#20840;&#31243;&#23454;&#20917;&#24405;&#24433;&#65281;&#12301;&#21478;&#22806;&#19968;&#20010;&#20010;&#22836;&#30246;&#23567;&#65292;&#24418;&#35980;&#29477;&#29712;&#30340;&#30007;&#23376;&#21017;&#35828;&#65306;&#12300;&#37027;&#20010;&#23567;&#22942;&#19981;&#30693;&#36947;&#36305;&#21738;&#21435;&#20102;&#65311;&#12301;&#12300;&#19981;&#35201;&#32039;&#65292;&#22905;&#36867;&#19981;&#36807;&#21681;&#20204;&#30340;&#25163;&#25484;&#24515;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#24102;&#23376;&#20877;&#35828;&#65281;&#12301;&#26195;&#21321;&#23601;&#21548;&#21040;&#20960;&#20010;&#20154;&#19971;&#25163;&#20843;&#33050;&#22320;&#22312;&#35843;&#24324;&#30005;&#35270;&#26426;&#21644;&#24405;&#24433;&#26426;&#30340;&#22768;&#38899;&#65292;&#24573;&#28982;&#19968;&#20010;&#20154;&#20945;&#36807;&#26469;&#22905;&#36523;&#36793;&#65292;&#19968;&#25226;&#25289;&#36215;&#24170;&#22312;&#22905;&#30524;&#21069;&#30340;&#40657;&#24067;&#65292;&#20045;&#35265;&#20809;&#32447;&#65292;&#34429;&#28982;&#25151;&#38388;&#19981;&#26159;&#24456;&#26126;&#20142;&#65292;&#20294;&#36824;&#26159;&#24863;&#21040;&#38750;&#24120;&#21050;&#30524;&#65292;&#19968;&#26102;&#20043;&#38388;&#20160;&#20040;&#20063;&#30475;&#19981;&#21040;&#65292;&#26195;&#21321;&#19981;&#30001;&#33258;&#20027;&#22320;&#23574;&#21483;&#65306;&#12300;&#19981;&#35201;&#65281;&#12301;&#21482;&#21548;&#21040;&#36798;&#21733;&#30340;&#22768;&#38899;&#35828;&#65306;&#12300;&#19981;&#35201;&#32039;&#24352;&#65292;&#23567;&#22969;&#22969;&#65292;&#20320;&#22986;&#22986;&#25293;&#20102;&#19981;&#38169;&#30340;&#24405;&#24433;&#24102;&#65292;&#20316;&#22969;&#22969;&#30340;&#24403;&#28982;&#35201;&#22909;&#22909;&#25447;&#22330;&#25447;&#22330;&#65292;&#36319;&#25105;&#20204;&#19968;&#22359;&#20799;&#26469;&#35266;&#36175;&#21543;&#65281;&#12301;&#21516;&#26102;&#36824;&#29992;&#25163;&#25242;&#25720;&#30528;&#22905;&#30340;&#33080;&#39050;&#12290;<br><br>&#12288;&#12288;&#27492;&#21051;&#26195;&#21321;&#30340;&#24515;&#24773;&#26159;&#23436;&#20840;&#19981;&#30693;&#25152;&#25514;&#65292;&#20808;&#21069;&#27513;&#24466;&#21644;&#26195;&#26757;&#30340;&#36890;&#35805;&#65292;&#26195;&#21321;&#37117;&#19968;&#19968;&#21548;&#22312;&#32819;&#37324;&#65292;&#30693;&#36947;&#22986;&#22986;&#20026;&#20102;&#33258;&#24049;&#21463;&#21040;&#36825;&#20040;&#22823;&#30340;&#23624;&#36785;&#65292;&#30495;&#26159;&#24515;&#22914;&#20992;&#21106;&#65292;&#20294;&#21364;&#21448;&#27627;&#26080;&#21150;&#27861;&#65292;&#21482;&#26377;&#20219;&#30524;&#27882;&#19981;&#20572;&#22320;&#27969;&#19979;&#26469;&#12290;<br><br>&#12288;&#12288;&#26195;&#26757;&#22312;&#22823;&#34903;&#19978;&#24403;&#20247;&#33073;&#34915;&#25293;&#25668;&#35064;&#29031;&#30340;&#25972;&#20010;&#32463;&#36807;&#65292;&#20063;&#37117;&#36879;&#36807;&#26080;&#32447;&#30005;&#20256;&#22238;&#26469;&#65292;&#20960;&#20010;&#27513;&#24466;&#19968;&#38754;&#21548;&#65292;&#19968;&#38754;&#21704;&#21704;&#22823;&#31505;&#65292;&#20174;&#26195;&#26757;&#30340;&#29369;&#35947;&#19981;&#20915;&#65292;&#21040;&#32456;&#20110;&#21160;&#25163;&#33073;&#20809;&#34915;&#26381;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#37117;&#35753;&#36825;&#23567;&#23567;&#38391;&#28909;&#30340;&#23627;&#23376;&#25472;&#36215;&#19968;&#27874;&#27874;&#30340;&#28909;&#28526;&#12290;&#31561;&#21040;&#26195;&#26757;&#32456;&#20110;&#23558;&#33014;&#21367;&#20132;&#32473;&#20415;&#21033;&#21830;&#24215;&#24215;&#21592;&#20043;&#21518;&#65292;&#36825;&#20960;&#20010;&#20154;&#26356;&#26159;&#29378;&#27426;&#24198;&#31069;&#20102;&#36215;&#26469;&#65292;&#22823;&#23478;&#19981;&#26029;&#22320;&#21483;&#22909;&#65292;&#20063;&#19981;&#26029;&#22320;&#31216;&#36190;&#36798;&#21733;&#24819;&#21040;&#36825;&#20040;&#19968;&#20010;&#32477;&#22937;&#30340;&#28857;&#23376;&#12290;<br><br>&#12288;&#12288;&#31561;&#21040;&#21457;&#29616;&#26195;&#26757;&#24050;&#32463;&#36305;&#24471;&#19981;&#35265;&#36394;&#24433;&#30340;&#26102;&#20505;&#65292;&#36798;&#21733;&#36214;&#32039;&#25171;&#26195;&#26757;&#30340;&#25163;&#26426;&#65292;&#21364;&#26159;&#27809;&#26377;&#22238;&#24212;&#65292;&#20182;&#36824;&#27668;&#24471;&#25684;&#28866;&#20102;&#19968;&#24352;&#26885;&#23376;&#65292;&#21523;&#24471;&#26195;&#21321;&#20840;&#36523;&#21702;&#32034;&#12290;&#19968;&#20010;&#39640;&#20013;&#22899;&#23401;&#65292;&#34987;&#32465;&#24471;&#32039;&#32039;&#30340;&#65292;&#22312;&#40657;&#26263;&#20043;&#20013;&#23436;&#20840;&#27809;&#26377;&#20219;&#20309;&#20027;&#24847;&#65292;&#24515;&#24819;&#36825;&#20123;&#27513;&#24466;&#22914;&#27492;&#21464;&#24577;&#65292;&#19981;&#26195;&#24471;&#20250;&#22914;&#20309;&#23545;&#20184;&#33258;&#24049;&#12290;&#27809;&#24819;&#21040;&#27492;&#21051;&#20182;&#20204;&#31455;&#28982;&#23558;&#38754;&#32617;&#21462;&#19979;&#65292;&#35201;&#27714;&#33258;&#24049;&#21644;&#20182;&#20204;&#19968;&#21516;&#35266;&#36175;&#22986;&#22986;&#36973;&#21040;&#32670;&#36785;&#30340;&#24405;&#24433;&#24102;&#65311;<br><br>&#12288;&#12288;&#27491;&#22312;&#24819;&#30340;&#21516;&#26102;&#65292;&#21448;&#26377;&#20854;&#20182;&#20154;&#23558;&#32465;&#30528;&#22905;&#30340;&#32499;&#23376;&#35299;&#24320;&#65292;&#28982;&#21518;&#24378;&#25289;&#30528;&#22905;&#22352;&#21040;&#19968;&#24352;&#27801;&#21457;&#19978;&#65292;&#30524;&#21069;&#27491;&#38754;&#23545;&#30528;&#19968;&#20010;&#30005;&#35270;&#26426;&#12290;&#26195;&#21321;&#24822;&#24613;&#22320;&#22235;&#22788;&#24352;&#26395;&#65292;&#30475;&#21040;&#20960;&#20010;&#27513;&#24466;&#23545;&#30528;&#22905;&#65292;&#38706;&#20986;&#20805;&#28385;&#28139;&#24847;&#30340;&#31505;&#23481;&#65292;&#24515;&#20013;&#24573;&#28982;&#24819;&#36215;&#65306;&#12300;&#23436;&#20102;&#65292;&#25105;&#30475;&#21040;&#20182;&#20204;&#30340;&#38271;&#30456;&#65292;&#19968;&#23450;&#20250;&#34987;&#28781;&#21475;&#12290;&#12301;&#19981;&#31105;&#24863;&#21040;&#21313;&#20998;&#24656;&#24807;&#12290;<br><br>&#12288;&#12288;&#20960;&#20010;&#27513;&#24466;&#25380;&#21040;&#22905;&#36523;&#36793;&#30340;&#27801;&#21457;&#19978;&#65292;&#38752;&#30528;&#22905;&#12289;&#25602;&#30528;&#22905;&#12289;&#25242;&#25720;&#30528;&#22905;&#65292;&#26195;&#21321;&#26681;&#26412;&#19968;&#21160;&#37117;&#19981;&#25954;&#21160;&#12290;&#27492;&#26102;&#65292;&#30005;&#35270;&#24320;&#22987;&#26377;&#30011;&#38754;&#20102;&#65292;&#19968;&#38453;&#26179;&#21160;&#20043;&#21518;&#65292;&#23601;&#30475;&#21040;&#22905;&#25152;&#29087;&#24713;&#30340;&#34903;&#36947;&#65292;&#20174;&#25293;&#25668;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#22312;&#20415;&#21033;&#21830;&#24215;&#23545;&#38754;&#30340;&#22823;&#21414;&#32422;&#20116;&#12289;&#20845;&#23618;&#27004;&#30340;&#39640;&#24230;&#24448;&#19979;&#25293;&#25668;&#65292;&#20196;&#20154;&#24847;&#22806;&#30340;&#65292;&#36825;&#21367;&#24102;&#23376;&#30340;&#21697;&#36136;&#20986;&#22855;&#22320;&#22909;&#65292;&#20284;&#20046;&#19981;&#26159;&#37027;&#31181;&#24265;&#20215;&#30340;&#65334;&#65304;&#25152;&#25293;&#20986;&#26469;&#30340;&#31895;&#31961;&#24863;&#35273;&#65292;&#25972;&#20010;&#30011;&#38754;&#21313;&#20998;&#22320;&#28165;&#26970;&#65292;&#21152;&#19978;&#26395;&#36828;&#38236;&#22836;&#65292;&#36335;&#19978;&#27599;&#19968;&#20010;&#34892;&#20154;&#30340;&#34920;&#24773;&#37117;&#21487;&#20197;&#30475;&#24471;&#21313;&#20998;&#28165;&#26970;&#12290;<br><br>&#12288;&#12288;&#24573;&#28982;&#65292;&#38236;&#22836;&#36716;&#21160;&#21040;&#22905;&#23478;&#30340;&#26041;&#21521;&#65292;&#26195;&#26757;&#24050;&#32463;&#20986;&#29616;&#22312;&#30011;&#38754;&#20013;&#20102;&#65292;&#28966;&#24613;&#30340;&#34920;&#24773;&#21313;&#20998;&#26126;&#26174;&#65292;&#38236;&#22836;&#36319;&#30528;&#26195;&#26757;&#19968;&#36335;&#26469;&#21040;&#20415;&#21033;&#36229;&#21830;&#30340;&#38376;&#21475;&#65292;&#28982;&#21518;&#23601;&#26159;&#26195;&#26757;&#21644;&#36798;&#21733;&#36890;&#30005;&#35805;&#12290;&#27492;&#26102;&#26195;&#21321;&#36523;&#26049;&#30340;&#20809;&#22836;&#21513;&#20180;&#65292;&#25163;&#24050;&#32463;&#19981;&#23433;&#20998;&#22320;&#20174;&#26195;&#21321;&#23398;&#29983;&#21046;&#26381;&#30340;&#34915;&#39046;&#20280;&#36827;&#21435;&#65292;&#26195;&#21321;&#23574;&#21483;&#20102;&#19968;&#22768;&#65292;&#33080;&#19978;&#21364;&#31435;&#21051;&#25384;&#20102;&#27494;&#38596;&#19968;&#24052;&#25484;&#65292;&#27494;&#38596;&#26356;&#19968;&#25226;&#25199;&#24320;&#26195;&#21321;&#30340;&#21046;&#26381;&#65292;&#25972;&#25490;&#34915;&#25187;&#22235;&#25955;&#39134;&#24320;&#12290;<br><br>&#12288;&#12288;&#36798;&#21733;&#20919;&#20919;&#22320;&#35828;&#65306;&#12300;&#20320;&#22986;&#22986;&#19981;&#39038;&#20320;&#65292;&#25954;&#32473;&#25105;&#36305;&#25481;&#65292;&#25105;&#27809;&#21150;&#27861;&#36319;&#25105;&#20804;&#24351;&#20132;&#20195;&#65292;&#21482;&#22909;&#29992;&#20320;&#30340;&#36523;&#20307;&#26469;&#35753;&#20182;&#20204;&#28040;&#28040;&#28779;&#65292;&#20320;&#32473;&#25105;&#23433;&#38745;&#22320;&#30475;&#30005;&#35270;&#65292;&#39034;&#20415;&#35753;&#25105;&#20804;&#24351;&#24555;&#20048;&#19968;&#19979;&#65292;&#21542;&#21017;&#23601;&#26377;&#33510;&#22836;&#21507;&#20102;&#65281;&#12301;&#21513;&#20180;&#21548;&#23436;&#26356;&#26159;&#36843;&#19981;&#24613;&#24453;&#22320;&#23558;&#26195;&#21321;&#30340;&#23569;&#22899;&#22411;&#33016;&#32617;&#35299;&#19979;&#26469;&#65292;&#40092;&#23273;&#30340;&#20083;&#25151;&#24050;&#32463;&#26292;&#38706;&#20986;&#26469;&#65292;&#19981;&#31105;&#32477;&#26395;&#22320;&#21898;&#65306;&#12300;&#25105;&#19981;&#35201;&#65281;&#12301;&#27494;&#38596;&#21917;&#36947;&#65306;&#12300;&#20107;&#21040;&#22914;&#20170;&#20063;&#19981;&#30001;&#24471;&#20320;&#19981;&#35201;&#65292;&#20320;&#20063;&#21548;&#21040;&#20102;&#65292;&#26412;&#26469;&#36798;&#21733;&#36824;&#24819;&#20445;&#20303;&#20320;&#36825;&#20010;&#27665;&#26063;&#24188;&#33495;&#30340;&#65292;&#35841;&#35201;&#20320;&#37027;&#20301;&#22909;&#22986;&#22986;&#36305;&#24471;&#19981;&#35265;&#36394;&#24433;&#65292;&#35828;&#19981;&#23450;&#36305;&#21435;&#25253;&#35686;&#20102;&#65292;&#25105;&#20204;&#22823;&#20249;&#20799;&#21487;&#37117;&#21361;&#38505;&#20102;&#12290;&#20170;&#22825;&#26202;&#19978;&#23601;&#20054;&#20054;&#22320;&#35753;&#25105;&#20204;&#29609;&#20010;&#36807;&#30270;&#65292;&#23601;&#31639;&#26126;&#22825;&#34987;&#25235;&#20102;&#65292;&#20063;&#19981;&#20250;&#24618;&#20320;&#20204;&#22986;&#22969;&#20102;&#65281;&#12301;&#32437;&#20351;&#26195;&#21321;&#19975;&#33324;&#19981;&#24895;&#65292;&#20294;&#23396;&#36523;&#22312;&#36825;&#20960;&#20010;&#22823;&#30007;&#20154;&#20013;&#38388;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#21150;&#27861;&#65292;&#21482;&#30475;&#21040;&#30005;&#35270;&#33828;&#24149;&#20013;&#30340;&#26195;&#26757;&#65292;&#24050;&#32463;&#24320;&#22987;&#22312;&#33073;&#34915;&#26381;&#20102;&#65292;&#24515;&#20013;&#19981;&#24525;&#65292;&#38381;&#19978;&#20102;&#30524;&#30555;&#65292;&#20219;&#30001;&#27513;&#24466;&#20204;&#32902;&#34384;&#12290;<br><br>&#12288;&#12288;&#38543;&#30528;&#30011;&#38754;&#19978;&#30340;&#26195;&#26757;&#34915;&#26381;&#19968;&#20214;&#20214;&#22320;&#35114;&#19979;&#65292;&#27513;&#24466;&#20204;&#20852;&#22859;&#30340;&#24773;&#32490;&#20063;&#24840;&#26469;&#24840;&#39640;&#28072;&#65292;&#20960;&#21482;&#22823;&#25163;&#65292;&#24439;&#20315;&#23558;&#26195;&#21321;&#24403;&#20316;&#33828;&#24149;&#19978;&#24403;&#34903;&#36196;&#35064;&#30340;&#26195;&#26757;&#65292;&#25242;&#25720;&#30528;&#22905;&#30340;&#20840;&#36523;&#19978;&#19979;&#12290;&#27492;&#26102;&#30340;&#26195;&#21321;&#20840;&#36523;&#34915;&#29289;&#24050;&#32463;&#23436;&#20840;&#34987;&#21093;&#38500;&#65292;&#39281;&#28385;&#30340;&#20083;&#25151;&#21644;&#32454;&#23273;&#30340;&#38452;&#21767;&#19981;&#26029;&#22320;&#36973;&#21040;&#25915;&#20987;&#65292;&#19968;&#20010;&#20010;&#21448;&#33039;&#21448;&#33261;&#30340;&#22068;&#21767;&#21563;&#36941;&#22905;&#30340;&#33080;&#39050;&#12290;<br><br>&#12288;&#12288;&#20960;&#20010;&#30007;&#20154;&#19968;&#36793;&#30475;&#30528;&#33828;&#24149;&#19978;&#21050;&#28608;&#20859;&#30524;&#30340;&#24403;&#34903;&#33073;&#34915;&#31168;&#65292;&#19968;&#36793;&#22260;&#30528;&#38738;&#26149;&#36196;&#35064;&#30340;&#39640;&#20013;&#32654;&#23569;&#22899;&#24675;&#24847;&#22320;&#25242;&#24324;&#12290;&#21482;&#26377;&#36798;&#21733;&#19968;&#20154;&#19987;&#24515;&#30475;&#30528;&#33828;&#24149;&#19978;&#30340;&#26195;&#26757;&#65292;&#30475;&#30528;&#22905;&#30340;&#19968;&#20030;&#25163;&#19968;&#25237;&#36275;&#65292;&#30475;&#30528;&#22905;&#32670;&#32418;&#20102;&#33080;&#65292;&#30475;&#30528;&#22905;&#33495;&#26465;&#30340;&#36523;&#27573;&#65292;&#30475;&#30528;&#22905;&#21561;&#24377;&#21487;&#30772;&#30340;&#32908;&#32932;&#65292;&#24403;&#19981;&#20250;&#25918;&#36807;&#22905;&#24180;&#36731;&#30340;&#20083;&#25151;&#65292;&#20197;&#21450;&#31070;&#31192;&#30340;&#31169;&#22788;&#12290;<br><br>&#12288;&#12288;&#36825;&#21367;&#24102;&#23376;&#25293;&#24471;&#30340;&#30830;&#22909;&#26497;&#20102;&#65292;&#19981;&#20294;&#30011;&#36136;&#20339;&#65292;&#36816;&#38236;&#30340;&#25163;&#27861;&#20063;&#24456;&#19987;&#19994;&#65292;&#22260;&#35266;&#32676;&#20247;&#30340;&#21453;&#24212;&#12289;&#25972;&#20010;&#34903;&#22836;&#25152;&#25472;&#36215;&#30340;&#39578;&#21160;&#65292;&#37117;&#24456;&#28165;&#26970;&#22320;&#34920;&#36798;&#20986;&#26469;&#12290;&#24403;&#28982;&#65292;&#22899;&#20027;&#35282;&#30340;&#25972;&#20010;&#34920;&#28436;&#36807;&#31243;&#65292;&#34429;&#28982;&#21482;&#26377;&#30701;&#30701;&#30340;&#20960;&#20998;&#38047;&#65292;&#20294;&#20960;&#20010;&#28165;&#26970;&#30340;&#29305;&#20889;&#22815;&#35753;&#20154;&#30475;&#24471;&#34880;&#33033;&#36146;&#24352;&#20102;&#12290;<br><br>&#12288;&#12288;&#30011;&#38754;&#32456;&#20110;&#32467;&#26463;&#20102;&#65292;&#36798;&#21733;&#36215;&#36523;&#20851;&#25481;&#30005;&#35270;&#30340;&#21516;&#26102;&#65292;&#26195;&#21321;&#21364;&#21457;&#20986;&#20102;&#19968;&#22768;&#24778;&#21483;&#65292;&#21407;&#26469;&#27494;&#38596;&#24050;&#32463;&#23558;&#20182;&#31895;&#22823;&#30340;&#32905;&#26834;&#21050;&#20837;&#23569;&#22899;&#30340;&#33457;&#34122;&#65292;&#20007;&#22833;&#22788;&#22899;&#30340;&#33510;&#30171;&#65292;&#35753;&#26195;&#21321;&#24808;&#21483;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#19981;&#20294;&#24525;&#21463;&#30007;&#20154;&#30340;&#36827;&#20837;&#65292;&#36824;&#21516;&#26102;&#25215;&#21463;&#20854;&#20182;&#20154;&#30340;&#19978;&#19979;&#25242;&#25720;&#65292;&#36825;&#26679;&#30340;&#32670;&#36785;&#65292;&#35753;&#26195;&#21321;&#36825;&#20040;&#19968;&#20010;&#21463;&#23613;&#29031;&#39038;&#19982;&#20445;&#25252;&#30340;&#22825;&#30495;&#22899;&#23401;&#65292;&#20960;&#20046;&#23436;&#20840;&#23849;&#28291;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#20010;&#22799;&#22812;&#65292;&#20284;&#20046;&#26080;&#27490;&#26080;&#23613;&#65292;&#26195;&#21321;&#30340;&#23567;&#31348;&#34987;&#36825;&#20960;&#20010;&#27513;&#24466;&#36718;&#27969;&#25554;&#20837;&#65292;&#36830;&#22068;&#24052;&#37117;&#19981;&#25918;&#36807;&#65292;&#20840;&#36523;&#27838;&#28385;&#20102;&#33125;&#33261;&#30340;&#31934;&#28082;&#65292;&#22235;&#32930;&#26080;&#21147;&#22320;&#20219;&#20154;&#36718;&#22904;&#12290;&#24515;&#20013;&#24819;&#30528;&#22986;&#22986;&#65292;&#29616;&#22312;&#21807;&#19968;&#33021;&#25937;&#22905;&#30340;&#65292;&#21482;&#26377;&#22986;&#22986;&#20102;&#12290;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/121.html">公交车上给我暗示的女孩</a>
                <a class="active" href="#">高中美少女绑架事件</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>