<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>老公，今晚我加班 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>老公，今晚我加班</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                老公，今晚我加班            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#12302;&#23453;&#36125;&#65292;&#19979;&#29677;&#20102;&#21527;&#65311;&#25105;&#21487;&#37117;&#31561;&#30528;&#24613;&#20102;&#12290;&#12303;&#30005;&#35805;&#37324;&#32769;&#20844;&#24613;&#20999;&#30340;&#38382;&#21040;&#12290;&#160;<br>&#12288;&#12288;&#20170;&#22825;&#32769;&#20844;&#20986;&#24046;&#21018;&#22238;&#26469;&#65292;&#35828;&#22909;&#25105;&#20204;&#26202;&#19978;&#35201;&#22909;&#22909;&#30127;&#29378;&#19968;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#26377;&#20123;&#26080;&#22856;&#30340;&#22238;&#31572;&#65306;&#12302;&#30495;&#23545;&#19981;&#36215;&#65292;&#20170;&#22825;&#26377;&#20010;&#23458;&#25143;&#30528;&#24613;&#35201;&#19968;&#20123;&#25968;&#25454;&#65292;&#25152;&#20197;&#25105;&#19968;&#20250;&#36824;&#35201;&#21152;&#29677;&#65292;&#21487;&#33021;&#35201;&#26202;&#20123;&#22238;&#21435;&#20102;&#12290;&#12303;&#12302;&#21734;&#65292;&#36825;&#26679;&#21568;&#65292;&#37027;&#22909;&#21543;&#65292;&#20320;&#36214;&#32039;&#24537;&#21543;&#65292;&#25105;&#31561;&#20320;&#23601;&#26159;&#20102;&#12290;&#12303;&#32769;&#20844;&#26377;&#20123;&#27822;&#20007;&#30340;&#25509;&#30528;&#35828;&#65306;&#12302;&#23453;&#36125;&#65292;&#25105;&#21448;&#32473;&#20320;&#24102;&#22238;&#20102;&#24456;&#22810;&#24615;&#24863;&#30340;&#20869;&#34915;&#21644;&#19997;&#34972;&#65292;&#19968;&#20250;&#22238;&#26469;&#19968;&#23450;&#35201;&#31359;&#32473;&#25105;&#30475;&#21568;&#12290;&#12303;&#25105;&#30340;&#33080;&#31435;&#21051;&#32418;&#20102;&#65292;&#23567;&#22768;&#30340;&#35828;&#36947;&#65306;&#12302;&#35752;&#21388;&#21862;&#65292;&#20320;&#26368;&#22351;&#20102;&#65292;&#22909;&#21543;&#65292;&#25105;&#22238;&#21435;&#19968;&#23450;&#31359;&#32473;&#20320;&#30475;&#65292;&#35753;&#20320;&#30475;&#20010;&#22815;&#12290;&#12303;&#25918;&#19979;&#30005;&#35805;&#65292;&#25105;&#26469;&#21040;&#20102;&#26356;&#34915;&#23460;&#12290;&#160;<br><br>&#12288;&#12288;&#20854;&#23454;&#20170;&#22825;&#26202;&#19978;&#20844;&#21496;&#26159;&#35201;&#20030;&#34892;&#19968;&#20010;&#37202;&#20250;&#12290;&#160;<br><br>&#12288;&#12288;&#22240;&#20026;&#21069;&#20960;&#22825;&#22806;&#22320;&#30340;&#24635;&#20844;&#21496;&#30340;&#39046;&#23548;&#36807;&#26469;&#32771;&#23519;&#20102;&#65292;&#25152;&#20197;&#20844;&#21496;&#25171;&#31639;&#20030;&#34892;&#20010;&#37202;&#20250;&#12290;&#160;<br>&#12288;&#12288;&#19968;&#26469;&#26159;&#21644;&#24635;&#20844;&#21496;&#30340;&#39046;&#23548;&#21152;&#24378;&#24863;&#24773;&#65292;&#19968;&#26469;&#20063;&#20026;&#33258;&#24049;&#30340;&#21319;&#32844;&#38138;&#36335;&#65292;&#25152;&#20197;&#25105;&#20204;&#21508;&#20010;&#37096;&#38376;&#30340;&#32463;&#29702;&#21644;&#20027;&#31649;&#37117;&#35201;&#27714;&#30041;&#20102;&#19979;&#26469;&#65292;&#19968;&#36215;&#21442;&#21152;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20063;&#21482;&#22909;&#35828;&#33258;&#24049;&#35201;&#21152;&#29677;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#33073;&#25481;&#33258;&#24049;&#30340;&#34924;&#34923;&#21644;&#32039;&#36523;&#30340;&#22871;&#35033;&#65292;&#28982;&#21518;&#26159;&#20083;&#32617;&#21644;&#65364;&#23383;&#20869;&#35044;&#21644;&#35044;&#34972;&#65292;&#25343;&#20986;&#20102;&#20934;&#22791;&#22909;&#20102;&#30340;&#19968;&#26465;&#26202;&#31036;&#35033;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#27809;&#26377;&#31359;&#20869;&#34915;&#65292;&#30452;&#25509;&#31359;&#20102;&#19968;&#26465;&#40657;&#33394;&#30340;&#26080;&#35014;&#35044;&#34972;&#65292;&#28982;&#21518;&#31359;&#19978;&#20102;&#26202;&#31036;&#35033;&#12290;&#160;<br>&#12288;&#12288;&#25105;&#26377;&#20123;&#32039;&#24352;&#65292;&#34429;&#28982;&#25105;&#32463;&#24120;&#19981;&#31359;&#20869;&#34915;&#30340;&#21442;&#21152;&#37202;&#20250;&#32858;&#20250;&#30340;&#65292;&#20294;&#27599;&#27425;&#36824;&#26159;&#26377;&#20123;&#33707;&#21517;&#30340;&#32039;&#24352;&#21644;&#20852;&#22859;&#12290;&#160;<br><br>&#12288;&#12288;&#26469;&#21040;&#37202;&#24215;&#65292;&#36827;&#20837;&#37202;&#20250;&#30340;&#22823;&#21381;&#12290;&#160;<br><br>&#12288;&#12288;&#24050;&#32463;&#26469;&#20102;&#24456;&#22810;&#20154;&#20102;&#65292;&#20844;&#21496;&#21644;&#24635;&#20844;&#21496;&#30340;&#39046;&#23548;&#65292;&#21516;&#20107;&#65292;&#36824;&#26377;&#19968;&#20123;&#21644;&#20844;&#21496;&#21512;&#20316;&#30340;&#20854;&#23427;&#20844;&#21496;&#30340;&#39046;&#23548;&#65292;&#24456;&#26159;&#28909;&#38393;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#31471;&#20102;&#26479;&#32418;&#37202;&#65292;&#36208;&#20837;&#20102;&#20154;&#32676;&#20013;&#65292;&#28145;&#65366;&#23383;&#39046;&#21475;&#30340;&#21514;&#24102;&#26202;&#31036;&#35033;&#65292;&#38706;&#30528;&#25105;&#28145;&#28145;&#30340;&#20083;&#27807;&#65292;&#21152;&#19978;&#27809;&#26377;&#24102;&#20083;&#32617;&#65292;&#20004;&#20010;&#20083;&#25151;&#38543;&#25105;&#30340;&#36208;&#21160;&#32780;&#19978;&#19979;&#39076;&#21160;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#19979;&#36523;&#30340;&#35033;&#23376;&#19968;&#20391;&#26377;&#19968;&#26465;&#39640;&#39640;&#30340;&#24320;&#21449;&#65292;&#22312;&#25105;&#36208;&#21160;&#25110;&#22352;&#19979;&#30340;&#26102;&#20505;&#65292;&#19968;&#26465;&#35065;&#30528;&#35044;&#34972;&#30340;&#22823;&#33151;&#20250;&#23436;&#20840;&#30340;&#23637;&#31034;&#20986;&#26469;&#65292;&#19968;&#30452;&#21040;&#22823;&#33151;&#36319;&#12290;&#160;<br><br>&#12288;&#12288;&#36523;&#36793;&#30340;&#30007;&#20154;&#31435;&#21051;&#37117;&#27880;&#24847;&#21040;&#20102;&#25105;&#65292;&#31435;&#21051;&#37117;&#20852;&#22859;&#30340;&#30447;&#30528;&#25105;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#22260;&#30528;&#25105;&#21644;&#25105;&#20146;&#28909;&#30340;&#25856;&#35848;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#20854;&#20013;&#19968;&#20010;&#22995;&#20052;&#30340;&#26368;&#28909;&#24773;&#65292;&#20182;&#26159;&#24635;&#20844;&#21496;&#30340;&#19968;&#20010;&#32463;&#29702;&#65292;&#36127;&#36131;&#36825;&#27425;&#32771;&#23519;&#30340;&#26085;&#24120;&#23433;&#25490;&#12290;&#160;<br>&#12288;&#12288;&#20182;&#36793;&#21644;&#25105;&#25856;&#35848;&#36793;&#20852;&#22859;&#30340;&#30447;&#30528;&#25105;&#30340;&#20083;&#27807;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#65292;&#19968;&#20010;&#20013;&#24180;&#30007;&#20154;&#31505;&#21621;&#21621;&#30340;&#36208;&#20102;&#36807;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#30475;&#21040;&#21518;&#31435;&#21051;&#28385;&#33080;&#27426;&#31505;&#30340;&#21521;&#25105;&#24341;&#35265;&#36215;&#26469;&#65306;&#12302;&#36825;&#20301;&#26159;&#24635;&#20844;&#21496;&#30340;&#29579;&#24635;&#12290;&#12303;&#29579;&#24635;&#28857;&#28857;&#22836;&#65292;&#30475;&#20102;&#19968;&#30524;&#20052;&#32463;&#29702;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#31435;&#21051;&#30693;&#36259;&#30340;&#35828;&#36947;&#65306;&#12302;&#21734;&#65292;&#29579;&#24635;&#65292;&#37027;&#20320;&#20204;&#32842;&#21543;&#65292;&#25105;&#36824;&#26377;&#20107;&#12290;&#12303;&#35828;&#23436;&#26377;&#20123;&#19981;&#24773;&#24895;&#30340;&#36208;&#24320;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#21644;&#25105;&#22352;&#22312;&#19968;&#20010;&#35282;&#33853;&#30340;&#27801;&#21457;&#37324;&#32842;&#20102;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#30001;&#20110;&#26159;&#22352;&#30528;&#65292;&#28145;&#65366;&#23383;&#39046;&#21475;&#26292;&#38706;&#20986;&#26469;&#30340;&#20083;&#27807;&#26356;&#22810;&#20102;&#65292;&#32780;&#19988;&#24050;&#32463;&#21487;&#20197;&#30475;&#21040;&#20004;&#20010;&#20083;&#25151;&#30340;&#36793;&#32536;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#19979;&#36523;&#30340;&#24320;&#21449;&#20063;&#26159;&#22823;&#22823;&#30340;&#34987;&#25745;&#24320;&#20102;&#65292;&#35065;&#30528;&#35044;&#34972;&#30340;&#22823;&#33151;&#20840;&#23637;&#29616;&#22312;&#29579;&#24635;&#30340;&#38754;&#21069;&#65292;&#19968;&#30452;&#38706;&#21040;&#20102;&#39627;&#37096;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#20852;&#22859;&#30340;&#30447;&#30528;&#25105;&#65292;&#19968;&#36793;&#27809;&#26377;&#36793;&#38469;&#30340;&#32842;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#65292;&#38899;&#20048;&#21709;&#20102;&#36215;&#26469;&#65292;&#28783;&#20809;&#20063;&#26263;&#20102;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#25289;&#30528;&#25105;&#26469;&#21040;&#33310;&#27744;&#65292;&#21644;&#20854;&#23427;&#20154;&#19968;&#36215;&#24320;&#22987;&#36339;&#36215;&#20102;&#33310;&#12290;&#160;<br><br>&#12288;&#12288;&#24320;&#22987;&#36824;&#27809;&#20160;&#20040;&#65292;&#20294;&#38543;&#30528;&#28783;&#20809;&#36827;&#19968;&#27493;&#30340;&#21464;&#26263;&#20197;&#21518;&#65292;&#25105;&#24863;&#35273;&#29579;&#24635;&#25226;&#25105;&#25602;&#30340;&#36234;&#26469;&#36234;&#32039;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#20004;&#20010;&#20083;&#25151;&#32039;&#32039;&#30340;&#24086;&#22312;&#29579;&#24635;&#30340;&#33016;&#21069;&#65292;&#20004;&#20010;&#20083;&#25151;&#21463;&#21040;&#25380;&#21387;&#65292;&#20960;&#20046;&#35201;&#20174;&#65366;&#23383;&#39046;&#21475;&#36339;&#20986;&#26469;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#30340;&#25163;&#25720;&#30528;&#25105;&#30340;&#21518;&#32972;&#65292;&#23567;&#22768;&#30340;&#35828;&#21040;&#65306;&#12302;&#22909;&#20809;&#28369;&#30340;&#21518;&#32972;&#65292;&#20320;&#22909;&#24615;&#24863;&#65292;&#26159;&#19981;&#26159;&#27809;&#26377;&#24102;&#20083;&#32617;&#21568;&#65311;&#12303;&#25105;&#30340;&#33080;&#31435;&#21051;&#32418;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#35265;&#25105;&#27809;&#26377;&#22238;&#31572;&#65292;&#30693;&#36947;&#33258;&#24049;&#29468;&#23545;&#20102;&#65292;&#25163;&#32487;&#32493;&#21521;&#19979;&#25720;&#21435;&#65292;&#24456;&#24555;&#25720;&#21040;&#20102;&#25105;&#30340;&#23617;&#32929;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#34987;&#35033;&#23376;&#32039;&#32039;&#21253;&#35065;&#30340;&#23617;&#32929;&#65292;&#34987;&#20182;&#24573;&#36731;&#24573;&#37325;&#30340;&#25720;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20320;&#30340;&#23617;&#32929;&#22909;&#26377;&#24377;&#24615;&#65292;&#22909;&#20809;&#28369;&#65292;&#19968;&#23450;&#20063;&#27809;&#26377;&#31359;&#20869;&#35044;&#21543;&#65292;&#20320;&#22909;&#39118;&#39578;&#21568;&#65292;&#27809;&#24819;&#21040;&#20250;&#22312;&#20998;&#20844;&#21496;&#36935;&#21040;&#20320;&#36825;&#20040;&#39118;&#39578;&#30340;&#23567;&#23569;&#22919;&#12290;&#12303;&#29579;&#24635;&#36793;&#25720;&#30528;&#25105;&#30340;&#23617;&#32929;&#36793;&#23567;&#22768;&#30340;&#35828;&#21040;&#12290;&#160;<br>&#12288;&#12288;&#25105;&#26356;&#23475;&#32670;&#20102;&#65292;&#20302;&#22768;&#35828;&#36947;&#65306;&#12302;&#19981;&#35201;&#65292;&#21035;&#25720;&#20102;&#65292;&#20250;&#34987;&#21035;&#20154;&#30475;&#21040;&#30340;&#65292;&#24744;&#22909;&#22351;&#12290;&#12303;&#29579;&#24635;&#31505;&#20102;&#31505;&#65292;&#25918;&#24320;&#20102;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#20294;&#38543;&#21363;&#25289;&#30528;&#25105;&#30340;&#25163;&#31163;&#24320;&#20102;&#22823;&#21381;&#65292;&#25105;&#21457;&#29616;&#37027;&#20010;&#20052;&#32463;&#29702;&#22312;&#19968;&#26049;&#20063;&#32039;&#32039;&#30340;&#30447;&#30528;&#25105;&#65292;&#30475;&#30528;&#25105;&#34987;&#29579;&#24635;&#25289;&#36208;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#25289;&#30528;&#25105;&#26469;&#21040;&#19968;&#20010;&#20559;&#20731;&#36208;&#24266;&#30340;&#25296;&#35282;&#22788;&#65292;&#36825;&#37324;&#26377;&#19968;&#20010;&#21355;&#29983;&#38388;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#25317;&#30528;&#25105;&#36827;&#20837;&#20102;&#22899;&#21355;&#29983;&#38388;&#65292;&#31354;&#38388;&#19981;&#22823;&#65292;&#25105;&#20204;&#36827;&#20837;&#20102;&#26368;&#37324;&#38754;&#30340;&#19968;&#20010;&#38548;&#26029;&#12290;&#160;<br>&#12288;&#12288;&#29579;&#24635;&#25226;&#38548;&#26029;&#30340;&#23567;&#38376;&#38145;&#19978;&#65292;&#28982;&#21518;&#29467;&#30340;&#25265;&#20303;&#25105;&#65292;&#24320;&#22987;&#30127;&#29378;&#30340;&#20146;&#21563;&#36215;&#25105;&#26469;&#12290;&#160;<br>&#12288;&#12288;&#36793;&#20146;&#36793;&#19968;&#25163;&#38548;&#30528;&#21514;&#24102;&#25545;&#30528;&#25105;&#30340;&#20083;&#25151;&#65292;&#19968;&#25163;&#21017;&#20280;&#36827;&#24320;&#21449;&#65292;&#25720;&#30528;&#25105;&#30340;&#22823;&#33151;&#12290;&#160;<br>&#12288;&#12288;&#25105;&#32039;&#24352;&#32780;&#20852;&#22859;&#30340;&#35828;&#21040;&#65306;&#12302;&#21834;&#8230;&#8230;&#19981;&#8230;&#8230;&#29579;&#24635;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#19981;&#21487;&#20197;&#8230;&#8230;&#24744;&#22909;&#22351;&#8230;&#8230;&#12303;&#34429;&#28982;&#22068;&#19978;&#21453;&#25239;&#30528;&#65292;&#20294;&#36523;&#20307;&#21364;&#23436;&#20840;&#24525;&#29579;&#24635;&#25670;&#24067;&#20102;&#65292;&#20139;&#21463;&#30528;&#29579;&#24635;&#30340;&#20146;&#21563;&#21644;&#25242;&#25720;&#12290;&#160;<br>&#12288;&#12288;&#29579;&#24635;&#29992;&#33258;&#24049;&#30340;&#19968;&#21482;&#22823;&#25163;&#32039;&#25569;&#20303;&#25105;&#30340;&#19968;&#21452;&#23567;&#25163;&#65292;&#21478;&#19968;&#21482;&#25163;&#32039;&#25602;&#20303;&#25105;&#23047;&#36719;&#32420;&#32454;&#30340;&#33136;&#32930;&#65292;&#24320;&#22987;&#36731;&#26580;&#22320;&#20146;&#21563;&#25105;&#30340;&#33046;&#39048;&#65292;&#26102;&#32780;&#29992;&#33292;&#22836;&#36731;&#36731;&#22320;&#33300;&#65292;&#26102;&#32780;&#29992;&#22068;&#21767;&#22312;&#25105;&#23567;&#32819;&#26421;&#19978;&#36731;&#36731;&#22320;&#21561;&#65292;&#37221;&#37221;&#22320;&#25361;&#36887;&#30528;&#25105;&#22320;&#24615;&#27442;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#25379;&#25166;&#19968;&#30452;&#26159;&#26080;&#21147;&#30340;&#65292;&#25105;&#24515;&#20013;&#26126;&#26126;&#24819;&#35201;&#21453;&#25239;&#65292;&#20294;&#20840;&#36523;&#21364;&#37221;&#37221;&#36719;&#36719;&#65292;&#19968;&#19997;&#21147;&#37327;&#37117;&#20351;&#19981;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#33136;&#32930;&#25197;&#21160;&#36215;&#26469;&#65292;&#20284;&#20046;&#22312;&#25269;&#25239;&#65292;&#21448;&#20284;&#20046;&#22312;&#36814;&#21512;&#30528;&#65292;&#22068;&#37324;&#21891;&#21891;&#22320;&#23047;&#21912;&#30528;&#65306;&#12302;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#19981;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#29579;&#24635;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#25918;&#24320;&#25105;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12290;&#12303;&#160;<br>&#12288;&#12288;&#27809;&#24819;&#21040;&#65292;&#29579;&#24635;&#23621;&#28982;&#25918;&#24320;&#20102;&#25105;&#12290;&#160;<br><br>&#12288;&#12288;&#34429;&#28982;&#25105;&#26377;&#20123;&#32435;&#38391;&#65292;&#20294;&#36824;&#26159;&#24456;&#33258;&#28982;&#30340;&#24320;&#22987;&#25972;&#29702;&#34987;&#24324;&#20081;&#30340;&#38271;&#21457;&#12290;&#160;<br><br>&#12288;&#12288;&#20294;&#29579;&#24635;&#31361;&#28982;&#36225;&#30528;&#25105;&#25972;&#29702;&#39128;&#26580;&#21457;&#38469;&#30340;&#26102;&#20505;&#25569;&#20303;&#25105;&#30340;&#33046;&#39033;&#65292;&#20351;&#25105;&#30340;&#22836;&#26080;&#27861;&#25379;&#25166;&#12290;&#160;<br>&#12288;&#12288;&#22312;&#25105;&#36824;&#26469;&#19981;&#21450;&#21627;&#21535;&#20986;&#22768;&#30340;&#26102;&#20505;&#65292;&#22068;&#21767;&#32039;&#36148;&#19978;&#21435;&#65292;&#21563;&#20303;&#20102;&#25105;&#23047;&#33395;&#30340;&#22068;&#20799;&#65292;&#25105;&#23047;&#26580;&#22320;&#36920;&#20986;&#12302;&#21834;&#8230;&#8230;&#12303;&#30340;&#19968;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#32780;&#22312;&#25105;&#24320;&#21475;&#30340;&#21516;&#26102;&#65292;&#29579;&#24635;&#29409;&#29502;&#30340;&#33292;&#22836;&#20056;&#26426;&#38075;&#20837;&#25105;&#30340;&#22068;&#37324;&#65292;&#24613;&#20999;&#22320;&#27762;&#21462;&#25105;&#27264;&#21475;&#20013;&#30340;&#34588;&#27713;&#12290;&#160;<br><br>&#12288;&#12288;&#22312;&#29579;&#24635;&#25345;&#32493;&#30340;&#33300;&#21550;&#28909;&#21563;&#20043;&#19979;&#65292;&#25105;&#28176;&#28176;&#24323;&#23432;&#65292;&#19968;&#38754;&#20056;&#30528;&#25509;&#21563;&#30340;&#31354;&#38553;&#19981;&#26029;&#21628;&#20986;&#19997;&#19997;&#35825;&#20154;&#30340;&#21627;&#21535;&#65306;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#12303;&#19968;&#38754;&#25226;&#30333;&#23273;&#30340;&#25163;&#33218;&#29615;&#19978;&#29579;&#24635;&#31895;&#22766;&#30340;&#39048;&#33046;&#65292;&#29579;&#24635;&#30340;&#24378;&#21563;&#28176;&#28176;&#21464;&#25104;&#20004;&#20154;&#38388;&#20146;&#23494;&#33014;&#21512;&#30340;&#20114;&#21563;&#65292;&#33292;&#22836;&#22312;&#20114;&#30456;&#36861;&#36880;&#65292;&#27941;&#28082;&#22312;&#20114;&#30456;&#21534;&#21520;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#28139;&#38753;&#30340;&#27668;&#27675;&#39039;&#26102;&#36855;&#28459;&#25972;&#20010;&#29421;&#23567;&#30340;&#38548;&#26029;&#65281;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#30475;&#25105;&#24320;&#22987;&#37197;&#21512;&#65292;&#27427;&#21916;&#33509;&#29378;&#65292;&#29469;&#28982;&#20280;&#20986;&#21491;&#25163;&#26397;&#25105;&#39640;&#32824;&#30340;&#20083;&#23792;&#25720;&#21435;&#65292;&#30636;&#38388;&#19968;&#21482;&#35825;&#20154;&#30340;&#32824;&#20083;&#20415;&#24050;&#22312;&#29579;&#24635;&#22823;&#25163;&#30340;&#25484;&#25569;&#20043;&#20013;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#25105;&#20840;&#36523;&#19968;&#40635;&#65292;&#23047;&#21767;&#38388;&#21520;&#30340;&#23047;&#21912;&#24050;&#26159;&#30456;&#24403;&#24613;&#36843;&#65306;&#12302;&#21834;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#37027;&#37324;&#8230;&#8230;&#37027;&#37324;&#19981;&#34892;&#8230;&#8230;&#19981;&#35201;&#25720;&#37027;&#8230;&#8230;&#37027;&#37324;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12290;&#12303;&#29579;&#24635;&#24675;&#24847;&#22320;&#25545;&#24324;&#30528;&#25105;&#39640;&#32824;&#30340;&#20083;&#23792;&#12290;&#160;<br><br>&#12288;&#12288;&#30495;&#26159;&#35825;&#20154;&#30340;&#23569;&#22919;&#65292;&#29579;&#24635;&#33021;&#24863;&#35273;&#20986;&#37027;&#23273;&#20083;&#30340;&#24778;&#20154;&#24377;&#24615;&#65281;&#160;<br><br>&#12288;&#12288;&#21478;&#19968;&#21482;&#25163;&#20063;&#19981;&#29976;&#33853;&#21518;&#65292;&#28369;&#33853;&#22312;&#25105;&#20016;&#28385;&#30340;&#33216;&#19992;&#19978;&#25353;&#25380;&#25545;&#25423;&#65292;&#36924;&#20986;&#24576;&#20013;&#23047;&#20029;&#30340;&#22768;&#22768;&#23047;&#21535;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#20852;&#22859;&#30340;&#25199;&#25481;&#25105;&#30340;&#21514;&#24102;&#65292;&#20004;&#21482;&#25163;&#30452;&#25509;&#25569;&#20303;&#20102;&#25105;&#26580;&#23273;&#30340;&#20083;&#25151;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#25935;&#24863;&#30340;&#20083;&#25151;&#34987;&#30007;&#20154;&#28201;&#28909;&#30340;&#25163;&#25484;&#30452;&#25509;&#25569;&#20303;&#30340;&#21049;&#37027;&#65292;&#25105;&#12302;&#21834;&#8230;&#8230;&#12303;&#22320;&#24778;&#21483;&#20102;&#20986;&#26469;&#65292;&#30636;&#38388;&#24863;&#35273;&#33258;&#24049;&#30340;&#20083;&#23574;&#32728;&#31435;&#21187;&#36215;&#65292;&#30828;&#30828;&#22320;&#39030;&#22312;&#29579;&#24635;&#30340;&#25484;&#20013;&#65292;&#20284;&#20046;&#22312;&#36814;&#25509;&#20182;&#30340;&#25545;&#24324;&#12290;&#160;<br>&#20840;&#36523;&#35937;&#30005;&#27969;&#20987;&#25171;&#33324;&#20256;&#36807;&#38453;&#38453;&#30340;&#37221;&#40635;&#65292;&#24182;&#30452;&#36798;&#21452;&#33151;&#38388;&#30340;&#31169;&#31192;&#22788;&#65292;&#34987;&#23113;&#31036;&#35033;&#32039;&#32039;&#26463;&#20303;&#30340;&#20016;&#28070;&#22823;&#33151;&#19981;&#20572;&#22320;&#21422;&#30952;&#25197;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#25379;&#25166;&#23545;&#29579;&#24635;&#26356;&#21152;&#36215;&#20102;&#20652;&#24773;&#30340;&#20316;&#29992;&#65292;&#20182;&#36196;&#32418;&#30340;&#21452;&#30524;&#32039;&#30447;&#30528;&#25105;&#20174;&#24320;&#21449;&#22788;&#38706;&#20986;&#30340;&#34987;&#35044;&#34972;&#21253;&#35065;&#30528;&#30340;&#22823;&#33151;&#65292;&#24179;&#32032;&#38634;&#30333;&#30340;&#32908;&#32932;&#24050;&#28982;&#28072;&#32418;&#27905;&#28070;&#65292;&#19968;&#25163;&#20174;&#25105;&#32478;&#25197;&#30340;&#22823;&#33151;&#38388;&#31359;&#25380;&#32780;&#19978;&#65292;&#24378;&#30828;&#22320;&#26397;&#25105;&#26368;&#35825;&#20154;&#30340;&#20013;&#24515;&#36827;&#21457;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#30340;&#22823;&#25163;&#39034;&#21033;&#25410;&#20303;&#20102;&#25105;&#30340;&#31169;&#22788;&#65292;&#25163;&#25351;&#19978;&#19979;&#28369;&#21160;&#25361;&#21160;&#25105;&#20016;&#33140;&#40723;&#20984;&#30340;&#38452;&#21767;&#65292;&#28825;&#28909;&#28526;&#28287;&#30340;&#35302;&#35273;&#20196;&#20182;&#38596;&#39118;&#22823;&#36215;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#19981;&#8230;&#8230;&#35201;&#8230;&#8230;&#12303;&#25105;&#30340;&#23047;&#21483;&#21161;&#38271;&#20102;&#29579;&#24635;&#30340;&#27442;&#26395;&#12290;&#160;<br><br>&#12288;&#12288;&#21491;&#25163;&#30127;&#29378;&#22320;&#25545;&#24324;&#20083;&#25151;&#30340;&#21516;&#26102;&#65292;&#24038;&#25163;&#25163;&#25351;&#24320;&#22987;&#32039;&#23494;&#30952;&#25830;&#25105;&#30340;&#38452;&#21767;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#19981;&#35201;&#8230;&#8230;&#19981;&#35201;&#21834;&#8230;&#8230;&#29579;&#8230;&#8230;&#29579;&#24635;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#25105;&#22768;&#22768;&#23047;&#21912;&#30528;&#65292;&#20840;&#36523;&#35825;&#20154;&#22320;&#25379;&#25166;&#25197;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#36731;&#26131;&#22320;&#23558;&#25105;&#25512;&#20498;&#36523;&#26049;&#30340;&#22352;&#20415;&#19978;&#65292;&#33073;&#25481;&#20102;&#25105;&#36523;&#19978;&#30340;&#26202;&#31036;&#35033;&#65292;&#22312;&#25105;&#30340;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#30340;&#24778;&#21483;&#22768;&#20013;&#65292;&#20004;&#21482;&#32824;&#25402;&#30333;&#23273;&#30340;&#20083;&#25151;&#24377;&#36339;&#32780;&#20986;&#65292;&#20083;&#22836;&#26089;&#24050;&#26159;&#20805;&#34880;&#21187;&#36215;&#65292;&#32670;&#24623;&#22320;&#19981;&#20572;&#39076;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#22823;&#33151;&#22312;&#40657;&#33394;&#26080;&#35014;&#35044;&#34972;&#30340;&#21253;&#35065;&#19979;&#26356;&#21152;&#30340;&#24615;&#24863;&#65292;&#40657;&#33394;&#30340;&#38452;&#27611;&#25972;&#40784;&#30340;&#23637;&#29616;&#30528;&#12290;&#160;<br>&#12288;&#12288;&#29579;&#24635;&#37325;&#37325;&#22320;&#21387;&#22312;&#25105;&#26580;&#36719;&#30340;&#33012;&#20307;&#19978;&#65292;&#19968;&#25163;&#25545;&#24324;&#20083;&#25151;&#30340;&#21516;&#26102;&#65292;&#22068;&#21767;&#24050;&#32039;&#32039;&#21547;&#20303;&#21478;&#19968;&#21482;&#23273;&#20083;&#30340;&#23574;&#23792;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20431;&#33080;&#26197;&#32418;&#65292;&#23047;&#21912;&#21505;&#21505;&#65292;&#24773;&#19981;&#33258;&#31105;&#22320;&#25602;&#20303;&#29579;&#24635;&#22312;&#33258;&#24049;&#33016;&#21069;&#25329;&#21160;&#22836;&#39048;&#65292;&#20462;&#38271;&#30340;&#29577;&#33151;&#20063;&#32544;&#32469;&#19978;&#20182;&#30340;&#38596;&#33136;&#65292;&#23047;&#36527;&#19981;&#30001;&#33258;&#20027;&#22320;&#25197;&#26354;&#25670;&#21160;&#65292;&#20063;&#35768;&#26159;&#24819;&#25670;&#33073;&#8230;&#8230;&#20063;&#35768;&#26159;&#24819;&#33719;&#24471;&#26356;&#22810;&#30340;&#28201;&#26580;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#30340;&#25163;&#25351;&#28789;&#27963;&#22320;&#25242;&#25423;&#30528;&#25105;&#22823;&#33151;&#20013;&#38388;&#20004;&#29255;&#28641;&#28287;&#31881;&#23273;&#30340;&#38452;&#21767;&#65292;&#22312;&#19968;&#27425;&#19978;&#19979;&#28369;&#21160;&#38388;&#31361;&#28982;&#24448;&#27877;&#27870;&#28369;&#33147;&#30340;&#23567;&#31348;&#21475;&#19968;&#39030;&#65292;&#22312;&#25105;&#12302;&#21834;&#8230;&#8230;&#12303;&#30340;&#19968;&#22768;&#38271;&#38271;&#30340;&#33633;&#20154;&#24515;&#39746;&#30340;&#21627;&#21535;&#22768;&#20013;&#65292;&#31895;&#22766;&#39040;&#38271;&#30340;&#25163;&#25351;&#24212;&#22768;&#32780;&#27809;&#65292;&#20840;&#37096;&#27809;&#20837;&#20102;&#32039;&#31364;&#28201;&#28070;&#30340;&#38452;&#36947;&#28145;&#22788;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#21452;&#25163;&#29467;&#22320;&#25602;&#32039;&#36824;&#22312;&#33258;&#24049;&#33016;&#21069;&#32902;&#34384;&#30340;&#22836;&#39048;&#65292;&#38543;&#21518;&#26080;&#21147;&#22320;&#25674;&#24320;&#65292;&#22312;&#29579;&#24635;&#25163;&#25351;&#30340;&#25277;&#25554;&#19979;&#65292;&#27185;&#21767;&#19968;&#22768;&#22768;&#22320;&#23047;&#21912;&#19981;&#24050;&#65292;&#21452;&#33151;&#19981;&#20572;&#22320;&#36386;&#36460;&#30528;&#65292;&#19979;&#36523;&#21457;&#20986;&#19968;&#38453;&#21448;&#19968;&#38453;&#30340;&#25605;&#21160;&#27700;&#20117;&#33324;&#30340;&#22768;&#38899;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#19968;&#36793;&#35270;&#22904;&#30528;&#25105;&#36196;&#35064;&#30340;&#33012;&#20307;&#65292;&#19968;&#36793;&#36805;&#36895;&#25170;&#25481;&#33258;&#24049;&#36523;&#19978;&#34915;&#26381;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#24494;&#30529;&#30528;&#30524;&#65292;&#36203;&#28982;&#21457;&#29616;&#24050;&#32463;&#26159;&#20013;&#24180;&#30007;&#20154;&#30340;&#29579;&#24635;&#31455;&#28982;&#36824;&#26377;&#26377;&#19968;&#36523;&#24378;&#21170;&#30340;&#20307;&#39748;&#65292;&#34382;&#32972;&#29066;&#33136;&#65292;&#25163;&#33218;&#21644;&#33016;&#21069;&#32908;&#32905;&#34412;&#32467;&#65292;&#21457;&#36798;&#30340;&#33016;&#32908;&#65292;&#31895;&#22766;&#30340;&#22823;&#33151;&#38388;&#39640;&#25402;&#20986;&#19968;&#26465;&#38271;&#38271;&#30340;&#40657;&#35088;&#33394;&#32905;&#26834;&#65292;&#26432;&#27668;&#33150;&#33150;&#30340;&#26679;&#23376;&#65292;&#22826;&#39559;&#20154;&#20102;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#25105;&#23047;&#24369;&#22320;&#24778;&#21628;&#20986;&#22768;&#65306;&#12302;&#21834;&#8230;&#8230;&#12303;&#36880;&#28176;&#28040;&#35114;&#30340;&#32418;&#26197;&#39588;&#28982;&#21448;&#36924;&#19978;&#20431;&#33080;&#65292;&#21448;&#32670;&#21448;&#24597;&#65292;&#32039;&#32039;&#22320;&#38381;&#19978;&#30524;&#65292;&#19981;&#25954;&#20877;&#30475;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#33150;&#22320;&#21387;&#19978;&#21435;&#65292;&#25176;&#20303;&#25105;&#27985;&#22278;&#30333;&#23273;&#30340;&#23617;&#32929;&#65292;&#23558;&#32728;&#36215;&#30340;&#38451;&#20855;&#23545;&#20934;&#26089;&#24050;&#28287;&#28107;&#28107;&#30340;&#38452;&#25143;&#12290;&#160;<br><br>&#12288;&#12288;&#28779;&#28909;&#30805;&#22823;&#30340;&#40863;&#22836;&#32039;&#25269;&#23273;&#31348;&#21475;&#39076;&#26647;&#25238;&#21160;&#65292;&#25105;&#21482;&#35273;&#31348;&#20869;&#22914;&#26377;&#34433;&#29228;&#65292;&#31354;&#34394;&#38590;&#36807;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#27714;&#27714;&#20320;&#8230;&#8230;&#19981;&#8230;&#8230;&#35201;&#8230;&#8230;&#12303;&#27985;&#36523;&#30251;&#36719;&#30340;&#25105;&#26080;&#21147;&#25269;&#25239;&#65292;&#33392;&#38590;&#22320;&#35828;&#20986;&#27714;&#39286;&#30340;&#23047;&#35821;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21018;&#25165;&#24456;&#29245;&#20102;&#21543;&#65311;&#25509;&#19979;&#26469;&#36824;&#20250;&#26356;&#29245;&#21727;&#8230;&#8230;&#12303;&#29579;&#24635;&#29992;&#36731;&#20347;&#30340;&#35328;&#35821;&#22312;&#25105;&#32819;&#36793;&#25361;&#36887;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#21160;&#20316;&#21364;&#19981;&#20877;&#35843;&#25103;&#65292;&#27605;&#31455;&#33258;&#24049;&#20063;&#28072;&#24471;&#22826;&#38590;&#36807;&#12290;&#160;<br><br>&#12288;&#12288;&#38451;&#20855;&#21010;&#24320;&#34180;&#21767;&#65292;&#39034;&#30528;&#28369;&#28316;&#30340;&#28139;&#27700;&#24378;&#21170;&#22320;&#30452;&#36798;&#25105;&#38452;&#36947;&#28145;&#22788;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#30171;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#19968;&#32929;&#20805;&#23454;&#32780;&#30171;&#26970;&#30340;&#24863;&#35273;&#20256;&#26469;&#65292;&#23047;&#33395;&#30340;&#27264;&#21475;&#24778;&#21912;&#20986;&#22768;&#65292;&#25105;&#21452;&#25163;&#19981;&#30001;&#33258;&#20027;&#22320;&#27515;&#27515;&#25602;&#25265;&#20303;&#29579;&#24635;&#30340;&#38596;&#33136;&#65292;&#22823;&#33151;&#32039;&#32039;&#22841;&#20303;&#65292;&#35797;&#22270;&#38459;&#27490;&#20182;&#30340;&#25277;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#33080;&#23380;&#22240;&#32780;&#24808;&#30333;&#65292;&#20840;&#36523;&#39076;&#25238;&#12290;&#160;<br><br>&#12288;&#12288;&#32905;&#26834;&#30452;&#36798;&#25105;&#31348;&#24515;&#30340;&#26102;&#20505;&#65292;&#29579;&#24635;&#30340;&#21897;&#22836;&#20063;&#21564;&#20986;&#19968;&#22768;&#65306;&#12302;&#21834;&#8230;&#8230;&#12303;&#65292;&#22826;&#33298;&#26381;&#20102;&#65292;&#31070;&#20185;&#33324;&#30340;&#24863;&#35273;&#65292;&#29579;&#24635;&#24863;&#35273;&#30528;&#33258;&#24049;&#30340;&#32905;&#26834;&#22909;&#20687;&#34987;&#20160;&#20040;&#19996;&#35199;&#32039;&#32039;&#30340;&#21253;&#22260;&#20303;&#65292;&#28796;&#28909;&#32039;&#31364;&#12289;&#28201;&#28070;&#28369;&#33147;&#65292;&#32905;&#22721;&#36824;&#22312;&#24494;&#24494;&#34837;&#21160;&#30528;&#65292;&#21560;&#21550;&#30528;&#33258;&#24049;&#30340;&#40863;&#22836;&#65292;&#21448;&#40635;&#21448;&#37221;&#12290;&#160;<br><br>&#12288;&#12288;&#32467;&#23130;&#20960;&#24180;&#20102;&#65292;&#23567;&#31348;&#36824;&#26159;&#24456;&#32039;&#65292;&#32905;&#26834;&#25554;&#22312;&#37324;&#38754;&#24456;&#33298;&#26381;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#23567;&#22768;&#30340;&#39554;&#20102;&#19968;&#21477;&#65306;&#12302;&#20182;&#22920;&#30340;&#65292;&#20415;&#23452;&#20102;&#20320;&#32769;&#20844;&#20102;&#65292;&#25972;&#22825;&#37117;&#26377;&#36825;&#26679;&#30340;&#23567;&#31348;&#25554;&#12290;&#20320;&#30495;&#26159;&#22826;&#39118;&#39578;&#20102;&#65292;&#20170;&#22825;&#25105;&#20063;&#35201;&#22909;&#22909;&#24178;&#20320;&#19968;&#27425;&#12290;&#12303;&#160;<br><br>&#12288;&#12288;&#25105;&#21482;&#35273;&#20405;&#20837;&#33258;&#24049;&#20307;&#20869;&#30340;&#32905;&#26834;&#65292;&#28779;&#28909;&#12289;&#31895;&#22823;&#12289;&#22362;&#30828;&#12289;&#20993;&#38075;&#65292;&#23427;&#20284;&#20046;&#33258;&#20855;&#29983;&#21629;&#65292;&#19981;&#24453;&#20027;&#20154;&#21457;&#21495;&#26045;&#20196;&#65292;&#33258;&#20010;&#23601;&#34850;&#21160;&#20102;&#36215;&#26469;&#65292;&#33258;&#24049;&#32039;&#32039;&#22841;&#20303;&#20063;&#26080;&#20855;&#20110;&#20107;&#65292;&#20196;&#25105;&#26080;&#27861;&#25511;&#21046;&#22320;&#21457;&#20986;&#22768;&#22768;&#23047;&#21912;&#12290;&#160;<br><br>&#12288;&#12288;&#20110;&#26159;&#65292;&#29579;&#24635;&#24320;&#22987;&#24555;&#36895;&#25277;&#25554;&#65292;&#38451;&#20855;&#27425;&#27425;&#25277;&#20986;&#31348;&#21475;&#65292;&#21448;&#27425;&#27425;&#39030;&#33267;&#31348;&#24213;&#65292;&#24840;&#21457;&#28779;&#28909;&#31895;&#22823;&#12290;&#160;<br><br>&#12288;&#12288;&#20960;&#30334;&#27425;&#25277;&#20986;&#39030;&#20837;&#65292;&#25105;&#21407;&#26412;&#30340;&#28139;&#22768;&#28010;&#21483;&#65292;&#24050;&#21270;&#20316;&#21741;&#21898;&#36830;&#36830;&#12290;&#160;<br><br>&#12288;&#12288;&#12288;&#12288;&#12302;&#21710;&#8230;&#8230;&#21727;&#8230;&#8230;&#29579;&#8230;&#8230;&#29579;&#24635;&#8230;&#8230;&#20320;&#8230;&#8230;&#21734;&#8230;&#8230;&#22826;&#30828;&#20102;&#8230;&#8230;&#12303;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#29245;&#8230;&#8230;&#39030;&#24471;&#22909;&#28145;&#21834;&#8230;&#8230;&#32654;&#8230;&#8230;&#22909;&#32654;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#35201;&#27515;&#20102;&#12290;&#12303;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#30475;&#30528;&#27785;&#36855;&#28010;&#21483;&#30340;&#25105;&#65292;&#29409;&#29502;&#22320;&#31505;&#20102;&#65292;&#21151;&#22827;&#19981;&#36127;&#26377;&#24515;&#65292;&#30495;&#26159;&#32654;&#32763;&#22825;&#20102;&#65281;&#160;<br>&#12288;&#12288;&#20182;&#20381;&#28982;&#27785;&#31283;&#32780;&#26377;&#21147;&#22320;&#38829;&#25374;&#30528;&#22919;&#20154;&#25935;&#24863;&#30340;&#33457;&#24515;&#65292;&#22836;&#19968;&#20302;&#65292;&#21547;&#20303;&#20102;&#22919;&#20154;&#22312;&#36814;&#21512;&#25197;&#21160;&#38388;&#26179;&#39076;&#36339;&#33073;&#30340;&#19968;&#21482;&#20083;&#23574;&#12290;&#160;<br><br>&#12288;&#12288;&#12288;&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#35201;&#27844;&#8230;&#8230;&#27844;&#20986;&#26469;&#20102;&#8230;&#8230;&#25105;&#35201;&#27515;&#20102;&#8230;&#8230;&#12303;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#31361;&#28982;&#30340;&#19968;&#20010;&#37197;&#21512;&#65292;&#40863;&#22836;&#28145;&#21050;&#29467;&#25758;&#25105;&#30340;&#23376;&#23467;&#21475;&#65292;&#29273;&#40831;&#36731;&#36731;&#22312;&#21676;&#22312;&#25105;&#32728;&#25402;&#30340;&#20083;&#23574;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#31348;&#20799;&#31361;&#22320;&#32039;&#32553;&#65292;&#23376;&#23467;&#21475;&#21038;&#25830;&#32039;&#21560;&#20303;&#30007;&#20154;&#31895;&#30805;&#30340;&#40863;&#22836;&#65292;&#29579;&#24635;&#24863;&#35273;&#28378;&#28378;&#28909;&#28010;&#20914;&#20987;&#40863;&#22836;&#65292;&#40635;&#30162;&#33298;&#32654;&#65292;&#31934;&#20851;&#38590;&#23432;&#65292;&#20182;&#24555;&#24847;&#22320;&#23558;&#40863;&#22836;&#27515;&#27515;&#39030;&#22312;&#23567;&#31348;&#28145;&#22788;&#65292;&#20302;&#21564;&#19968;&#22768;&#65292;&#27987;&#31264;&#30340;&#31934;&#28082;&#24613;&#23556;&#32780;&#20986;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#21482;&#35273;&#32039;&#25269;&#33457;&#24515;&#30340;&#40863;&#22836;&#29467;&#22320;&#23556;&#20986;&#24378;&#21170;&#28909;&#27969;&#65292;&#37027;&#32929;&#37221;&#40635;&#27426;&#30021;&#30452;&#36798;&#24515;&#22350;&#65292;&#12302;&#21834;&#8230;&#8230;&#12303;&#22320;&#22823;&#21483;&#19968;&#22768;&#65292;&#25972;&#20010;&#20154;&#20799;&#20284;&#20046;&#36731;&#39128;&#39128;&#30340;&#39134;&#20102;&#36215;&#26469;&#65292;&#28982;&#21518;&#30251;&#36719;&#19979;&#26469;&#65292;&#23047;&#21912;&#21505;&#21505;&#65292;&#30446;&#28073;&#31070;&#36855;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#24635;&#21912;&#30528;&#27668;&#65292;&#27427;&#36175;&#30528;&#25105;&#34987;&#24178;&#23436;&#20197;&#21518;&#30340;&#26679;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#31934;&#28082;&#36824;&#22312;&#19981;&#26029;&#30340;&#20174;&#25105;&#30340;&#38452;&#36947;&#37324;&#27969;&#20986;&#26469;&#65292;&#29579;&#24635;&#28385;&#24847;&#30340;&#31359;&#22909;&#34915;&#26381;&#65292;&#20877;&#27425;&#22312;&#25105;&#30340;&#20083;&#25151;&#21644;&#22823;&#33151;&#36824;&#26377;&#23617;&#32929;&#19978;&#26694;&#21563;&#20146;&#33300;&#20102;&#19968;&#36941;&#65292;&#25165;&#24651;&#24651;&#19981;&#33293;&#30340;&#31163;&#24320;&#20102;&#21355;&#29983;&#38388;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#26080;&#21147;&#30340;&#31449;&#36215;&#26469;&#65292;&#25830;&#24178;&#20928;&#33258;&#24049;&#30340;&#19979;&#36523;&#65292;&#31359;&#22909;&#34915;&#26381;&#65292;&#22312;&#21355;&#29983;&#38388;&#30340;&#38236;&#23376;&#21069;&#20180;&#32454;&#30340;&#25972;&#29702;&#20102;&#19968;&#19979;&#33258;&#24049;&#30340;&#26679;&#23376;&#65292;&#25165;&#25918;&#24515;&#30340;&#22238;&#21040;&#20102;&#37202;&#20250;&#30340;&#22823;&#21381;&#37324;&#12290;&#160;<br><br>&#12288;&#12288;&#27492;&#26102;&#30340;&#37202;&#20250;&#24050;&#32463;&#36827;&#20837;&#20102;&#23614;&#22768;&#65292;&#21018;&#25165;&#36824;&#22312;&#30127;&#29378;&#30340;&#24178;&#25105;&#30340;&#29579;&#24635;&#65292;&#27492;&#26102;&#27491;&#22312;&#19968;&#20010;&#20020;&#26102;&#30340;&#20027;&#24109;&#21488;&#19978;&#35762;&#30528;&#35805;&#12290;&#160;<br><br>&#12288;&#12288;&#35753;&#25105;&#31361;&#28982;&#35273;&#24471;&#26377;&#20123;&#21487;&#31505;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#32654;&#22899;&#65292;&#20320;&#32456;&#20110;&#20986;&#29616;&#20102;&#65292;&#21018;&#25165;&#21435;&#21738;&#37324;&#20102;&#65292;&#25105;&#19968;&#30452;&#37117;&#22312;&#25214;&#20320;&#12290;&#12303;&#160;<br><br>&#12288;&#12288;&#25105;&#34987;&#21523;&#20102;&#19968;&#36339;&#65292;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#65292;&#20052;&#32463;&#29702;&#24050;&#32463;&#31449;&#22312;&#20102;&#25105;&#30340;&#36523;&#21518;&#65292;&#36824;&#26159;&#20852;&#22859;&#30340;&#30447;&#30528;&#25105;&#65292;&#19981;&#36807;&#25105;&#24863;&#35273;&#37027;&#30524;&#31070;&#26377;&#20123;&#22855;&#24618;&#12290;&#160;<br><br>&#12288;&#12288;&#37202;&#20250;&#32467;&#26463;&#20102;&#65292;&#25105;&#21644;&#20960;&#20010;&#22899;&#23401;&#23376;&#27491;&#21830;&#37327;&#30528;&#22914;&#20309;&#22238;&#21435;&#65292;&#36825;&#26102;&#20052;&#32463;&#29702;&#21644;&#20960;&#20010;&#30007;&#21516;&#20107;&#36208;&#20102;&#36807;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#35828;&#12302;&#21018;&#25165;&#26377;&#39046;&#23548;&#22312;&#65292;&#22823;&#23478;&#26159;&#19981;&#26159;&#37117;&#26377;&#20123;&#25304;&#35880;&#65292;&#27809;&#26377;&#23613;&#20852;&#21568;&#65292;&#19981;&#22914;&#25105;&#20204;&#33258;&#24049;&#20877;&#24320;&#20010;&#31169;&#20154;&#32858;&#20250;&#21543;&#65292;&#23601;&#21040;&#25105;&#30340;&#20844;&#23507;&#21435;&#22909;&#20102;&#12290;&#12303;&#160;<br><br>&#12288;&#12288;&#36793;&#35828;&#36793;&#26399;&#24453;&#30528;&#30475;&#30528;&#25105;&#65292;&#34429;&#28982;&#25105;&#36824;&#26159;&#24819;&#26089;&#28857;&#22238;&#23478;&#65292;&#20294;&#36824;&#26159;&#34987;&#22899;&#23401;&#23376;&#25289;&#30528;&#19968;&#36215;&#21435;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#30475;&#21040;&#20052;&#32463;&#29702;&#28385;&#24847;&#30340;&#31505;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#26469;&#21040;&#20052;&#32463;&#29702;&#30340;&#20844;&#23507;&#65292;&#22823;&#23478;&#31435;&#21051;&#25918;&#26494;&#20102;&#36215;&#26469;&#65292;&#21809;&#30340;&#21809;&#65292;&#36339;&#30340;&#36339;&#65292;&#20052;&#32463;&#29702;&#32473;&#20102;&#25105;&#19968;&#26479;&#32418;&#37202;&#65292;&#36793;&#21917;&#36793;&#21644;&#25105;&#32842;&#20102;&#36215;&#26469;&#12290;&#160;<br>&#25105;&#20043;&#25152;&#20197;&#27809;&#26377;&#21644;&#22823;&#23478;&#19968;&#36215;&#21809;&#19968;&#36215;&#36339;&#65292;&#23436;&#20840;&#26159;&#22240;&#20026;&#21018;&#21018;&#34987;&#29579;&#24635;&#24178;&#23436;&#65292;&#36523;&#20307;&#26681;&#26412;&#27809;&#26377;&#24674;&#22797;&#21147;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#21644;&#20052;&#32463;&#29702;&#32842;&#22825;&#30340;&#26102;&#20505;&#65292;&#26292;&#38706;&#22312;&#22806;&#38754;&#30340;&#22823;&#33151;&#36824;&#19981;&#26102;&#30340;&#39076;&#21160;&#19968;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#23613;&#20852;&#30340;&#26102;&#20505;&#26102;&#38388;&#36807;&#30340;&#37117;&#20250;&#24456;&#24555;&#65292;&#22823;&#23478;&#24456;&#24555;&#23601;&#37117;&#30127;&#32047;&#20102;&#65292;&#37202;&#20063;&#21917;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#22823;&#23478;&#24320;&#22987;&#38470;&#32493;&#30340;&#36215;&#36523;&#21578;&#36766;&#65292;&#24456;&#24555;&#25151;&#38388;&#37324;&#23601;&#21097;&#19979;&#20102;&#25105;&#21644;&#20052;&#32463;&#29702;&#20004;&#20010;&#20154;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20320;&#24456;&#24615;&#24863;&#65292;&#30495;&#30340;&#65292;&#21018;&#25165;&#25152;&#26377;&#30340;&#30007;&#20154;&#37117;&#22312;&#27880;&#24847;&#20320;&#12290;&#12303;&#20052;&#32463;&#29702;&#30447;&#30528;&#25105;&#22312;&#37202;&#31934;&#21050;&#28608;&#19979;&#24494;&#32418;&#30340;&#33080;&#36793;&#35828;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#35874;&#35874;&#20052;&#32463;&#29702;&#65292;&#25105;&#30475;&#25105;&#20063;&#35813;&#21578;&#36766;&#20102;&#12290;&#12303;&#25105;&#36215;&#36523;&#24819;&#31163;&#24320;&#65292;&#20294;&#21018;&#20174;&#27801;&#21457;&#19978;&#31449;&#36215;&#26469;&#65292;&#31435;&#21051;&#24863;&#35273;&#22836;&#19968;&#38453;&#30505;&#26197;&#65292;&#31435;&#21051;&#21448;&#26685;&#20498;&#22312;&#27801;&#21457;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#19981;&#30693;&#36947;&#26159;&#22240;&#20026;&#20307;&#21147;&#36824;&#27809;&#26377;&#24674;&#22797;&#65292;&#36824;&#26159;&#22240;&#20026;&#25105;&#37202;&#21917;&#22810;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#31435;&#21051;&#20851;&#24515;&#30340;&#38752;&#36807;&#26469;&#65292;&#23567;&#22768;&#38382;&#25105;&#26377;&#27809;&#26377;&#20107;&#65292;&#25105;&#24494;&#38381;&#30528;&#21452;&#30524;&#65292;&#20182;&#30447;&#30528;&#25105;&#38543;&#30528;&#21628;&#21560;&#19978;&#19979;&#36215;&#20239;&#30340;&#20083;&#25151;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#38752;&#30340;&#25105;&#26356;&#36817;&#20102;&#65292;&#32487;&#32493;&#23567;&#22768;&#30340;&#38382;&#25105;&#35828;&#65306;&#12302;&#20320;&#22909;&#35937;&#24456;&#30130;&#24811;&#30340;&#26679;&#23376;&#65292;&#25105;&#30340;&#23567;&#32654;&#20154;&#65292;&#26159;&#19981;&#26159;&#21018;&#25165;&#22312;&#27927;&#25163;&#38388;&#22826;&#32047;&#20102;&#65311;&#12303;&#160;<br><br>&#12288;&#12288;&#25105;&#21548;&#21040;&#36825;&#37324;&#65292;&#31435;&#21051;&#32039;&#24352;&#20102;&#65292;&#38590;&#36947;&#21018;&#25165;&#21644;&#29579;&#24635;&#20570;&#29233;&#30340;&#20107;&#34987;&#20182;&#30475;&#21040;&#20102;&#12290;&#160;<br>&#12288;&#12288;&#27809;&#31561;&#25105;&#21453;&#24212;&#65292;&#20052;&#32463;&#29702;&#24050;&#32463;&#25265;&#20303;&#20102;&#25105;&#65306;&#12302;&#25105;&#30340;&#23453;&#36125;&#65292;&#20320;&#30495;&#26159;&#22826;&#39118;&#39578;&#20102;&#65292;&#24403;&#26102;&#25105;&#36793;&#30475;&#36793;&#33258;&#24049;&#33258;&#24944;&#65292;&#26082;&#33298;&#26381;&#21448;&#38590;&#21463;&#65292;&#29616;&#22312;&#25105;&#20063;&#35201;&#22909;&#22909;&#30340;&#20139;&#29992;&#19968;&#19979;&#20320;&#36825;&#20040;&#35825;&#20154;&#30340;&#32905;&#20307;&#12290;&#12303;&#35828;&#23436;&#65292;&#24320;&#22987;&#30127;&#29378;&#30340;&#20146;&#21563;&#36215;&#25105;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#26080;&#21147;&#30340;&#21627;&#21535;&#30528;&#65306;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#20320;&#8230;&#8230;&#20320;&#24590;&#20040;&#30475;&#21040;&#30340;&#8230;&#8230;&#65311;&#12303;&#160;<br>&#12288;&#12288;&#20052;&#32463;&#29702;&#24050;&#32463;&#25226;&#25163;&#20280;&#36827;&#20102;&#25105;&#30340;&#21514;&#24102;&#37324;&#38754;&#65292;&#30452;&#25509;&#25569;&#20303;&#20102;&#25105;&#30340;&#19968;&#20010;&#20083;&#25151;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#23453;&#36125;&#65292;&#20320;&#19981;&#30693;&#36947;&#30340;&#65292;&#25105;&#26159;&#24708;&#24708;&#36827;&#20837;&#20320;&#20204;&#20570;&#29233;&#30340;&#38548;&#26029;&#30340;&#26049;&#36793;&#30340;&#38548;&#26029;&#30340;&#65292;&#31449;&#22312;&#22352;&#20415;&#19978;&#27491;&#22909;&#20174;&#19978;&#38754;&#21487;&#20197;&#30475;&#21040;&#20320;&#21644;&#29579;&#24635;&#20570;&#29233;&#65292;&#20320;&#31359;&#30528;&#35044;&#34972;&#34987;&#24178;&#30340;&#26679;&#23376;&#30495;&#26159;&#22826;&#28139;&#33633;&#20102;&#65292;&#20854;&#23454;&#21518;&#26469;&#29579;&#24635;&#30475;&#21040;&#25105;&#20102;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#35828;&#32780;&#24050;&#65292;&#32487;&#32493;&#30340;&#24178;&#20320;&#65292;&#30495;&#30340;&#22909;&#21050;&#28608;&#12290;&#12303;&#25105;&#30340;&#33080;&#26356;&#32418;&#20102;&#65292;&#21407;&#26469;&#21018;&#25165;&#33258;&#24049;&#34987;&#24178;&#65292;&#32780;&#19988;&#36824;&#22312;&#34987;&#21478;&#19968;&#20010;&#30007;&#20154;&#27427;&#36175;&#30528;&#65292;&#25105;&#26080;&#35805;&#21487;&#35828;&#20102;&#12290;&#160;<br>&#12288;&#12288;&#32780;&#27492;&#26102;&#65292;&#25105;&#24050;&#32463;&#19968;&#19997;&#19981;&#25346;&#30340;&#36538;&#22312;&#20102;&#20052;&#32463;&#29702;&#30340;&#27801;&#21457;&#19978;&#65292;&#21482;&#21097;&#19968;&#26465;&#26080;&#35014;&#35044;&#34972;&#35065;&#22312;&#22823;&#33151;&#19978;&#65292;&#25105;&#37117;&#27809;&#26377;&#23519;&#35273;&#33258;&#24049;&#30340;&#35033;&#23376;&#22914;&#20309;&#34987;&#20182;&#33073;&#25481;&#30340;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#23453;&#36125;&#65292;&#25105;&#20063;&#35201;&#24178;&#31359;&#30528;&#35044;&#34972;&#30340;&#20320;&#65292;&#20320;&#29616;&#22312;&#30340;&#26679;&#23376;&#30495;&#26159;&#22826;&#28139;&#33633;&#20102;&#12290;&#12303;&#20052;&#32463;&#29702;&#20063;&#33073;&#20809;&#20102;&#33258;&#24049;&#30340;&#34915;&#26381;&#12290;&#160;<br><br>&#12288;&#12288;&#30001;&#20110;&#21018;&#25165;&#34987;&#24178;&#24050;&#32463;&#22826;&#32047;&#20102;&#65292;&#29616;&#22312;&#25105;&#21482;&#22909;&#36538;&#22312;&#27801;&#21457;&#19978;&#20219;&#20052;&#32463;&#29702;&#25152;&#20026;&#12290;&#160;<br>&#12288;&#12288;&#20052;&#32463;&#29702;&#24456;&#30452;&#25509;&#65292;&#36731;&#36731;&#22320;&#25226;&#32905;&#26834;&#25320;&#20986;&#20102;&#19968;&#20123;&#65292;&#25235;&#20303;&#25105;&#30340;&#20004;&#26465;&#38271;&#33151;&#65292;&#19968;&#38453;&#33150;&#25386;&#26059;&#36716;&#65292;&#38543;&#30528;&#25105;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#30340;&#21483;&#22768;&#65292;&#38452;&#33550;&#24456;&#39034;&#21033;&#30340;&#23601;&#23436;&#20840;&#25554;&#20837;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#20852;&#22859;&#30340;&#30475;&#30528;&#25105;&#65292;&#25105;&#21644;&#20182;&#22235;&#30524;&#23545;&#25509;&#65292;&#25105;&#27700;&#20142;&#30340;&#21452;&#30520;&#39039;&#26102;&#32670;&#32418;&#65292;&#32039;&#32039;&#38381;&#19978;&#65292;&#19981;&#25954;&#19982;&#20182;&#23545;&#35270;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#25226;&#25105;&#20016;&#28385;&#30340;&#22823;&#33151;&#25745;&#36215;&#65292;&#20351;&#25105;&#20462;&#38271;&#22278;&#28070;&#30340;&#23567;&#33151;&#26550;&#22312;&#33258;&#24049;&#30340;&#32937;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#40863;&#22836;&#28145;&#25269;&#22312;&#25105;&#30340;&#32905;&#27934;&#28145;&#22788;&#65292;&#21452;&#25163;&#34989;&#19978;&#35825;&#20154;&#30340;&#32654;&#20083;&#65292;&#36731;&#26580;&#32780;&#25216;&#24039;&#22320;&#25242;&#24324;&#30528;&#12290;&#160;<br>&#12288;&#12288;&#20083;&#22836;&#34987;&#32902;&#24847;&#29301;&#25289;&#25545;&#25423;&#65292;&#20294;&#36234;&#26159;&#25242;&#24324;&#36234;&#26159;&#25402;&#31435;&#65292;&#23545;&#20182;&#30340;&#36418;&#36495;&#39037;&#24378;&#19981;&#23624;&#12290;&#160;<br>&#12288;&#12288;&#25105;&#36731;&#36731;&#21912;&#24687;&#30528;&#65292;&#24863;&#35273;&#23273;&#20083;&#22312;&#30007;&#20154;&#30340;&#29609;&#24324;&#20013;&#36234;&#21457;&#22320;&#28072;&#36215;&#65292;&#37221;&#40635;&#20013;&#22841;&#26434;&#30528;&#19997;&#19997;&#30340;&#30171;&#26970;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#12303;&#38543;&#30528;&#25105;&#19968;&#22768;&#30171;&#21483;&#65292;&#20182;&#31361;&#28982;&#25569;&#32039;&#20102;&#25163;&#20013;&#30340;&#22902;&#23376;&#65292;&#33136;&#19979;&#20351;&#21147;&#65292;&#31895;&#30828;&#30340;&#32905;&#26834;&#25277;&#21160;&#36215;&#26469;&#65292;&#19968;&#19979;&#19968;&#19979;&#25758;&#20987;&#25105;&#25935;&#24863;&#30340;&#33457;&#24515;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#24471;&#24847;&#22320;&#29992;&#21147;&#25277;&#36865;&#30528;&#65292;&#21452;&#25163;&#25235;&#25545;&#24377;&#24615;&#21313;&#36275;&#30340;&#20083;&#25151;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20431;&#33080;&#26197;&#32418;&#12289;&#26149;&#33394;&#26080;&#36793;&#65292;&#27185;&#21767;&#24494;&#24352;&#23047;&#21912;&#36830;&#36830;&#65292;&#22278;&#33216;&#36731;&#25197;&#22238;&#24212;&#30528;&#65292;&#31348;&#32905;&#36731;&#36731;&#39076;&#21160;&#65292;&#19968;&#32553;&#19968;&#32553;&#22320;&#21547;&#32039;&#30007;&#20154;&#36827;&#36827;&#20986;&#20986;&#30340;&#22823;&#32905;&#26834;&#12290;&#160;<br><br>&#12288;&#12288;&#19968;&#21103;&#24456;&#20139;&#21463;&#30340;&#26679;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#33298;&#26381;&#21543;&#65311;&#23567;&#39578;&#36135;&#12290;&#12303;&#20182;&#24471;&#24847;&#22320;&#38382;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#32039;&#38381;&#21452;&#30524;&#65292;&#32670;&#20110;&#22238;&#31572;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20054;&#23453;&#36125;&#65292;&#21578;&#35785;&#25105;&#65292;&#33298;&#19981;&#33298;&#26381;&#65311;&#12303;&#20052;&#32463;&#29702;&#21152;&#32039;&#25277;&#25554;&#20960;&#19979;&#65292;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#25105;&#27809;&#26377;&#22238;&#31572;&#21482;&#26159;&#25918;&#28010;&#22320;&#21627;&#21535;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#35828;&#21834;&#65292;&#33298;&#26381;&#23601;&#35828;&#20986;&#26469;&#65292;&#35828;&#20986;&#26469;&#20250;&#26356;&#33298;&#26381;&#12290;&#12303;&#160;<br><br>&#12288;&#12288;&#20182;&#39588;&#28982;&#25226;&#31895;&#22823;&#30340;&#32905;&#26834;&#25413;&#21040;&#24213;&#39030;&#30952;&#25935;&#24863;&#30340;&#33457;&#24515;&#23273;&#32905;&#65292;&#32487;&#32493;&#35825;&#24785;&#25105;&#35828;&#20986;&#24863;&#21463;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#20320;&#30340;&#12289;&#22909;&#22823;&#8230;&#8230;&#22909;&#38271;&#12290;&#12303;&#25105;&#22768;&#33509;&#34442;&#21584;&#65292;&#20431;&#33080;&#24067;&#28385;&#32418;&#26197;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#25554;&#24471;&#20320;&#24456;&#33298;&#26381;&#65292;&#26159;&#21543;&#65311;&#12303;&#20182;&#29467;&#39030;&#20960;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#26159;&#8230;&#8230;&#26159;&#24456;&#33298;&#26381;&#8230;&#8230;&#25105;&#24555;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#25105;&#22312;&#20052;&#32463;&#29702;&#28201;&#26580;&#30340;&#35825;&#24785;&#21644;&#25277;&#25554;&#19979;&#32456;&#20110;&#35828;&#20986;&#20102;&#21475;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20197;&#21518;&#35753;&#25105;&#32463;&#24120;&#25554;&#20320;&#65292;&#22909;&#21527;&#65311;&#12303;&#20052;&#32463;&#29702;&#20056;&#26426;&#36924;&#38382;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#19981;&#8230;&#8230;&#19981;&#34892;&#21568;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#26377;&#19976;&#22827;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#8230;&#8230;&#19981;&#33021;&#23545;&#19981;&#8230;&#8230;&#19981;&#36215;&#19976;&#22827;&#8230;&#8230;&#12303;&#25105;&#20284;&#20046;&#36824;&#26410;&#20007;&#22833;&#29702;&#26234;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#33298;&#26381;&#23601;&#35201;&#20139;&#21463;&#65292;&#21448;&#19981;&#22952;&#30861;&#20320;&#32769;&#20844;&#65292;&#20917;&#19988;&#20320;&#26089;&#23601;&#23545;&#19981;&#36215;&#20320;&#32769;&#20844;&#20102;&#12290;&#12303;&#20052;&#32463;&#29702;&#32487;&#32493;&#35828;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#36824;&#19981;&#26159;&#20320;&#8230;&#8230;&#20320;&#24178;&#30340;&#8230;&#8230;&#22909;&#20107;&#65281;&#12303;&#25105;&#23047;&#32670;&#22320;&#24212;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#27809;&#24819;&#21040;&#20320;&#24179;&#26102;&#37027;&#20040;&#31471;&#24196;&#31283;&#37325;&#65292;&#20869;&#24515;&#21364;&#26159;&#36825;&#20040;&#30340;&#39118;&#39578;&#28139;&#33633;&#65292;&#30475;&#30528;&#20320;&#34987;&#29579;&#24635;&#24178;&#65292;&#25105;&#30495;&#19978;&#21435;&#25171;&#20182;&#19968;&#39039;&#65281;&#12303;&#35828;&#21040;&#27492;&#22788;&#65292;&#19968;&#32929;&#37259;&#21170;&#20351;&#20052;&#32463;&#29702;&#21457;&#29408;&#22320;&#29992;&#21147;&#39030;&#24324;&#20102;&#20960;&#19979;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#19981;&#35201;&#37027;&#20040;&#29992;&#21147;&#65292;&#20250;&#30171;&#65281;&#21834;&#8230;&#8230;&#37117;&#26159;&#20182;&#24378;&#36843;&#25105;&#30340;&#12290;&#12303;&#25105;&#32418;&#30528;&#33080;&#36777;&#35299;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#27515;&#32769;&#22836;&#23376;&#21738;&#26469;&#30340;&#33395;&#31119;&#21487;&#20139;&#29992;&#20320;&#36825;&#36523;&#32654;&#32905;&#65281;&#21756;&#12290;&#12303;&#20052;&#32463;&#29702;&#21448;&#19968;&#27425;&#24694;&#29408;&#29408;&#22320;&#28145;&#39030;&#20960;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#20063;&#30475;&#19981;&#19978;&#37027;&#27515;&#32769;&#22836;&#20799;&#12290;&#12303;&#25105;&#36214;&#32039;&#36814;&#21512;&#30340;&#35828;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#19981;&#20877;&#35828;&#35805;&#65292;&#40664;&#40664;&#22320;&#22312;&#25105;&#20016;&#33140;&#30340;&#22303;&#22320;&#19978;&#32789;&#32792;&#30528;&#65292;&#19981;&#26102;&#22320;&#28145;&#39030;&#20960;&#19979;&#65292;&#25442;&#26469;&#25105;&#26377;&#27668;&#26080;&#21147;&#30340;&#23047;&#22768;&#28010;&#21535;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#31105;&#19981;&#20303;&#36830;&#22768;&#21483;&#29245;&#65292;&#33007;&#37096;&#28789;&#27963;&#36731;&#24555;&#22320;&#36816;&#21160;&#36215;&#26469;&#65292;&#19968;&#28145;&#19968;&#27973;&#22320;&#25277;&#25554;&#30528;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#24178;&#20160;&#20040;&#21568;&#65281;&#20320;&#8230;&#8230;&#20320;&#8230;&#8230;&#22351;&#27515;&#20102;&#65281;&#21834;&#8230;&#8230;&#12303;&#25105;&#33080;&#34507;&#37217;&#32418;&#65292;&#32654;&#30446;&#32039;&#38381;&#65292;&#27185;&#21767;&#23047;&#21912;&#21505;&#21505;&#65292;&#33216;&#37096;&#36731;&#26580;&#22320;&#37197;&#21512;&#30528;&#25197;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#23453;&#36125;&#65292;&#20320;&#33298;&#26381;&#21527;&#65311;&#25105;&#30495;&#26159;&#29245;&#27515;&#20102;&#65292;&#21834;&#8230;&#8230;&#12303;&#20182;&#21152;&#24555;&#25277;&#25554;&#65292;&#30475;&#30528;&#33258;&#24049;&#31895;&#22823;&#30340;&#32905;&#26834;&#22312;&#25105;&#20016;&#33140;&#23047;&#23273;&#30340;&#38452;&#21767;&#38388;&#24573;&#38544;&#24573;&#29616;&#65292;&#19981;&#26102;&#22320;&#24102;&#20986;&#25105;&#30333;&#27978;&#30340;&#28139;&#27700;&#65292;&#25226;&#32905;&#26834;&#28024;&#28139;&#24471;&#20809;&#28369;&#28287;&#20142;&#65292;&#38453;&#38453;&#37221;&#40635;&#20174;&#32905;&#26834;&#20256;&#26469;&#65292;&#33298;&#26381;&#24471;&#21756;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20320;&#8230;&#8230;&#20320;&#8230;&#8230;&#22826;&#21385;&#23475;&#20102;&#8230;&#8230;&#21448;&#31895;&#8230;&#8230;&#21448;&#38271;&#8230;&#8230;&#27599;&#27425;&#37117;&#39030;&#21040;&#25105;&#24515;&#23574;&#20799;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#20250;&#34987;&#20320;&#25630;&#27515;&#30340;&#8230;&#8230;&#21834;&#8230;&#8230;&#12303;&#25105;&#23047;&#24369;&#22320;&#22238;&#24212;&#30528;&#30007;&#20154;&#28176;&#28176;&#21152;&#37325;&#30340;&#25277;&#36865;&#65292;&#36855;&#37257;&#22320;&#35828;&#30528;&#32670;&#20154;&#35805;&#20799;&#65292;&#25105;&#26089;&#24050;&#36523;&#24515;&#33633;&#28478;&#65292;&#34987;&#20182;&#31895;&#38271;&#30340;&#32905;&#26834;&#24449;&#26381;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#23453;&#36125;&#65292;&#25105;&#35201;&#20320;&#8230;&#8230;&#19981;&#35201;&#20877;&#25298;&#32477;&#25105;&#8230;&#8230;&#25105;&#35201;&#22825;&#22825;&#25805;&#20320;&#8230;&#8230;&#25805;&#27515;&#20320;&#65281;&#12303;&#160;<br>&#12288;&#12288;&#20052;&#32463;&#29702;&#22823;&#21147;&#25423;&#24324;&#25105;&#39640;&#32824;&#20016;&#28385;&#30340;&#20083;&#25151;&#65292;&#31895;&#22766;&#30340;&#33136;&#32930;&#29993;&#21160;&#30528;&#65292;&#29408;&#21629;&#22320;&#25758;&#20987;&#25105;&#32039;&#31364;&#28369;&#33147;&#30340;&#38452;&#36947;&#28145;&#22788;&#65292;&#22909;&#35937;&#35201;&#21457;&#27844;&#28385;&#33108;&#30340;&#20167;&#24680;&#12290;&#160;<br><br>&#12288;&#12288;&#27491;&#24403;&#25105;&#34987;&#20182;&#24178;&#30340;&#30127;&#29378;&#30340;&#21627;&#21535;&#30340;&#26102;&#20505;&#65292;&#21253;&#37324;&#30340;&#30005;&#35805;&#31361;&#28982;&#21709;&#20102;&#65292;&#25105;&#21523;&#30340;&#20572;&#20102;&#19979;&#26469;&#12290;&#160;<br>&#12288;&#12288;&#20052;&#32463;&#29702;&#31435;&#21051;&#23433;&#24944;&#25105;&#35828;&#27809;&#20851;&#31995;&#65292;&#21035;&#32039;&#24352;&#65292;&#21516;&#26102;&#20572;&#27490;&#30340;&#24178;&#25105;&#65292;&#25105;&#36214;&#32039;&#25226;&#27668;&#24687;&#35843;&#25972;&#36807;&#26469;&#65292;&#25165;&#25353;&#19979;&#19981;&#20572;&#21809;&#27468;&#30340;&#25163;&#26426;&#30340;&#25509;&#21548;&#38190;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21890;&#65292;&#32769;&#20844;&#21834;&#65292;&#20160;&#20040;&#20107;&#65311;&#12303;&#25105;&#32039;&#24352;&#30340;&#38382;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20146;&#20146;&#32769;&#23110;&#65292;&#20320;&#36824;&#22312;&#21152;&#29677;&#21568;&#65311;&#12303;&#26159;&#32769;&#20844;&#19981;&#28385;&#30340;&#22768;&#38899;&#12290;&#160;<br>&#12302;&#26159;&#21834;&#65292;&#20107;&#24773;&#24456;&#22810;&#65292;&#25105;&#36824;&#35201;&#32473;&#23458;&#25143;&#25226;&#25968;&#25454;&#36865;&#36807;&#21435;&#65292;&#21487;&#33021;&#36824;&#35201;&#26202;&#19968;&#20123;&#22238;&#26469;&#65292;&#20320;&#21035;&#30528;&#24613;&#65292;&#25105;&#22238;&#26469;&#21518;&#31435;&#21051;&#28385;&#36275;&#20320;&#12290;&#12303;&#25105;&#32039;&#24352;&#30340;&#35828;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#20320;&#20204;&#39046;&#23548;&#24590;&#20040;&#24403;&#30340;&#65292;&#25104;&#22825;&#21483;&#20154;&#21152;&#29677;&#12290;&#12303;&#32769;&#20844;&#20877;&#27425;&#19981;&#28385;&#30340;&#35828;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#32769;&#20844;&#65292;&#20320;&#19981;&#35201;&#36825;&#26679;&#35828;&#22043;&#65292;&#39046;&#23548;&#20063;&#32463;&#24120;&#20146;&#33258;&#21152;&#29677;&#30340;&#12290;&#12303;&#20052;&#32463;&#29702;&#20063;&#28165;&#26970;&#30340;&#21548;&#21040;&#20102;&#65292;&#25105;&#21482;&#22909;&#36214;&#32039;&#38459;&#27490;&#32769;&#20844;&#35828;&#19979;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#22909;&#20102;&#65292;&#35201;&#24178;&#21040;&#20160;&#20040;&#26102;&#20505;&#65311;&#12303;&#32769;&#20844;&#38382;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#24212;&#35813;&#24555;&#20102;&#21543;&#65292;&#20320;&#20063;&#36824;&#22312;&#31561;&#25105;&#21527;&#65311;&#12303;&#25105;&#22238;&#31572;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#20284;&#20046;&#30475;&#21040;&#25105;&#21644;&#32769;&#20844;&#26279;&#26151;&#30340;&#20132;&#35848;&#65292;&#26356;&#21152;&#30340;&#21507;&#37259;&#20102;&#65292;&#23621;&#28982;&#24525;&#19981;&#20303;&#25402;&#21160;&#20102;&#19968;&#19979;&#32905;&#26834;&#65292;&#25105;&#12302;&#21834;&#12303;&#30340;&#21483;&#20102;&#19968;&#22768;&#65292;&#31435;&#21363;&#22238;&#22836;&#30634;&#20102;&#20052;&#32463;&#29702;&#19968;&#30524;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#25105;&#24403;&#28982;&#22312;&#31561;&#20320;&#21568;&#65292;&#25105;&#22312;&#31561;&#20320;&#22238;&#26469;&#31359;&#20869;&#34915;&#32473;&#25105;&#30475;&#65292;&#28982;&#21518;&#22909;&#22909;&#30340;&#24178;&#20320;&#65292;&#20320;&#21483;&#20160;&#20040;&#65292;&#24590;&#20040;&#20102;&#12290;&#12303;&#32769;&#20844;&#21548;&#21040;&#20102;&#25105;&#30340;&#21483;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21734;&#65292;&#27809;&#20160;&#20040;&#65292;&#19981;&#23567;&#24515;&#25226;&#27700;&#30896;&#27922;&#20102;&#65292;&#20146;&#20146;&#32769;&#20844;&#65292;&#20320;&#22909;&#22351;&#65292;&#19968;&#20250;&#22238;&#21435;&#25105;&#35753;&#20320;&#24178;&#20010;&#22815;&#65292;&#22909;&#20102;&#65292;&#25105;&#35201;&#25235;&#32039;&#24037;&#20316;&#20102;&#65292;&#20877;&#35265;&#65281;&#12303;&#160;<br><br>&#12288;&#12288;&#25105;&#23454;&#22312;&#22362;&#25345;&#19981;&#20303;&#20102;&#65292;&#37027;&#36793;&#36824;&#26410;&#35828;&#23436;&#65292;&#25105;&#24050;&#32463;&#36843;&#19981;&#21450;&#24453;&#22320;&#25353;&#19979;&#32456;&#27490;&#36890;&#35805;&#38190;&#12290;&#160;<br>&#12288;&#12288;&#38271;&#38271;&#22320;&#21505;&#20986;&#19968;&#21475;&#27668;&#65292;&#30596;&#20102;&#20381;&#28982;&#25554;&#22312;&#33258;&#24049;&#36523;&#20307;&#37324;&#30340;&#20052;&#32463;&#29702;&#19968;&#30524;&#65306;&#12302;&#20320;&#30495;&#26159;&#23475;&#27515;&#25105;&#20102;&#65281;&#12303;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#31435;&#21363;&#25402;&#21160;&#36215;&#26469;&#65292;&#24555;&#36895;&#22320;&#25277;&#25554;&#30528;&#65306;&#12302;&#23567;&#39578;&#36135;&#65292;&#22238;&#21435;&#36824;&#35201;&#25509;&#30528;&#35753;&#32769;&#20844;&#24178;&#21568;&#65292;&#20320;&#30495;&#26159;&#22826;&#39578;&#20102;&#65292;&#19981;&#36807;&#20320;&#29616;&#22312;&#26159;&#25105;&#30340;&#65292;&#20320;&#36824;&#26159;&#25235;&#32039;&#26102;&#38388;&#36319;&#25105;&#20570;&#29233;&#21543;&#65311;&#12303;&#160;<br><br>&#12288;&#12288;&#25105;&#32418;&#26197;&#28385;&#33080;&#65292;&#32670;&#32670;&#22320;&#29992;&#23567;&#25163;&#25462;&#25171;&#20182;&#30340;&#33016;&#33179;&#65292;&#20052;&#32463;&#29702;&#22075;&#22075;&#31505;&#30528;&#65292;&#20463;&#19979;&#22836;&#65292;&#21480;&#20303;&#25105;&#30828;&#32728;&#30340;&#20083;&#23574;&#65292;&#29992;&#21147;&#22320;&#21560;&#21550;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#26102;&#29992;&#29273;&#40831;&#32454;&#32454;&#22320;&#21676;&#30528;&#65292;&#19979;&#38754;&#32905;&#26834;&#21152;&#32039;&#25277;&#25554;&#65292;&#20004;&#20154;&#30340;&#20132;&#25509;&#22788;&#21457;&#20986;&#28363;&#28363;&#30340;&#30952;&#25830;&#22768;&#21644;&#27700;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21568;&#8230;&#8230;&#21999;&#8230;&#8230;&#20052;&#32463;&#29702;&#8230;&#8230;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#12303;&#25105;&#24525;&#19981;&#20303;&#22823;&#22768;&#21627;&#21535;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#23047;&#26580;&#30340;&#22768;&#38899;&#22312;&#20052;&#32463;&#29702;&#30340;&#32819;&#36793;&#26356;&#21152;&#21050;&#28608;&#20182;&#30340;&#28608;&#24773;&#65292;&#20462;&#38271;&#30340;&#21452;&#33151;&#30424;&#36215;&#26469;&#22841;&#22312;&#20102;&#30007;&#20154;&#30340;&#33136;&#19978;&#65292;&#20004;&#20010;&#23567;&#33050;&#20011;&#21246;&#22312;&#19968;&#36215;&#65292;&#33050;&#23574;&#21464;&#24471;&#21521;&#19978;&#26041;&#29992;&#21147;&#32728;&#36215;&#65292;&#23617;&#32929;&#33073;&#31163;&#20102;&#30340;&#27801;&#21457;&#65292;&#25269;&#22312;&#30007;&#20154;&#30340;&#33136;&#33007;&#22788;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#21191;&#29467;&#22320;&#25277;&#25554;&#30528;&#65292;&#25105;&#36825;&#20010;&#24179;&#26102;&#31471;&#24196;&#22953;&#23194;&#30340;&#32654;&#20029;&#20154;&#20799;&#65292;&#19968;&#34987;&#30007;&#20154;&#25277;&#25554;&#23601;&#20250;&#19981;&#26029;&#21457;&#20986;&#23047;&#21627;&#28010;&#21535;&#65292;&#30495;&#26159;&#28010;&#20837;&#39592;&#23376;&#21435;&#20102;&#65292;&#23454;&#22312;&#26159;&#19968;&#20010;&#32654;&#22937;&#30340;&#23588;&#29289;&#21568;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#21452;&#25163;&#25235;&#20303;&#25105;&#22278;&#28369;&#30340;&#20004;&#20391;&#33216;&#19992;&#65292;&#29992;&#21147;&#25226;&#25105;&#25265;&#36215;&#65292;&#25105;&#19981;&#30001;&#33258;&#20027;&#22320;&#25265;&#20303;&#20102;&#20182;&#30340;&#21452;&#32937;&#12290;&#160;<br><br>&#12288;&#12288;&#30475;&#30528;&#25105;&#22914;&#30196;&#22914;&#37257;&#30340;&#31070;&#24773;&#65292;&#32819;&#30036;&#20840;&#26159;&#25105;&#28040;&#39746;&#35825;&#20154;&#30340;&#21627;&#21535;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#19981;&#20572;&#22320;&#23047;&#22768;&#21898;&#21483;&#30528;&#65292;&#19968;&#28010;&#39640;&#36807;&#19968;&#28010;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#36523;&#19978;&#30340;&#20052;&#32463;&#25265;&#30528;&#25105;&#26469;&#21040;&#20182;&#20844;&#23507;&#37051;&#34903;&#30340;&#19968;&#20010;&#38706;&#21488;&#30340;&#26102;&#20505;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#31034;&#24847;&#25105;&#21521;&#19979;&#30475;&#26102;&#65292;&#25105;&#31435;&#21051;&#24863;&#35273;&#19979;&#38754;&#22312;&#22823;&#34903;&#19978;&#26469;&#24448;&#30340;&#36807;&#36335;&#20154;&#30340;&#30524;&#30555;&#37117;&#22312;&#30447;&#35270;&#30528;&#25105;&#26080;&#32827;&#30340;&#28139;&#34892;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#12302;&#21834;&#8230;&#8230;&#12303;&#22320;&#22823;&#21483;&#19968;&#22768;&#65292;&#25226;&#22836;&#22475;&#22312;&#20052;&#32463;&#29702;&#23485;&#22823;&#30340;&#33016;&#21069;&#65292;&#21452;&#33151;&#19968;&#38453;&#29467;&#22841;&#65292;&#19968;&#22823;&#32929;&#28139;&#27700;&#30636;&#38388;&#20174;&#20004;&#20154;&#30127;&#29378;&#20132;&#23230;&#30340;&#22320;&#26041;&#27969;&#20102;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#29467;&#28982;&#25226;&#25105;&#25353;&#22312;&#22681;&#22721;&#19978;&#65292;&#25265;&#32039;&#25105;&#24377;&#24615;&#21313;&#36275;&#30340;&#33216;&#33151;&#65292;&#29378;&#21564;&#30528;&#29467;&#28872;&#20914;&#25758;&#22899;&#20154;&#33007;&#37096;&#12290;&#160;<br><br>&#12288;&#12288;&#22362;&#30828;&#30340;&#32905;&#26834;&#24555;&#36895;&#36827;&#20986;&#25105;&#26580;&#36719;&#28287;&#36879;&#30340;&#38452;&#36947;&#65292;&#38452;&#33550;&#20284;&#20046;&#26377;&#31181;&#21050;&#31359;&#23273;&#32905;&#21644;&#25105;&#33145;&#37096;&#30340;&#24863;&#35273;&#65292;&#40863;&#22836;&#22312;&#29467;&#28872;&#25758;&#20987;&#23376;&#23467;&#39048;&#30340;&#21516;&#26102;&#20063;&#24863;&#21463;&#21040;&#20102;&#26080;&#27604;&#30340;&#24841;&#24742;&#65292;&#24555;&#24863;&#38378;&#30005;&#33324;&#22320;&#20914;&#21047;&#20840;&#36523;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#24863;&#35273;&#21040;&#20102;&#38452;&#33550;&#22312;&#25105;&#30340;&#32905;&#27934;&#20869;&#19968;&#38453;&#38453;&#30340;&#30153;&#25371;&#65292;&#40863;&#22836;&#20063;&#26126;&#26174;&#24471;&#28072;&#22823;&#20102;&#35768;&#22810;&#65292;&#39532;&#19978;&#23601;&#35201;&#21457;&#23556;&#20102;&#65281;&#160;<br><br>&#12288;&#12288;&#20182;&#30127;&#29378;&#22320;&#25265;&#32039;&#25105;&#27985;&#22278;&#30340;&#33216;&#37096;&#65292;&#33007;&#37096;&#22312;&#19968;&#27425;&#25552;&#36215;&#21518;&#31361;&#28982;&#26377;&#21147;&#22320;&#27785;&#19979;&#21435;&#65292;&#28072;&#33267;&#26497;&#28857;&#30340;&#32905;&#26834;&#24378;&#21147;&#21050;&#31359;&#20102;&#25910;&#32039;&#30340;&#38452;&#22721;&#65292;&#30452;&#36798;&#24213;&#37096;&#39030;&#22312;&#20102;&#27491;&#22312;&#30153;&#25371;&#25277;&#25616;&#30340;&#23376;&#23467;&#21475;&#19978;&#65292;&#27987;&#27978;&#30340;&#31934;&#34411;&#24613;&#28044;&#32780;&#20986;&#65292;&#20840;&#37096;&#23556;&#36827;&#20102;&#39076;&#26647;&#25910;&#32553;&#30340;&#23376;&#23467;&#20869;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#21738;&#37324;&#21463;&#36807;&#36825;&#31181;&#21050;&#28608;&#65292;&#21482;&#35273;&#32905;&#26834;&#22312;&#20307;&#20869;&#30142;&#36895;&#39076;&#21160;&#65292;&#36830;&#32493;&#36827;&#20986;&#65292;&#27425;&#27425;&#25554;&#21040;&#36523;&#20307;&#26368;&#28145;&#22788;&#65292;&#37027;&#31181;&#37221;&#40635;&#30340;&#24863;&#35273;&#23454;&#22312;&#38590;&#20197;&#24525;&#21463;&#65292;&#19981;&#30001;&#36830;&#22768;&#24778;&#21483;&#65292;&#35821;&#38899;&#28139;&#33633;&#65292;&#20877;&#27425;&#21040;&#20102;&#20170;&#26202;&#31532;&#20108;&#27425;&#30340;&#32477;&#39030;&#39640;&#28526;&#12290;&#160;<br><br>&#12288;&#12288;&#30636;&#38388;&#27185;&#21767;&#22823;&#24352;&#65292;&#20964;&#30524;&#36855;&#28435;&#65292;&#21452;&#25163;&#27515;&#27515;&#25602;&#32039;&#30007;&#20154;&#30340;&#33046;&#39033;&#65292;&#23376;&#23467;&#22721;&#19968;&#38453;&#24378;&#28872;&#30340;&#25910;&#32553;&#65292;&#33108;&#36947;&#20869;&#30340;&#32905;&#22721;&#20063;&#21095;&#28872;&#34837;&#21160;&#21560;&#21676;&#30528;&#20052;&#32463;&#29702;&#30340;&#40863;&#22836;&#65292;&#22823;&#32929;&#30340;&#29233;&#28082;&#20877;&#27425;&#28044;&#20102;&#20986;&#26469;&#65292;&#23558;&#30007;&#20154;&#30340;&#40863;&#22836;&#28907;&#30340;&#26262;&#27915;&#27915;&#28909;&#20046;&#20046;&#30340;&#12290;&#160;<br><br>&#12288;&#12288;&#39640;&#28526;&#21518;&#65292;&#20052;&#32463;&#29702;&#20877;&#26080;&#21147;&#25903;&#25745;&#25105;&#30340;&#37325;&#37327;&#65292;&#36731;&#36731;&#22320;&#23558;&#25105;&#30340;&#33216;&#33151;&#25918;&#20102;&#19979;&#26469;&#65292;&#20004;&#20154;&#21516;&#26102;&#33853;&#22320;&#65292;&#25105;&#30251;&#22352;&#22312;&#30007;&#20154;&#30340;&#22823;&#33151;&#19978;&#65292;&#36276;&#20239;&#22312;&#20182;&#33016;&#21069;&#32454;&#32454;&#21912;&#24687;&#21627;&#21535;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#29233;&#24604;&#22320;&#36731;&#25242;&#30528;&#25105;&#39640;&#28526;&#21518;&#27735;&#28287;&#32780;&#26356;&#21152;&#28369;&#33147;&#30340;&#33012;&#20307;&#65292;&#26080;&#22768;&#22320;&#21697;&#21619;&#30528;&#21018;&#21018;&#32467;&#26463;&#30340;&#26497;&#24230;&#24555;&#24863;&#12290;&#160;<br><br>&#12288;&#12288;&#20174;&#24555;&#24863;&#30340;&#20313;&#38901;&#20013;&#36880;&#28176;&#24674;&#22797;&#36807;&#26469;&#30340;&#25105;&#24847;&#35782;&#21040;&#20170;&#26202;&#22312;&#20250;&#22330;&#24050;&#32463;&#19982;&#36523;&#19978;&#30340;&#30007;&#20154;&#20132;&#23230;&#20102;&#25968;&#27425;&#65292;&#31881;&#39050;&#36890;&#32418;&#65292;&#23567;&#25163;&#25242;&#19978;&#30007;&#20154;&#20426;&#26391;&#30340;&#33080;&#39050;&#65292;&#23047;&#21972;&#22320;&#30475;&#30528;&#30007;&#20154;&#65292;&#19968;&#22768;&#21497;&#24687;&#36947;&#65306;&#12302;&#20320;&#36825;&#20010;&#22351;&#34507;&#65292;&#25105;&#35201;&#34987;&#20320;&#25630;&#27515;&#20102;&#65281;&#12303;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#30475;&#30528;&#25105;&#20134;&#21972;&#20134;&#32670;&#23047;&#36719;&#26080;&#21147;&#30340;&#35825;&#20154;&#31070;&#24773;&#65292;&#30495;&#26159;&#24863;&#21040;&#24555;&#32654;&#26080;&#27604;&#65292;&#28385;&#36275;&#22320;&#36947;&#65306;&#12302;&#32047;&#20102;&#21527;&#65311;&#21018;&#25165;&#20320;&#21040;&#39640;&#28526;&#30340;&#26102;&#20505;&#30495;&#26159;&#21448;&#28418;&#20142;&#21448;&#21523;&#20154;&#65292;&#25105;&#30340;&#23453;&#36125;&#37117;&#35201;&#32473;&#20320;&#22841;&#26029;&#20102;&#65281;&#12303;&#160;<br><br>&#12288;&#12288;&#25105;&#26080;&#21147;&#30340;&#25462;&#25171;&#30007;&#20154;&#30340;&#33016;&#33179;&#65292;&#19981;&#20381;&#22320;&#36947;&#65306;&#12302;&#20320;&#22351;&#27515;&#20102;&#65292;&#26469;&#20102;&#37027;&#20040;&#22810;&#27425;&#65292;&#25105;&#20840;&#36523;&#37117;&#40635;&#20102;&#65281;&#12303;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#26356;&#21152;&#30340;&#28385;&#24847;&#20102;&#65292;&#21452;&#25163;&#36731;&#26580;&#22320;&#25242;&#24324;&#25105;&#37221;&#36719;&#32780;&#26377;&#24377;&#24615;&#30340;&#20083;&#25151;&#65292;&#22823;&#22068;&#20945;&#19978;&#21435;&#65292;&#21563;&#20303;&#20102;&#25105;&#37027;&#32418;&#28070;&#27442;&#28404;&#30340;&#27185;&#21767;&#65292;&#25105;&#26080;&#22768;&#22320;&#37197;&#21512;&#30528;&#65292;&#23436;&#20840;&#33251;&#26381;&#22312;&#30007;&#20154;&#32473;&#20104;&#30340;&#24555;&#20048;&#20043;&#20013;&#12290;&#160;<br>&#12288;&#12288;&#25105;&#21644;&#20052;&#32463;&#29702;&#20320;&#26469;&#25105;&#24448;&#21767;&#33292;&#20132;&#32544;&#20102;&#19968;&#20250;&#20799;&#65292;&#32456;&#20110;&#24863;&#35273;&#24050;&#32463;&#22826;&#26202;&#65292;&#27492;&#22320;&#19981;&#23452;&#20037;&#30041;&#65292;&#20110;&#26159;&#20998;&#24320;&#20102;&#21767;&#33292;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#20808;&#30452;&#36215;&#20102;&#36523;&#23376;&#65292;&#25226;&#20173;&#28982;&#23047;&#36719;&#26080;&#21147;&#30340;&#25105;&#24102;&#36215;&#26469;&#65292;&#25265;&#30528;&#25105;&#22238;&#21040;&#23458;&#21381;&#30340;&#27801;&#21457;&#19978;&#65292;&#24110;&#25105;&#25972;&#29702;&#32491;&#20081;&#30340;&#34915;&#35033;&#12290;&#160;<br><br>&#12288;&#12288;&#31359;&#25140;&#22909;&#21518;&#65292;&#25105;&#24674;&#22797;&#21407;&#20808;&#31471;&#24196;&#22953;&#23194;&#30340;&#24178;&#32451;&#24418;&#35937;&#65292;&#20294;&#21018;&#21018;&#36830;&#32493;&#19981;&#26029;&#30340;&#39640;&#28526;&#30340;&#27927;&#31036;&#65292;&#20351;&#25105;&#20840;&#36523;&#20805;&#28385;&#20102;&#27987;&#27987;&#30340;&#28139;&#20081;&#27668;&#21619;&#65292;&#40784;&#32937;&#38271;&#21457;&#36824;&#25955;&#20081;&#30528;&#65292;&#26377;&#20960;&#32533;&#36824;&#36148;&#22312;&#27735;&#28287;&#30340;&#39069;&#21069;&#65292;&#20431;&#33080;&#36824;&#27531;&#30041;&#30528;&#19968;&#25273;&#32670;&#32418;&#65292;&#33136;&#32930;&#36719;&#36719;&#30340;&#20284;&#20046;&#25903;&#25745;&#19981;&#20303;&#20016;&#33140;&#22278;&#28070;&#30340;&#36523;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#21563;&#21563;&#20102;&#25105;&#30340;&#33080;&#34507;&#65292;&#36731;&#26494;&#22320;&#25972;&#29702;&#22909;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#32905;&#26834;&#36719;&#36719;&#30340;&#65292;&#35937;&#20908;&#30496;&#30340;&#34503;&#20877;&#20063;&#27809;&#26377;&#29983;&#26426;&#27963;&#21147;&#12290;&#160;<br><br>&#12288;&#12288;&#20052;&#32463;&#29702;&#24320;&#36710;&#36865;&#25105;&#22238;&#23478;&#12290;&#160;<br><br>&#12288;&#12288;&#24050;&#32463;&#26159;&#20940;&#26216;&#20102;&#65292;&#25105;&#30475;&#21040;&#23478;&#37324;&#27809;&#26377;&#28783;&#20809;&#65292;&#21487;&#33021;&#32769;&#20844;&#26089;&#24050;&#32463;&#30561;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#20294;&#36824;&#26159;&#35753;&#20052;&#32463;&#29702;&#22312;&#31163;&#25105;&#23478;&#27004;&#26799;&#36828;&#36828;&#30340;&#23601;&#35201;&#36710;&#23376;&#20572;&#19979;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20063;&#26159;&#24528;&#24529;&#19981;&#23433;&#65292;&#24515;&#34394;&#22320;&#30475;&#20102;&#30475;&#22235;&#21608;&#30830;&#23450;&#26080;&#20154;&#30475;&#21040;&#25165;&#36208;&#36827;&#20102;&#27004;&#26799;&#12290;&#160;<br>&#12288;&#12288;&#36827;&#20102;&#23478;&#21518;&#65292;&#23458;&#21381;&#19968;&#29255;&#28422;&#40657;&#65292;&#25105;&#33073;&#20102;&#38795;&#65292;&#36731;&#36731;&#25720;&#32034;&#30528;&#21521;&#21355;&#29983;&#38388;&#30340;&#26041;&#21521;&#36208;&#21435;&#12290;&#160;<br>&#12288;&#12288;&#25105;&#27492;&#26102;&#30340;&#24819;&#27861;&#26159;&#36214;&#32039;&#21040;&#27927;&#25163;&#38388;&#27927;&#28577;&#21435;&#65292;&#20813;&#24471;&#34987;&#32769;&#20844;&#30475;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#21487;&#30005;&#28783;&#19968;&#19979;&#23376;&#20840;&#20142;&#20102;&#65292;&#21523;&#30340;&#25105;&#24046;&#28857;&#21483;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#20844;&#20174;&#32972;&#21518;&#19968;&#25226;&#25265;&#20303;&#25105;&#65292;&#30127;&#29378;&#30340;&#20146;&#21563;&#36215;&#25105;&#65292;&#36793;&#19981;&#30001;&#20998;&#35828;&#30340;&#33073;&#25481;&#20102;&#25105;&#30340;&#35033;&#23376;&#65292;&#25105;&#19968;&#19997;&#19981;&#25346;&#30340;&#31449;&#22312;&#32769;&#20844;&#38754;&#21069;&#65292;&#20294;&#21516;&#26102;&#27987;&#27987;&#30340;&#37202;&#21619;&#20063;&#21521;&#25105;&#25169;&#38754;&#32780;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#36825;&#25165;&#21457;&#29616;&#20182;&#21917;&#20102;&#19981;&#23569;&#37202;&#65292;&#32769;&#20844;&#25265;&#36215;&#25105;&#65292;&#30127;&#29378;&#30340;&#21550;&#21560;&#30528;&#25105;&#30340;&#36523;&#20307;&#12290;&#160;<br>&#12288;&#12288;&#21487;&#33021;&#27492;&#26102;&#20182;&#24050;&#32463;&#27809;&#26377;&#20180;&#32454;&#35266;&#23519;&#25105;&#30340;&#24515;&#24773;&#20102;&#65292;&#25105;&#20063;&#31435;&#21051;&#25265;&#20303;&#32769;&#20844;&#65292;&#19968;&#36215;&#20498;&#22312;&#20102;&#27801;&#21457;&#19978;&#65292;&#160;<br><br>&#12288;&#12288;&#12302;&#32769;&#23110;&#65292;&#20320;&#32456;&#20110;&#22238;&#26469;&#20102;&#65292;&#25105;&#37117;&#35201;&#30127;&#20102;&#12290;&#12303;&#32769;&#20844;&#20351;&#21170;&#21676;&#30528;&#25105;&#30340;&#20083;&#25151;&#12290;&#160;<br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#32769;&#20844;&#8230;&#8230;&#25105;&#19981;&#26159;&#22238;&#26469;&#20102;&#21527;&#8230;&#8230;&#21834;&#8230;&#8230;&#23613;&#24773;&#30340;&#24178;&#25105;&#21543;&#8230;&#8230;&#24178;&#27515;&#25105;&#8230;&#8230;&#25105;&#35201;&#12290;&#12303;&#25105;&#28139;&#33633;&#30340;&#35828;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#38452;&#36947;&#30340;&#28139;&#27700;&#21152;&#19978;&#27531;&#30041;&#30340;&#29579;&#24635;&#21644;&#20052;&#32463;&#29702;&#30340;&#31934;&#28082;&#65292;&#35753;&#25105;&#30340;&#38452;&#36947;&#28070;&#28369;&#26080;&#27604;&#65292;&#32769;&#20844;&#36731;&#26494;&#30340;&#23601;&#25554;&#20102;&#36827;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#22312;&#25554;&#20837;&#30340;&#21516;&#26102;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#32039;&#24352;&#30340;&#24515;&#24773;&#24573;&#28982;&#25918;&#26494;&#20102;&#19979;&#26469;&#65292;&#25105;&#30693;&#36947;&#19981;&#29992;&#30528;&#24613;&#27927;&#28577;&#21435;&#28165;&#27905;&#33258;&#24049;&#30340;&#36523;&#20307;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#12302;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#32769;&#20844;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#25105;&#35201;&#8230;&#8230;&#24178;&#27515;&#25105;&#8230;&#8230;&#12303;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/122.html">高中美少女绑架事件</a>
                <a class="active" href="#">老公，今晚我加班</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>