<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>风骚现代男女 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>风骚现代男女</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                风骚现代男女            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#33310;&#21381;&#26159;&#30127;&#29378;&#30340;&#22330;&#25152;&#65292;&#25105;&#21644;&#23567;&#21487;&#37117;&#20174;&#26469;&#27809;&#26377;&#21435;&#36807;&#12290;&#37027;&#22825;&#26159;&#25105;&#29983;&#26085;&#65292;&#38500;&#20102;&#23567;&#21487;&#65292;&#36824;&#21483;&#20102;&#23567;&#29579;&#21644;&#20182;&#30340;&#22899;&#21451;&#23567;&#20521;&#12290;&#21507;&#23436;&#29983;&#26085;&#26202;&#39184;&#65292;&#25105;&#20204;&#37117;&#26377;&#20123;&#37257;&#20102;&#65292;&#25105;&#25552;&#35758;&#21040;&#33310;&#21381;&#21435;&#24320;&#24515;&#19968;&#19979;&#65292;&#22823;&#23478;&#37117;&#27809;&#26377;&#21435;&#36807;&#65292;&#25152;&#20197;&#23601;&#30528;&#24615;&#20080;&#20102;&#38376;&#31080;&#36827;&#20837;&#22330;&#20869;&#12290;&#160;<br><br>&#12288;&#12288;&#33310;&#27744;&#37324;&#37117;&#26159;&#28909;&#33310;&#30528;&#30340;&#30007;&#22899;&#65292;&#25105;&#20204;&#25214;&#20102;&#20010;&#20301;&#23376;&#22352;&#20102;&#19979;&#26469;&#12290;&#23567;&#29579;&#21644;&#23567;&#20521;&#36827;&#21435;&#36339;&#33310;&#20102;&#65292;&#25105;&#21644;&#23567;&#21487;&#21508;&#28857;&#20102;&#19968;&#26479;&#32418;&#37202;&#12290;&#21407;&#20808;&#26202;&#23476;&#30340;&#37202;&#31934;&#20877;&#21152;&#19978;&#29616;&#22312;&#30340;&#32418;&#37202;&#65292;&#25105;&#21644;&#23567;&#21487;&#37117;&#26377;&#28857;&#25918;&#33633;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#19968;&#20250;&#65292;&#26469;&#20102;&#20010;&#20754;&#38597;&#30340;&#30007;&#29983;&#26469;&#36992;&#35831;&#23567;&#21487;&#36339;&#33310;&#65292;&#23567;&#21487;&#38543;&#30528;&#20182;&#21435;&#20102;&#65292;&#25105;&#30475;&#30528;&#20182;&#20204;&#22312;&#33310;&#27744;&#37324;&#25197;&#21160;&#65292;&#24863;&#35273;&#29305;&#21035;&#20852;&#22859;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#21487;&#24930;&#24930;&#22320;&#25226;&#22836;&#38752;&#22312;&#37027;&#30007;&#29983;&#30340;&#32937;&#19978;&#65292;&#37027;&#20010;&#30007;&#29983;&#20063;&#25226;&#23567;&#21487;&#25972;&#20010;&#25265;&#22312;&#24576;&#37324;&#65292;&#25105;&#30475;&#30528;&#24515;&#37324;&#21448;&#37240;&#21448;&#20852;&#22859;&#65292;&#36825;&#31181;&#24863;&#35273;&#36843;&#20351;&#25105;&#19981;&#24819;&#21435;&#38459;&#27490;&#20182;&#20204;&#12290;&#30007;&#29983;&#25226;&#25163;&#25918;&#22312;&#23567;&#21487;&#30340;&#33216;&#37096;&#19978;&#25545;&#25619;&#30528;&#65292;&#22068;&#23545;&#30528;&#22905;&#30340;&#32819;&#26421;&#35828;&#20102;&#20960;&#21477;&#35805;&#65292;&#21482;&#35265;&#22905;&#23475;&#32670;&#22320;&#28857;&#20102;&#28857;&#22836;&#65292;&#28982;&#21518;&#20415;&#36319;&#30528;&#37027;&#20010;&#30007;&#29983;&#36827;&#20837;&#20102;&#19968;&#20010;&#21253;&#25151;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#36208;&#21040;&#37027;&#20010;&#21253;&#25151;&#38376;&#21475;&#65292;&#36793;&#33310;&#21160;&#30528;&#36793;&#24448;&#20869;&#30475;&#21435;&#65292;&#21482;&#35265;&#37324;&#38754;&#36824;&#26377;&#20004;&#20010;&#30007;&#20154;&#65292;&#37027;&#20010;&#30007;&#29983;&#35753;&#23567;&#21487;&#22352;&#22312;&#20182;&#36523;&#36793;&#65292;&#28982;&#21518;&#35828;&#30528;&#35805;&#65292;&#35828;&#30528;&#35828;&#30528;&#23601;&#20280;&#20986;&#25163;&#29615;&#20303;&#20102;&#23567;&#21487;&#30340;&#32454;&#33136;&#65292;&#23567;&#21487;&#23601;&#36719;&#36719;&#30340;&#20498;&#22312;&#20102;&#20182;&#24576;&#37324;&#12290;&#160;<br><br>&#12288;&#12288;&#37027;&#20010;&#30007;&#29983;&#25242;&#25720;&#30528;&#22905;&#30340;&#32972;&#65292;&#24930;&#24930;&#22320;&#20280;&#21040;&#34915;&#26381;&#37324;&#65292;&#22312;&#23567;&#21487;&#30340;&#32972;&#19978;&#33016;&#32617;&#25187;&#30340;&#22320;&#26041;&#20572;&#30041;&#20102;&#19968;&#20250;&#65292;&#22905;&#37027;&#22825;&#31359;&#30340;&#33016;&#32617;&#26159;&#27809;&#26377;&#32937;&#24102;&#30340;&#65292;&#26524;&#28982;&#37027;&#20010;&#30007;&#29983;&#30340;&#25163;&#25277;&#20986;&#22905;&#19978;&#34915;&#26102;&#65292;&#25163;&#19978;&#24050;&#25341;&#30528;&#23567;&#21487;&#31881;&#32418;&#33394;&#30340;&#33016;&#32617;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#25226;&#23567;&#21487;&#24324;&#36538;&#22312;&#20182;&#30340;&#33151;&#19978;&#65292;&#38754;&#23545;&#30528;&#20182;&#65292;&#28982;&#21518;&#23601;&#25226;&#25163;&#25506;&#36827;&#20102;&#23567;&#21487;&#30340;&#34915;&#20869;&#65292;&#23567;&#21487;&#30340;&#33080;&#32418;&#32418;&#30340;&#65292;&#24352;&#24320;&#23567;&#22068;&#21912;&#30528;&#27668;&#12290;&#20004;&#21482;&#25163;&#25351;&#30340;&#24418;&#29366;&#19981;&#26029;&#22312;&#22905;&#33016;&#21069;&#20004;&#20010;&#32905;&#29699;&#19978;&#25619;&#21160;&#65292;&#21487;&#33021;&#26159;&#37027;&#30007;&#20154;&#27491;&#29609;&#24324;&#30528;&#22905;&#24456;&#25935;&#24863;&#30340;&#20083;&#22836;&#12290;&#25105;&#22312;&#22806;&#38754;&#30475;&#24471;&#20852;&#22859;&#19981;&#24050;&#65292;&#20869;&#24515;&#26399;&#24453;&#30528;&#19979;&#38754;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#160;<br><br>&#12288;&#12288;&#37027;&#20010;&#30007;&#20154;&#36793;&#22312;&#23567;&#21487;&#34915;&#20869;&#25619;&#25423;&#30528;&#22905;&#30340;&#20004;&#20010;&#22823;&#20083;&#25151;&#65292;&#21478;&#19968;&#21482;&#25163;&#25506;&#20837;&#20102;&#23567;&#21487;&#30340;&#30701;&#35033;&#20013;&#65292;&#23567;&#21487;&#24456;&#26126;&#26174;&#22320;&#20208;&#20102;&#19979;&#33046;&#23376;&#65292;&#22905;&#30340;&#20869;&#35044;&#24212;&#35813;&#24456;&#28287;&#20102;&#21543;&#65311;&#23567;&#21487;&#24320;&#22987;&#27985;&#36523;&#25197;&#21160;&#65292;&#30007;&#20154;&#36825;&#26679;&#30340;&#25915;&#21183;&#24050;&#32463;&#35753;&#22905;&#21463;&#19981;&#20102;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#30007;&#20154;&#36864;&#20986;&#30340;&#25163;&#19978;&#25235;&#30528;&#30340;&#23567;&#21487;&#30340;&#20869;&#35044;&#65292;&#36825;&#26102;&#21478;&#20004;&#20010;&#30007;&#29983;&#36208;&#20102;&#36807;&#21435;&#65292;&#19968;&#20010;&#25260;&#36215;&#20102;&#23567;&#21487;&#30340;&#21452;&#33151;&#26550;&#22312;&#32937;&#33152;&#19978;&#65292;&#28982;&#21518;&#25226;&#22836;&#25506;&#36827;&#20102;&#23567;&#21487;&#30340;&#30701;&#35033;&#37324;&#65307;&#21478;&#19968;&#20010;&#21017;&#25769;&#36215;&#20102;&#23567;&#21487;&#30340;&#19978;&#34915;&#65292;&#23567;&#21487;&#30340;&#19968;&#20010;&#20016;&#28385;&#30340;&#20083;&#25151;&#39532;&#19978;&#39076;&#25238;&#30528;&#36339;&#20102;&#20986;&#26469;&#65292;&#21478;&#19968;&#20010;&#20083;&#25151;&#21017;&#22312;&#37027;&#20010;&#30007;&#29983;&#30340;&#25545;&#25423;&#19979;&#19981;&#26029;&#22320;&#21464;&#24418;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#21487;&#24352;&#22823;&#20102;&#22068;&#65292;&#33016;&#37096;&#36215;&#20239;&#24456;&#24555;&#65292;&#25105;&#24819;&#37027;&#20010;&#30007;&#29983;&#24050;&#32463;&#21563;&#19978;&#20102;&#22905;&#30340;&#23567;&#31348;&#65292;&#22905;&#22312;&#21627;&#21535;&#12290;&#25769;&#22905;&#34915;&#26381;&#30340;&#30007;&#29983;&#20302;&#19979;&#22836;&#21563;&#20303;&#20102;&#23567;&#21487;&#30340;&#20083;&#22836;&#65292;&#22312;&#19977;&#20010;&#30007;&#20154;&#30340;&#25361;&#36887;&#19979;&#65292;&#23567;&#21487;&#21627;&#21535;&#24471;&#26356;&#22823;&#22768;&#20102;&#65292;&#25105;&#22312;&#21253;&#25151;&#22806;&#37117;&#33021;&#21548;&#21040;&#12290;&#160;<br><br>&#12288;&#12288;&#36807;&#20102;&#19968;&#20250;&#65292;&#22905;&#36523;&#19979;&#30340;&#30007;&#29983;&#25226;&#22905;&#30340;&#30701;&#35033;&#25472;&#39640;&#21040;&#33136;&#19978;&#65292;&#40657;&#33394;&#30340;&#26862;&#26519;&#38706;&#20102;&#20986;&#26469;&#65292;&#37027;&#30007;&#29983;&#36793;&#29992;&#25163;&#25351;&#25366;&#24324;&#30528;&#23567;&#21487;&#30340;&#23567;&#27934;&#65292;&#36793;&#33073;&#19979;&#33258;&#24049;&#30340;&#35044;&#23376;&#12290;&#20182;&#35201;&#24178;&#22905;&#20102;&#65281;&#25105;&#19981;&#24819;&#29609;&#24471;&#22826;&#36807;&#28779;&#65292;&#20110;&#26159;&#24819;&#36827;&#21435;&#35299;&#22260;&#65292;&#19968;&#25512;&#21253;&#25151;&#38376;&#65292;&#21407;&#26469;&#24050;&#38145;&#19978;&#20102;&#65292;&#25105;&#22312;&#22806;&#38754;&#22823;&#22768;&#21483;&#38376;&#65292;&#37324;&#38754;&#30340;&#20154;&#37117;&#19981;&#29702;&#25105;&#65292;&#25105;&#21482;&#22909;&#25226;&#32819;&#26421;&#36148;&#22312;&#38376;&#19978;&#65292;&#20877;&#36879;&#36807;&#38376;&#19978;&#30340;&#23567;&#29627;&#29827;&#31383;&#21521;&#37324;&#31397;&#30475;&#12290;&#160;<br><br>&#12288;&#12288;&#30524;&#30475;&#30528;&#37027;&#20010;&#30007;&#20154;&#21448;&#26550;&#30528;&#23567;&#21487;&#30340;&#33151;&#65292;&#31895;&#22823;&#30340;&#38451;&#20855;&#23545;&#30528;&#23567;&#21487;&#30340;&#23567;&#27934;&#24930;&#24930;&#22320;&#25402;&#20102;&#36827;&#21435;&#65292;&#23567;&#21487;&#21627;&#21535;&#24471;&#22909;&#22823;&#22768;&#12290;&#20146;&#30528;&#23567;&#21487;&#20083;&#25151;&#30340;&#30007;&#29983;&#22352;&#21040;&#19968;&#36793;&#28857;&#20102;&#25903;&#28895;&#65292;&#21478;&#20010;&#30007;&#29983;&#25265;&#30528;&#23567;&#21487;&#30340;&#33136;&#24320;&#22987;&#20914;&#21050;&#65292;&#24456;&#29992;&#21147;&#65292;&#23567;&#21487;&#30340;&#19968;&#20010;&#20083;&#25151;&#27809;&#26377;&#25215;&#25176;&#65292;&#22312;&#31354;&#27668;&#20013;&#21069;&#21518;&#26179;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#21487;&#27985;&#36523;&#39076;&#25238;&#30528;&#22823;&#22768;&#22320;&#21627;&#21535;&#65292;&#22836;&#24038;&#21491;&#25671;&#21160;&#30528;&#65292;&#25423;&#30528;&#23567;&#21487;&#20083;&#25151;&#30340;&#30007;&#20154;&#30475;&#30528;&#21463;&#19981;&#20102;&#65292;&#26356;&#21334;&#21147;&#22320;&#25423;&#25619;&#23567;&#21487;&#30340;&#20083;&#25151;&#65292;&#20687;&#25619;&#38754;&#31881;&#33324;&#22320;&#25619;&#22278;&#24324;&#25153;&#65292;&#25105;&#22312;&#38376;&#21475;&#30475;&#30528;&#33258;&#24049;&#30340;&#32769;&#23110;&#34987;&#21035;&#20154;&#24178;&#25104;&#36825;&#26679;&#65292;&#20852;&#22859;&#24471;&#24555;&#27969;&#40763;&#34880;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#21487;&#33021;&#26159;&#22826;&#28608;&#21160;&#20102;&#65292;&#37027;&#20010;&#30007;&#20154;&#25554;&#20102;&#19968;&#20250;&#23601;&#27985;&#36523;&#39076;&#25238;&#30528;&#22312;&#23567;&#21487;&#30340;&#20307;&#20869;&#23556;&#20102;&#12290;&#22312;&#23567;&#21487;&#36523;&#19979;&#30340;&#30007;&#20154;&#36825;&#26102;&#20063;&#34892;&#21160;&#20102;&#65292;&#20182;&#35753;&#23567;&#21487;&#27491;&#23545;&#30528;&#20182;&#22352;&#30528;&#65292;&#25487;&#20986;&#38451;&#20855;&#23545;&#20934;&#23567;&#21487;&#21018;&#34987;&#25554;&#36807;&#30340;&#23567;&#27934;&#65292;&#25265;&#20303;&#23567;&#21487;&#30340;&#33136;&#24448;&#19979;&#19968;&#22352;&#65292;&#23567;&#21487;&#20208;&#20102;&#19968;&#20010;&#23436;&#32654;&#30340;&#26354;&#32447;&#65292;&#36523;&#19978;&#25769;&#36215;&#30528;&#30340;&#34915;&#26381;&#25481;&#20102;&#19979;&#26469;&#65292;&#36974;&#20303;&#20102;&#20004;&#20010;&#22823;&#20083;&#25151;&#12290;&#160;<br><br>&#12288;&#12288;&#37027;&#20010;&#30007;&#23376;&#36793;&#29992;&#22823;&#33151;&#30340;&#21147;&#37327;&#20351;&#38451;&#20855;&#19981;&#20572;&#22320;&#39030;&#30528;&#23567;&#21487;&#30340;&#23567;&#31348;&#65292;&#19968;&#36793;&#25472;&#30528;&#23567;&#21487;&#30340;&#34915;&#26381;&#24448;&#19978;&#33073;&#20102;&#19979;&#26469;&#65292;&#29616;&#22312;&#30340;&#23567;&#21487;&#36523;&#19978;&#21482;&#21097;&#19979;&#19968;&#26465;&#30701;&#35033;&#20102;&#65292;&#20004;&#20010;&#22823;&#20083;&#25151;&#38543;&#30528;&#21160;&#20316;&#19978;&#19979;&#25670;&#21160;&#12290;&#30007;&#23376;&#25235;&#20303;&#23567;&#21487;&#32454;&#30246;&#30340;&#35064;&#33136;&#19981;&#20572;&#22320;&#19978;&#19979;&#25277;&#25554;&#65292;&#36234;&#26469;&#36234;&#31895;&#26292;&#22320;&#35753;&#23567;&#21487;&#25758;&#21521;&#20182;&#30340;&#24040;&#26681;&#65292;&#32780;&#26580;&#24369;&#30340;&#23567;&#21487;&#21482;&#33021;&#38752;&#21452;&#25163;&#25235;&#20303;&#30007;&#23376;&#30340;&#32937;&#33152;&#20197;&#24179;&#34913;&#36523;&#20307;&#65292;&#21516;&#26102;&#65292;&#27985;&#22278;&#30340;&#20083;&#25151;&#20063;&#22312;&#30007;&#23376;&#30340;&#33080;&#19978;&#26179;&#33633;&#65292;&#36825;&#32473;&#20102;&#30007;&#23376;&#29408;&#29408;&#21676;&#20303;&#20083;&#22836;&#21560;&#21550;&#30340;&#26426;&#20250;&#65292;&#20182;&#26397;&#31881;&#32418;&#33394;&#30340;&#20083;&#26197;&#25915;&#20987;&#65292;&#20877;&#38388;&#26434;&#29992;&#29273;&#40831;&#21827;&#22124;&#12289;&#25289;&#25199;&#20083;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#23567;&#21487;&#30340;&#26679;&#23376;&#22909;&#20687;&#24443;&#24213;&#30127;&#29378;&#20102;&#65292;&#22905;&#19981;&#20572;&#22320;&#21627;&#21535;&#65292;&#20027;&#21160;&#22320;&#29992;&#22905;&#30340;&#34588;&#31348;&#22871;&#21160;&#30007;&#23376;&#30340;&#38451;&#20855;&#12290;&#160;<br><br>&#12288;&#12288;&#30007;&#23376;&#25226;&#33080;&#22475;&#22312;&#23567;&#21487;&#30340;&#20083;&#27807;&#37324;&#65292;&#25235;&#20303;&#23567;&#21487;&#30340;&#23617;&#32929;&#30127;&#29378;&#22320;&#20914;&#20987;&#65292;&#23567;&#21487;&#25265;&#20303;&#30007;&#23376;&#30340;&#22836;&#65292;&#30475;&#26679;&#23376;&#24050;&#32463;&#39640;&#28526;&#20102;&#12290;&#37027;&#30007;&#23376;&#20877;&#29408;&#29408;&#22320;&#25758;&#20102;&#20960;&#19979;&#65292;&#27599;&#19968;&#19979;&#37117;&#35753;&#23567;&#21487;&#39076;&#25238;&#12289;&#23574;&#21483;&#65292;&#28982;&#21518;&#30251;&#36719;&#22312;&#30007;&#20154;&#36523;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#22352;&#30528;&#30340;&#30007;&#20154;&#31449;&#20102;&#36215;&#26469;&#65292;&#24930;&#24930;&#22320;&#33073;&#19979;&#20102;&#23567;&#21487;&#36523;&#19978;&#20165;&#21097;&#30340;&#19968;&#26465;&#30701;&#35033;&#65292;&#25265;&#20303;&#20102;&#23567;&#21487;&#38543;&#30528;&#38899;&#20048;&#25671;&#25670;&#20102;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#27491;&#32435;&#38391;&#30528;&#65292;&#31361;&#28982;&#38376;&#24320;&#20102;&#65292;&#20182;&#31455;&#28982;&#25226;&#25105;&#30340;&#32769;&#23110;&#36196;&#35064;&#35064;&#22320;&#25265;&#36827;&#20102;&#33310;&#27744;&#37324;&#65292;&#20154;&#32676;&#24320;&#22987;&#39578;&#21160;&#65292;&#26377;&#24456;&#22810;&#30007;&#20154;&#21521;&#20182;&#20204;&#21561;&#21475;&#25422;&#12290;&#160;<br><br>&#12288;&#12288;&#30007;&#23376;&#32469;&#21040;&#23567;&#21487;&#36523;&#21518;&#65292;&#21452;&#25163;&#25176;&#30528;&#22905;&#30340;&#20004;&#20010;&#22823;&#20083;&#25151;&#38754;&#21521;&#20154;&#32676;&#65292;&#38543;&#30528;&#38899;&#20048;&#25545;&#21160;&#30528;&#65292;&#36825;&#20351;&#24471;&#23567;&#21487;&#30340;&#20083;&#25151;&#26356;&#26174;&#24040;&#22823;&#65292;&#28982;&#21518;&#20280;&#20986;&#20004;&#26681;&#25163;&#25351;&#36731;&#25199;&#30528;&#23567;&#21487;&#30340;&#20083;&#22836;&#12290;&#20154;&#32676;&#25955;&#24320;&#20102;&#19968;&#20123;&#65292;&#25226;&#20182;&#20204;&#22260;&#22312;&#20102;&#20013;&#38388;&#65292;&#19981;&#26102;&#26377;&#20154;&#20280;&#25163;&#25242;&#25720;&#23567;&#21487;&#30340;&#36523;&#20307;&#65292;&#32780;&#23567;&#21487;&#20063;&#38543;&#30528;&#33410;&#22863;&#19981;&#20572;&#25670;&#21160;&#65292;&#30524;&#20013;&#38378;&#30528;&#24378;&#28872;&#30340;&#24958;&#28779;&#12290;&#25105;&#24515;&#37324;&#19968;&#24778;&#65292;&#22905;&#19981;&#26159;&#21018;&#21644;&#20004;&#20010;&#30007;&#20154;&#20570;&#36807;&#29233;&#21527;&#65311;&#160;<br><br>&#12288;&#12288;&#23567;&#21487;&#38543;&#30528;&#38899;&#20048;&#30340;&#33410;&#22863;&#30127;&#29378;&#22320;&#33310;&#21160;&#30528;&#65292;&#26179;&#21160;&#30528;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#33016;&#21069;&#30340;&#20004;&#20010;&#22823;&#32905;&#29699;&#20063;&#19981;&#20572;&#22320;&#26179;&#21160;&#12290;&#22905;&#38754;&#21069;&#26377;&#20010;&#30007;&#20154;&#21521;&#22905;&#30340;&#20083;&#25151;&#20280;&#20986;&#25163;&#65292;&#23567;&#21487;&#19968;&#25226;&#25265;&#20303;&#38754;&#21069;&#30340;&#30007;&#23376;&#65292;&#25226;&#20182;&#30340;&#22836;&#25665;&#22312;&#33258;&#24049;&#30340;&#21452;&#20083;&#38388;&#25671;&#25670;&#30528;&#36523;&#20307;&#65292;&#37027;&#30007;&#23376;&#20280;&#20986;&#25163;&#25351;&#25366;&#36827;&#20102;&#23567;&#21487;&#30340;&#23567;&#31348;&#20013;&#65292;&#23567;&#21487;&#21627;&#21535;&#19968;&#22768;&#65292;&#21160;&#20316;&#24930;&#20102;&#19979;&#26469;&#65292;&#32531;&#32531;&#21521;&#21518;&#20498;&#21435;&#65292;&#22905;&#36523;&#21518;&#30340;&#30007;&#23376;&#25509;&#20303;&#20102;&#22905;&#65292;&#28982;&#21518;&#19968;&#25226;&#25423;&#20303;&#20102;&#22905;&#30340;&#20083;&#25151;&#30127;&#29378;&#22320;&#25545;&#25619;&#12290;&#160;<br><br>&#12288;&#12288;&#20154;&#32676;&#22260;&#21521;&#20102;&#23567;&#21487;&#65292;&#25105;&#31449;&#22312;&#21518;&#38754;&#30475;&#19981;&#22826;&#28165;&#26970;&#65292;&#24439;&#20315;&#23567;&#21487;&#34987;&#20154;&#25353;&#20498;&#22312;&#22320;&#65292;&#28982;&#21518;&#26377;&#24456;&#22810;&#20154;&#25720;&#24324;&#22905;&#30340;&#36523;&#20307;&#12290;&#19981;&#19968;&#20250;&#22905;&#30340;&#21452;&#33151;&#34987;&#26550;&#22312;&#20102;&#19968;&#20010;&#30007;&#20154;&#30340;&#32937;&#19978;&#65292;&#37027;&#20010;&#30007;&#20154;&#30340;&#23617;&#32929;&#23601;&#19968;&#25402;&#19968;&#25402;&#22320;&#21160;&#65292;&#38544;&#32422;&#21487;&#20197;&#21548;&#21040;&#22899;&#20154;&#21627;&#21535;&#30340;&#22768;&#38899;&#65292;&#28982;&#21518;&#20154;&#32676;&#23601;&#25226;&#25972;&#20010;&#22330;&#26223;&#22260;&#24471;&#23494;&#19981;&#36879;&#39118;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#20351;&#21170;&#24819;&#24448;&#37324;&#38754;&#25380;&#21364;&#30828;&#26159;&#25380;&#19981;&#36827;&#21435;&#65292;&#31361;&#28982;&#26377;&#20154;&#25289;&#30528;&#25105;&#30340;&#25163;&#24448;&#37324;&#38383;&#65292;&#25105;&#19968;&#30475;&#65292;&#21407;&#26469;&#26159;&#23567;&#29579;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#65292;&#21608;&#22260;&#26377;&#24456;&#22810;&#30007;&#22899;&#34987;&#36825;&#20010;&#27675;&#22260;&#24863;&#26579;&#65292;&#24320;&#22987;&#38543;&#30528;&#38899;&#20048;&#33073;&#34915;&#26381;&#12290;&#25105;&#34987;&#25289;&#21040;&#23567;&#21487;&#36523;&#36793;&#65292;&#30475;&#30528;&#22905;&#30127;&#29378;&#22320;&#25671;&#26179;&#30528;&#33041;&#34955;&#22823;&#22768;&#21627;&#21535;&#65292;&#30475;&#30528;&#22905;&#30340;&#20083;&#25151;&#34987;&#22909;&#20960;&#20010;&#38476;&#29983;&#30007;&#20154;&#30127;&#29378;&#22320;&#25545;&#25619;&#65292;&#30475;&#30528;&#22905;&#36523;&#19979;&#30340;&#30007;&#23376;&#21334;&#21629;&#22320;&#25277;&#25554;&#30528;&#22905;&#30340;&#23567;&#31348;&#65292;&#25105;&#24863;&#35273;&#20852;&#22859;&#21040;&#20102;&#26497;&#28857;&#12290;&#160;<br><br>&#12288;&#12288;&#25105;&#22312;&#26049;&#30475;&#30528;&#23567;&#21487;&#19968;&#20250;&#34987;&#20154;&#21387;&#22312;&#36523;&#19979;&#29378;&#24178;&#65292;&#19968;&#20250;&#20687;&#29399;&#19968;&#26679;&#36276;&#22312;&#22320;&#19978;&#36793;&#35753;&#20154;&#25720;&#22902;&#23376;&#36793;&#20174;&#21518;&#38754;&#34987;&#25805;&#65292;&#29978;&#33267;&#30475;&#30528;&#20004;&#20010;&#30007;&#20154;&#21516;&#26102;&#25226;&#38451;&#20855;&#22622;&#20837;&#22905;&#30340;&#23567;&#31348;&#8230;&#8230;&#24930;&#24930;&#22320;&#65292;&#23567;&#21487;&#29992;&#23613;&#20102;&#21147;&#27668;&#65292;&#21898;&#20063;&#21898;&#19981;&#21160;&#20102;&#65292;&#36538;&#22312;&#22320;&#19978;&#65292;&#20219;&#30001;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#30007;&#20154;&#25805;&#22905;&#12289;&#25720;&#22905;&#12290;&#160;<br><br>&#12288;&#12288;&#38899;&#20048;&#36824;&#26159;&#22312;&#32487;&#32493;&#30528;&#65292;&#21608;&#22260;&#30340;&#30007;&#22899;&#20063;&#22312;&#20132;&#37197;&#30528;&#12290;&#23567;&#29579;&#21644;&#23567;&#20521;&#20063;&#26159;&#65292;&#25105;&#30475;&#30528;&#23567;&#21487;&#34987;*&#22904;&#32780;&#29123;&#36215;&#30340;&#24958;&#28779;&#20063;&#24525;&#32784;&#19981;&#20303;&#20102;&#65292;&#19968;&#25226;&#25235;&#20303;&#36538;&#22312;&#36523;&#36793;&#27491;&#34987;&#23567;&#29579;&#25805;&#30528;&#30340;&#23567;&#20521;&#30340;&#20083;&#25151;&#65292;&#30495;&#36719;&#21834;&#65281;&#28982;&#21518;&#32531;&#32531;&#36208;&#36817;&#23567;&#21487;&#12290;&#160;<br><br>&#12288;&#12288;&#29616;&#22312;&#30340;&#23567;&#21487;&#36523;&#36793;&#24050;&#32463;&#27809;&#26377;&#20160;&#20040;&#20154;&#20102;&#65292;&#19968;&#20010;&#30007;&#20154;&#27491;&#25226;&#22905;&#22823;&#23383;&#22411;&#24324;&#36538;&#22320;&#19978;&#65292;&#26354;&#30528;&#22905;&#30340;&#33151;&#22312;&#22905;&#36523;&#19979;&#25402;&#21160;&#30528;&#33136;&#37096;&#65292;&#25105;&#36807;&#21435;&#24320;&#22987;&#25235;&#30528;&#22905;&#30340;&#20083;&#25151;&#25545;&#25619;&#30528;&#65292;&#23567;&#21487;&#30340;&#36523;&#19978;&#24050;&#32463;&#21040;&#22788;&#37117;&#26159;&#31934;&#28082;&#65292;&#28369;&#28316;&#28316;&#30340;&#65292;&#20083;&#25151;&#19978;&#20063;&#37117;&#26159;&#65292;&#36825;&#20351;&#25105;&#25163;&#20013;&#30340;&#24863;&#35273;&#20063;&#21464;&#24471;&#21448;&#28369;&#21448;&#36719;&#12290;&#160;<br><br>&#12288;&#12288;&#37027;&#20010;&#30007;&#20154;&#23556;&#20102;&#65292;&#28982;&#21518;&#23545;&#25105;&#31034;&#24847;&#65292;&#21483;&#25105;&#21435;&#24178;&#23567;&#21487;&#12290;&#25105;&#21344;&#25454;&#20102;&#20182;&#21018;&#25165;&#30340;&#20301;&#32622;&#65292;&#25487;&#20986;&#38451;&#20855;&#65292;&#22622;&#36827;&#20102;&#23567;&#21487;&#37027;&#28385;&#26159;&#31934;&#28082;&#30340;&#23567;&#31348;&#65292;&#38543;&#30528;&#25105;&#30340;&#22622;&#20837;&#32780;&#25380;&#20986;&#20102;&#19981;&#23569;&#30340;&#31934;&#28082;&#65292;&#24863;&#35273;&#37324;&#38754;&#26494;&#26494;&#28369;&#28369;&#30340;&#65292;&#24212;&#35813;&#26159;&#34987;&#20154;&#25805;&#24471;&#22826;&#22810;&#12289;&#22826;&#20037;&#20102;&#21543;&#65281;&#160;<br><br>&#12288;&#12288;&#25105;&#22826;&#20852;&#22859;&#20102;&#65292;&#25235;&#20303;&#23567;&#21487;&#30340;&#33136;&#23601;&#24320;&#22987;&#29992;&#21147;&#22320;&#20914;&#21050;&#65292;&#23567;&#21487;&#30340;&#20004;&#20010;&#20083;&#25151;&#22312;&#26179;&#21160;&#65292;&#22905;&#24050;&#32463;&#29245;&#26197;&#36807;&#21435;&#20102;&#12290;&#28982;&#21518;&#20174;&#26049;&#36793;&#20280;&#26469;&#20004;&#21482;&#25163;&#65292;&#22312;&#23567;&#21487;&#30340;&#20083;&#25151;&#19978;&#22823;&#21147;&#22320;&#25545;&#25423;&#65292;&#36793;&#24178;&#33258;&#24049;&#30340;&#32769;&#23110;&#36793;&#30475;&#32769;&#23110;&#30340;&#20083;&#25151;&#34987;&#21035;&#30340;&#30007;&#20154;&#36418;&#36495;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#26159;&#22826;&#20852;&#22859;&#20102;&#65281;&#25105;&#30475;&#30528;&#38476;&#29983;&#30007;&#20154;&#22823;&#21147;&#25423;&#30528;&#30340;&#23567;&#21487;&#30340;&#20083;&#25151;&#65292;&#24613;&#36895;&#25277;&#36865;&#30528;&#23556;&#20102;&#20986;&#26469;&#8230;&#8230;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/124.html">老公，今晚我加班</a>
                <a class="active" href="#">风骚现代男女</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>