<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>同学会前 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>同学会前</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                同学会前            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#8220;&#39134;&#26426;&#24590;&#20040;&#26202;&#28857;&#20102;&#22235;&#20010;&#23567;&#26102;&#8221;&#65292;&#25105;&#25265;&#24616;&#36947;&#12290;<br><br>&#12288;&#12288;&#8220;&#22825;&#27668;&#19981;&#22909;&#65292;&#24310;&#36831;&#36215;&#39134;&#20102;&#12290;&#21453;&#27491;&#29616;&#22312;&#20063;&#19979;&#21320;&#20116;&#28857;&#20102;&#65292;&#21040;&#20102;&#24066;&#21306;&#27491;&#22909;&#21487;&#20197;&#21507;&#26202;&#39277;&#65292;&#35828;&#22909;&#20102;&#20320;&#35831;&#23458;&#21734;&#8221;&#65292;&#29747;&#25302;&#30528;&#34892;&#26446;&#31665;&#65292;&#36793;&#35828;&#36793;&#21521;&#25105;&#36208;&#26469;&#12290;<br><br>&#12288;&#12288;&#29747;&#26159;&#25105;&#30340;&#39640;&#20013;&#21516;&#23398;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#32771;&#19978;&#20102;&#26412;&#26657;&#30340;&#30740;&#31350;&#29983;&#65292;&#35835;&#20102;&#21322;&#24180;&#20415;&#36749;&#23398;&#65292;&#28982;&#21518;&#21435;&#20102;&#32654;&#22269;&#30041;&#23398;&#12290;&#21644;&#29747;&#19968;&#30452;&#26159;&#19981;&#38169;&#30340;&#26379;&#21451;&#65292;&#22823;&#23398;&#34429;&#28982;&#19981;&#26159;&#19968;&#20010;&#22478;&#24066;&#65292;&#20294;&#26159;&#30001;&#20110;&#26412;&#31185;&#26159;&#30456;&#21516;&#30340;&#19987;&#19994;&#65292;&#30740;&#31350;&#29983;&#20063;&#36873;&#25321;&#20102;&#21516;&#26679;&#30340;&#30740;&#31350;&#26041;&#21521;&#65292;&#20877;&#21152;&#19978;&#20849;&#21516;&#35805;&#39064;&#19981;&#23569;&#65292;&#25152;&#20197;&#32852;&#31995;&#30340;&#20063;&#39047;&#20026;&#39057;&#32321;&#12290;<br><br>&#12288;&#12288;&#8220;&#20960;&#24180;&#19981;&#35265;&#65292;&#28418;&#20142;&#20102;&#19981;&#23569;&#21834;&#8221;&#65292;&#25105;&#35828;&#36947;&#65306;&#8220;&#26412;&#20154;&#29616;&#22312;&#36824;&#26159;&#23628;&#19997;&#19968;&#26522;&#65292;&#30005;&#21160;&#36710;&#37117;&#27809;&#26377;&#65292;&#21482;&#22909;&#22996;&#23624;&#25105;&#20204;&#22823;&#32654;&#22899;&#20570;&#20986;&#31199;&#36710;&#20102;&#12290;&#8221;&#8220;&#37117;&#24555;&#30740;&#31350;&#29983;&#27605;&#19994;&#30340;&#20154;&#20102;&#65292;&#35828;&#35805;&#36824;&#36319;&#39640;&#20013;&#37027;&#26102;&#20505;&#19968;&#20010;&#26679;&#20799;&#12290;&#8221;&#29747;&#35828;&#65306;&#8220;&#21903;&#65292;&#34892;&#26446;&#24402;&#20320;&#25552;&#12290;&#8221;<br><br>&#12288;&#12288;&#29747;&#21435;&#32654;&#22269;&#20043;&#21518;&#25105;&#23601;&#19968;&#30452;&#27809;&#26377;&#20877;&#35265;&#36807;&#22905;&#20102;&#65292;&#31639;&#36215;&#20063;&#24555;&#20004;&#24180;&#20102;&#65292;&#30524;&#21069;&#30340;&#22905;&#21644;&#35760;&#24518;&#20013;&#30340;&#27169;&#26679;&#26377;&#20102;&#19981;&#23569;&#30340;&#21464;&#21270;&#12290;&#24178;&#32451;&#20102;&#19981;&#23569;&#65292;&#30333;&#33394;&#30340;&#30701;&#34966;&#34924;&#34923;&#65292;&#26222;&#36890;&#30340;&#29275;&#20180;&#30701;&#35044;&#65307;&#25140;&#30528;&#19968;&#21103;&#22823;&#22823;&#30340;&#22696;&#38236;&#65292;&#24456;&#26126;&#26174;&#19979;&#39134;&#26426;&#26377;&#34917;&#36807;&#22918;&#65292;&#33080;&#36824;&#26159;&#24456;&#31934;&#33268;&#65292;&#29305;&#21035;&#26159;&#22825;&#29983;&#39068;&#33394;&#23601;&#24456;&#22909;&#30475;&#30340;&#22068;&#21767;&#65292;&#19981;&#26159;&#28872;&#28976;&#32418;&#21767;&#33324;&#30340;&#24615;&#24863;&#65292;&#21364;&#26377;&#19996;&#26041;&#22899;&#20154;&#29305;&#26377;&#30340;&#28129;&#38597;&#19982;&#27700;&#28070;&#12290;<br><br>&#12288;&#12288;&#8220;&#30475;&#21861;&#21602;&#65311;&#65281;&#39640;&#20013;&#21644;&#25105;&#21516;&#26700;&#19968;&#24180;&#36824;&#27809;&#30475;&#22815;&#65311;&#8221;&#29747;&#30340;&#35805;&#25171;&#26029;&#20102;&#25105;&#30340;&#35270;&#32447;&#12290;&#8220;&#30340;&#30830;&#36824;&#26159;&#22269;&#22806;&#30340;&#31354;&#27668;&#20859;&#20154;&#21834;&#65292;&#19981;&#20687;&#24093;&#37117;&#36825;&#22353;&#29241;&#30340;&#31354;&#27668;&#36136;&#37327;&#8230;&#8230;&#30382;&#32932;&#36234;&#21457;&#27700;&#28789;&#20102;&#21727;~&#8221;&#12290;&#8220;&#21035;&#36139;&#20102;&#65292;&#24555;&#36208;&#21862;&#65292;&#21313;&#20960;&#20010;&#23567;&#26102;&#20960;&#20046;&#27809;&#24590;&#20040;&#21507;&#19996;&#35199;&#65292;&#39295;&#27515;&#20102;&#65281;&#8221;&#65292;&#29747;&#25265;&#24616;&#36947;&#12290;&#8220;Yes,Madam&#65281;&#8221;<br><br>&#12288;&#12288;&#8220;&#35828;&#30495;&#30340;&#65292;&#22312;&#32654;&#22269;&#24453;&#20102;&#24555;&#20004;&#24180;&#65292;&#22238;&#19968;&#36255;&#22269;&#65292;&#36824;&#30495;&#26159;&#26080;&#27604;&#24576;&#24565;&#25346;&#28385;&#20013;&#25991;&#25307;&#29260;&#30340;&#24314;&#31569;&#21834;&#8221;&#12290;&#22352;&#22312;&#20986;&#31199;&#36710;&#30340;&#21518;&#25490;&#65292;&#29747;&#30340;&#30524;&#30555;&#19968;&#30452;&#30447;&#30528;&#31383;&#22806;&#30475;&#12290;&#8220;&#26126;&#22825;&#30340;&#32858;&#20250;&#26377;&#22810;&#23569;&#20154;&#21834;&#65311;&#8221;&#29747;&#38382;&#36947;&#12290;&#8220;&#21152;&#19978;&#20320;&#65292;&#22823;&#27010;&#19971;&#20843;&#20010;&#21543;&#65292;&#38662;&#20182;&#20204;&#22823;&#23398;&#27605;&#19994;&#23601;&#30452;&#25509;&#26469;&#21271;&#20140;&#25171;&#25340;&#65292;&#22312;&#21271;&#20140;&#35835;&#20070;&#30340;&#23601;&#25105;&#19968;&#20010;&#8221;&#65292;&#25105;&#22238;&#31572;&#36947;&#65292;&#8220;&#22823;&#23478;&#20063;&#26159;&#30693;&#36947;&#20102;&#20320;&#26368;&#36817;&#35201;&#22238;&#22269;&#19968;&#36255;&#65292;&#28982;&#21518;&#24688;&#22909;&#35201;&#20808;&#26469;&#21271;&#20140;&#21150;&#20123;&#20107;&#12290;&#20110;&#26159;&#23601;&#20102;&#20320;&#30340;&#26102;&#38388;&#23433;&#25490;&#20102;&#36825;&#27425;&#32858;&#20250;&#65292;&#20027;&#35201;&#26159;&#22823;&#20249;&#20799;&#37117;&#24819;&#30475;&#30475;&#39640;&#20013;&#30340;&#22899;&#31070;&#22043;&#12290;&#8221;&#8220;&#20160;&#20040;&#22899;&#31070;&#8230;&#8230;&#22909;&#21862;&#65292;&#21453;&#27491;&#24456;&#20037;&#27809;&#35265;&#38754;&#20102;&#65292;&#38590;&#24471;&#26377;&#26426;&#20250;&#22823;&#23478;&#32858;&#19968;&#19979;&#65292;&#32842;&#32842;&#22825;&#20160;&#20040;&#30340;&#65292;&#20063;&#26159;&#24456;&#24320;&#24515;&#30340;&#8221;&#65292;&#29747;&#32487;&#32493;&#30447;&#30528;&#31383;&#22806;&#30340;&#24314;&#31569;&#21644;&#20154;&#27969;&#12290;<br><br>&#12288;&#12288;&#29747;&#22312;&#39640;&#20013;&#20154;&#27668;&#23601;&#19981;&#20302;&#65292;&#24615;&#26684;&#20063;&#19981;&#38169;&#12290;&#30007;&#29983;&#22312;&#26202;&#33258;&#20064;&#20043;&#21518;&#19977;&#20116;&#25104;&#32676;&#30340;&#22238;&#23478;&#36884;&#20013;&#65292;&#20598;&#23572;&#20063;&#20250;&#32842;&#21040;&#22905;&#65292;&#35828;&#20160;&#20040;&#26377;&#20960;&#20010;&#39640;&#20013;&#30340;&#23398;&#24351;&#22312;&#36861;&#22905;&#65292;&#35828;&#20160;&#20040;&#22905;&#20854;&#23454;&#26377;&#20010;&#22312;&#22823;&#23398;&#35835;&#20070;&#30340;&#30007;&#26379;&#21451;&#12290;&#25105;&#21482;&#26159;&#21548;&#20182;&#20204;&#32842;&#65292;&#20598;&#23572;&#25171;&#36259;&#20960;&#21477;&#12290;&#25105;&#25215;&#35748;&#25105;&#20043;&#21069;&#20063;&#36855;&#24651;&#22905;&#65292;&#29305;&#21035;&#26159;&#21644;&#22905;&#21516;&#26700;&#30340;&#37027;&#19968;&#24180;&#12290;&#25105;&#20250;&#25925;&#24847;&#25226;&#31508;&#30896;&#21040;&#22320;&#19978;&#65292;&#28982;&#21518;&#22312;&#24367;&#36523;&#21435;&#25441;&#30340;&#26102;&#20505;&#65292;&#29992;&#37027;&#20960;&#31186;&#38047;&#27427;&#36175;&#22905;&#30333;&#30361;&#30340;&#23567;&#33151;&#65292;&#25110;&#19981;&#32463;&#24847;&#30340;&#25226;&#25163;&#22402;&#19979;&#65292;&#25282;&#36807;&#22905;&#22823;&#33151;&#30340;&#30382;&#32932;&#65292;&#25110;&#36879;&#36807;&#22905;&#30340;&#39046;&#21475;&#65292;&#20599;&#30596;&#22905;&#30333;&#33394;&#26657;&#26381;&#21518;&#30340;&#19968;&#25273;&#38634;&#30333;&#21644;&#38544;&#32422;&#30340;&#20083;&#27807;&#12290;&#25105;&#20139;&#21463;&#19968;&#31995;&#21015;&#23545;&#20110;&#22905;&#30340;&#20599;&#31397;&#65292;&#20294;&#26159;&#25105;&#21364;&#19981;&#25954;&#34920;&#38706;&#25105;&#23545;&#22905;&#30495;&#23454;&#30340;&#24863;&#24773;&#12290;&#22312;&#22905;&#30524;&#37324;&#25105;&#27704;&#36828;&#26159;&#19968;&#20010;&#34920;&#26126;&#22075;&#22075;&#21704;&#21704;&#65292;&#21364;&#24490;&#35268;&#36424;&#30697;&#30340;&#22909;&#23398;&#29983;&#12290;&#25105;&#24187;&#24819;&#36807;&#26080;&#25968;&#27425;&#65292;&#25214;&#19968;&#20010;&#26426;&#20250;&#65292;&#36865;&#22905;&#22238;&#23478;&#65292;&#25110;&#32773;&#19982;&#22905;&#29420;&#22788;&#65292;&#24453;&#21040;&#20102;&#19968;&#20010;&#26080;&#20154;&#30340;&#22320;&#26041;&#65292;&#31361;&#28982;&#25602;&#20303;&#22905;&#30340;&#33136;&#65292;&#25226;&#22905;&#25353;&#21040;&#22681;&#19978;&#65292;&#24378;&#21563;&#22905;&#65292;&#29992;&#25105;&#30340;&#33292;&#22836;&#25772;&#24320;&#22905;&#30340;&#22068;&#24052;&#65292;&#29992;&#33292;&#23574;&#21010;&#36807;&#22905;&#30340;&#21767;&#65292;&#21644;&#22905;&#30340;&#33292;&#22836;&#25605;&#22312;&#19968;&#36215;&#65292;&#23601;&#20687;A&#29255;&#20013;&#28436;&#30340;&#37027;&#26679;&#12290;&#25199;&#24320;&#22905;&#30340;&#26657;&#26381;&#65292;&#38712;&#21344;&#22905;&#8230;&#8230;&#20294;&#26159;&#19981;&#34892;&#65292;&#22240;&#20026;&#25105;&#26159;&#20010;&#24490;&#35268;&#36424;&#30697;&#30340;&#20154;&#65292;&#25105;&#36208;&#19981;&#20986;&#37027;&#20010;&#38480;&#21046;&#65306;&#39640;&#20013;&#23601;&#24847;&#21619;&#30528;&#39640;&#32771;&#65281;&#39640;&#20013;&#23398;&#29983;&#21482;&#33021;&#19987;&#24515;&#20110;&#23398;&#20064;&#65292;&#19981;&#33021;&#25226;&#31934;&#21147;&#20998;&#25955;&#21040;&#20854;&#20182;&#19996;&#35199;&#19978;&#65292;&#21621;&#21621;&#65292;&#30495;&#26159;&#35773;&#21050;&#8230;&#8230;&#20294;&#26159;&#65292;&#29616;&#22312;&#19981;&#19968;&#26679;&#20102;&#65292;&#25105;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#32422;&#26463;&#21644;&#39038;&#24524;&#12290;<br><br>&#12288;&#12288;&#29747;&#36824;&#22312;&#30475;&#31383;&#22806;&#65292;&#25105;&#21364;&#22312;&#30475;&#22905;&#12290;&#31163;&#22905;&#22352;&#24471;&#24456;&#36817;&#65292;&#33021;&#22815;&#38395;&#21040;&#28129;&#28129;&#30340;&#39321;&#27700;&#21619;&#36947;&#65292;&#30053;&#24494;&#25668;&#20154;&#24515;&#39748;&#12290;&#36879;&#36807;&#30333;&#33394;&#30340;&#34924;&#34923;&#38544;&#32422;&#21487;&#20197;&#30475;&#21040;&#30333;&#33394;&#30340;&#20869;&#34915;&#65292;&#34174;&#19997;&#33457;&#36793;&#65292;&#20462;&#33016;&#22411;&#30340;&#12290;&#25226;&#29747;&#26412;&#23601;&#19981;&#38169;&#30340;&#20083;&#25151;&#34924;&#25176;&#30340;&#26356;&#21152;&#25402;&#25300;&#65292;&#24456;&#26126;&#26174;&#21487;&#20197;&#20174;&#22905;&#30340;&#39046;&#21475;&#37324;&#30475;&#21040;&#21322;&#25273;&#37221;&#33016;&#65292;&#20083;&#27807;&#8220;&#25380;&#8221;&#30340;&#24456;&#26126;&#26174;&#12290;&#20083;&#25151;&#38543;&#30528;&#20986;&#31199;&#36710;&#30340;&#39072;&#31800;&#65292;&#19968;&#38453;&#19968;&#38453;&#30340;&#26179;&#21160;&#65292;&#32473;&#25105;&#19968;&#31181;&#20914;&#21160;&#65292;&#24819;&#31435;&#21051;&#8230;&#8230;&#8220;&#20320;&#22312;&#30475;&#20160;&#20040;&#65311;&#65281;&#8221;&#65292;&#29747;&#20284;&#20046;&#21457;&#29616;&#20102;&#25105;&#22312;&#20599;&#30596;&#22905;&#65292;&#23047;&#21972;&#20102;&#19968;&#21477;&#12290;&#8220;&#30475;&#20320;&#21834;~~&#35805;&#35828;&#65292;&#32654;&#22269;&#19981;&#23613;&#37117;&#26159;&#20123;&#22403;&#22334;&#39135;&#21697;&#21527;&#65311;&#20320;&#21643;&#19968;&#28857;&#37117;&#27809;&#21464;&#32982;&#65292;&#21453;&#32780;&#24840;&#21152;&#33495;&#26465;&#65292;&#38590;&#36947;&#32905;&#37117;&#38271;&#37027;&#19978;&#38754;&#20102;&#65311;&#8221;&#8220;&#20320;&#35752;&#21388;~&#36824;&#26159;&#21916;&#27426;&#28385;&#22068;&#36305;&#28779;&#36710;&#8221;&#65292;&#29747;&#30340;&#33080;&#24494;&#24494;&#19968;&#32418;&#65292;&#39532;&#19978;&#21448;&#36716;&#32780;&#27491;&#32463;&#65306;&#8220;&#25105;&#30475;&#65292;&#20063;&#36827;&#24066;&#21306;&#37027;&#20040;&#20037;&#20102;&#65292;&#26202;&#39277;&#20934;&#22791;&#35831;&#25105;&#21507;&#21861;&#65311;&#8221;&#12290;&#8220;&#35199;&#39184;&#20320;&#32943;&#23450;&#26159;&#21507;&#33147;&#20102;&#65292;&#20170;&#26202;&#25105;&#20204;&#21507;&#27491;&#23447;&#30340;&#28078;&#32650;&#32905;&#65281;&#20272;&#35745;&#32654;&#22269;&#37027;&#22320;&#20799;&#20063;&#27809;&#21861;&#27491;&#23447;&#30340;&#28779;&#38149;&#24215;&#65292;&#21018;&#22238;&#26469;&#65292;&#24517;&#28982;&#36824;&#26159;&#24471;&#20808;&#23581;&#23581;&#25105;&#22823;&#20013;&#21326;&#26009;&#29702;&#30340;&#21338;&#22823;&#31934;&#28145;&#12290;&#8221;<br><br>&#12288;&#12288;&#22240;&#20026;&#25552;&#21069;&#23601;&#39044;&#35746;&#20102;&#65292;&#21040;&#20102;&#39184;&#39302;&#25253;&#20102;&#21517;&#23383;&#21644;&#25163;&#26426;&#21495;&#23601;&#30452;&#25509;&#36827;&#20102;&#20108;&#20154;&#30340;&#23567;&#21253;&#38388;&#12290;&#8220;&#38543;&#20415;&#28857;&#65292;&#38590;&#24471;&#35831;&#20320;&#21507;&#39039;&#39277;&#65292;&#21035;&#23458;&#27668;&#21704;&#8221;&#65292;&#25105;&#25307;&#21628;&#29747;&#22352;&#19979;&#12290;&#8220;&#37027;&#25105;&#26159;&#33258;&#28982;&#19981;&#20250;&#23458;&#27668;&#30340;&#21862;&#65292;&#35805;&#35828;&#19981;&#21483;&#19978;&#20182;&#20204;&#19968;&#36215;&#26469;&#32858;&#32858;&#21527;&#65311;&#8221;&#8220;&#20182;&#20204;&#24037;&#20316;&#30340;&#22320;&#26041;&#31163;&#36825;&#37324;&#36828;&#65292;&#32780;&#19988;&#20170;&#22825;&#21608;&#20116;&#65292;&#19979;&#29677;&#36807;&#26469;&#30340;&#35805;&#24590;&#20040;&#20063;&#24471;&#20843;&#28857;&#20102;&#21543;&#12290;&#22914;&#26524;&#24819;&#20182;&#20204;&#65292;&#26126;&#22825;&#30475;&#20010;&#22815;&#22043;&#65311;&#37027;&#20010;&#65292;&#24110;&#25105;&#28857;&#20960;&#29942;&#21860;&#37202;&#65292;&#21271;&#20140;&#36825;&#22799;&#22825;&#65292;&#19981;&#21917;&#28857;&#20912;&#29245;&#30340;&#19981;&#30021;&#24555;&#21834;&#65292;&#20320;&#35201;&#19981;&#20063;&#26469;&#29942;&#65311;&#8221;&#8220;&#24681;&#65292;&#36825;&#20010;&#65311;&#22909;&#21543;&#65292;&#38506;&#20320;&#21917;&#28857;&#8230;&#8230;&#23601;&#36825;&#20123;&#21543;&#65292;&#20320;&#20808;&#22352;&#30528;&#65292;&#25105;&#20986;&#21435;&#32473;&#25105;&#22920;&#22920;&#25171;&#30005;&#35805;&#35831;&#20010;&#23433;&#12290;&#8221;&#8230;&#8230;&#21507;&#39277;&#26399;&#38388;&#65292;&#25105;&#20204;&#32842;&#30340;&#37117;&#26159;&#20123;&#39640;&#20013;&#30340;&#24448;&#20107;&#65292;&#20197;&#21450;&#20170;&#21518;&#30340;&#23601;&#19994;&#25171;&#31639;&#12290;&#22522;&#26412;&#37117;&#26159;&#25105;&#22312;&#35762;&#65292;&#29747;&#22312;&#21548;&#65292;&#28982;&#21518;&#24178;&#25481;&#20102;&#19968;&#26479;&#21448;&#19968;&#26479;&#30340;&#21860;&#37202;&#65292;&#30452;&#21040;&#26368;&#21518;&#65292;&#29747;&#30340;&#33080;&#24930;&#24930;&#21464;&#32418;&#65292;&#36830;&#25509;&#35805;&#37117;&#24320;&#22987;&#26377;&#19968;&#20123;&#24653;&#24794;&#12290;<br><br>&#12288;&#12288;&#8220;&#25165;&#20843;&#28857;&#21322;&#65292;&#31561;&#20250;&#21507;&#23436;&#39277;&#21435;&#21738;&#37324;&#65311;&#35201;&#19981;&#21435;&#21654;&#21857;&#21381;&#22352;&#20250;&#20799;&#65292;&#37266;&#37266;&#37202;&#65311;&#8221;&#25105;&#25552;&#35758;&#36947;&#12290;&#8220;&#39069;&#8230;&#8230;&#19981;&#29992;&#30340;&#65292;&#27809;&#37257;&#30340;&#37027;&#20040;&#21385;&#23475;&#8230;&#8230;&#8221;&#65292;&#29747;&#35828;&#65306;&#8220;&#20320;&#20303;&#21738;&#20799;&#21834;&#65292;&#22914;&#26524;&#19981;&#36828;&#30340;&#35805;&#65292;&#25105;&#20498;&#26159;&#24819;&#21435;&#20320;&#20303;&#30340;&#22320;&#26041;&#30631;&#30631;&#12290;&#8221;&#8220;&#19981;&#36828;&#65292;&#23601;&#22312;&#38468;&#36817;&#12290;&#23548;&#24072;&#24110;&#24537;&#65292;&#20171;&#32461;&#25105;&#22312;&#23398;&#26657;&#26049;&#36793;&#31199;&#20102;&#19968;&#20010;&#19968;&#23621;&#23460;&#8221;&#65292;&#25105;&#35828;&#65306;&#8220;&#31561;&#19979;&#34892;&#26446;&#20063;&#19968;&#24182;&#25343;&#21435;&#25105;&#23478;&#21543;&#65292;&#21040;&#26102;&#20505;&#22899;&#31070;&#28385;&#24847;&#30340;&#35805;&#65292;&#30452;&#25509;&#20303;&#37027;&#20799;&#20063;&#34892;&#21704;&#65292;&#25105;&#30561;&#23458;&#21381;&#12290;&#8221;&#8220;&#35841;&#35201;&#20303;&#20320;&#37027;&#20010;&#22320;&#20799;~&#65281;&#25105;&#23244;&#33039;&#65281;&#65281;&#26469;&#65292;&#26368;&#21518;&#19968;&#26479;&#65292;&#24178;&#20102;&#65281;&#8221;&#8230;&#8230;&#8220;&#20960;&#27004;&#21834;&#65292;&#24590;&#20040;&#36824;&#27809;&#21040;&#21834;~~~&#8221;&#65292;&#29747;&#37257;&#24847;&#26410;&#28040;&#65292;&#25265;&#24616;&#36947;&#12290;&#8220;&#20845;&#27004;&#65292;&#24038;&#36793;&#37027;&#20010;&#32418;&#33394;&#30340;&#38376;&#23601;&#26159;&#12290;&#8221;&#8220;&#36825;&#20040;&#39640;&#65292;&#32047;&#27515;&#21862;&#65281;&#38053;&#21273;&#20808;&#25343;&#26469;&#65281;&#8221;&#29747;&#35828;&#36947;&#12290;&#25105;&#25226;&#38053;&#21273;&#36882;&#36807;&#21435;&#65292;&#8220;&#26368;&#22823;&#30340;&#37027;&#19968;&#25226;&#23601;&#26159;&#25151;&#38376;&#38053;&#21273;&#65292;&#21035;&#25630;&#38169;&#20102;&#8221;&#65292;&#25105;&#25552;&#30528;&#29747;&#30340;&#34892;&#26446;&#65292;&#36319;&#22312;&#22905;&#21518;&#38754;&#12290;&#31163;&#30524;&#30555;&#20108;&#21313;&#21400;&#31859;&#36828;&#65292;&#23601;&#26159;&#29747;&#30340;&#33151;&#65292;&#22240;&#20026;&#29228;&#20102;&#20960;&#23618;&#27004;&#30340;&#20851;&#31995;&#65292;&#24494;&#24494;&#27777;&#20986;&#20102;&#19968;&#20123;&#27735;&#65292;&#22905;&#30340;&#33151;&#19981;&#22815;&#32454;&#65292;&#20063;&#19981;&#22815;&#20581;&#32654;&#65292;&#20294;&#26159;&#24456;&#30333;&#65292;&#32473;&#25105;&#19968;&#31181;&#24819;&#31435;&#21051;&#33300;&#19968;&#19979;&#30340;&#20914;&#21160;&#12290;&#29275;&#20180;&#30701;&#35044;&#21253;&#35065;&#30528;&#33216;&#37096;&#65292;&#22240;&#20026;&#29228;&#27004;&#26102;&#36523;&#20307;&#24448;&#21069;&#20542;&#30340;&#20851;&#31995;&#65292;&#33216;&#37096;&#30053;&#32728;&#65292;&#24182;&#19988;&#24038;&#21491;&#25238;&#21160;&#30528;&#12290;&#30475;&#30528;&#24456;&#24819;&#19978;&#21435;&#65292;&#29992;&#21452;&#25163;&#25226;&#23427;&#20204;&#25569;&#22312;&#25163;&#20013;&#29992;&#21147;&#30340;&#25545;&#25619;&#65292;&#25293;&#25171;&#8230;&#8230;&#20511;&#30528;&#27004;&#36947;&#30340;&#20809;&#65292;&#31455;&#28982;&#36824;&#21487;&#20197;&#38544;&#32422;&#30475;&#21040;&#29275;&#20180;&#35044;&#19979;&#38754;&#38544;&#34255;&#30340;&#30333;&#33394;&#34174;&#19997;&#20869;&#35044;&#65292;&#21253;&#35065;&#30528;&#29747;&#30340;&#32905;&#21767;&#65292;&#19981;&#30693;&#36947;&#31561;&#23436;&#20840;&#32509;&#24320;&#30340;&#26102;&#20505;&#20250;&#26159;&#20160;&#20040;&#27169;&#26679;&#65292;&#22909;&#24819;&#65281;&#22909;&#24819;&#29616;&#22312;&#23601;&#8230;&#8230;&#8220;&#21628;~~&#21040;&#21862;&#65281;&#32047;&#27515;&#25105;&#20102;&#65281;&#8221;&#29747;&#21898;&#20102;&#22768;&#12290;&#8220;&#22040;&#65292;&#23567;&#22768;&#28857;&#65292;&#36825;&#26635;&#27004;&#20303;&#30340;&#37117;&#26159;&#36864;&#20241;&#30340;&#23398;&#26657;&#32769;&#24072;&#8230;&#8230;&#8221;&#12290;&#29747;&#24320;&#20102;&#38376;&#65292;&#25105;&#20063;&#36319;&#30528;&#25226;&#22905;&#34892;&#26446;&#25644;&#20102;&#36827;&#20102;&#23627;&#23376;&#65292;&#24182;&#38543;&#25163;&#20851;&#19978;&#20102;&#25151;&#38376;&#12290;&#8220;&#19981;&#38169;&#21834;&#65292;&#27604;&#25105;&#24819;&#35937;&#30340;&#24178;&#20928;&#22810;&#20102;&#12290;&#8221;&#29747;&#31216;&#36190;&#36947;&#65306;&#8220;&#22320;&#20799;&#25402;&#22823;&#22043;&#65292;&#21727;~~&#36824;&#26377;&#20010;&#31169;&#20154;&#20070;&#26588;&#8221;&#65292;&#29747;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#25171;&#24320;&#25105;&#30340;&#20070;&#26588;&#65306;&#8220;&#20320;&#20063;&#30475;&#20182;&#30340;&#23567;&#35828;&#65311;&#20889;&#30340;&#24590;&#20040;&#26679;&#65311;&#8221;&#12290;&#8220;&#24681;&#65292;&#36824;&#19981;&#38169;&#65292;&#23545;&#20110;&#20154;&#30340;&#24515;&#29702;&#27963;&#21160;&#30340;&#32454;&#33410;&#25551;&#20889;&#24456;&#31934;&#24425;&#8221;&#65292;&#25105;&#28459;&#19981;&#32463;&#24515;&#30340;&#31572;&#36947;&#12290;&#36825;&#26102;&#65292;&#25105;&#20174;&#20070;&#26588;&#30340;&#29627;&#29827;&#38376;&#20013;&#30475;&#21040;&#20102;&#29747;&#22240;&#20026;&#37202;&#31934;&#32780;&#21464;&#24471;&#32418;&#28070;&#30340;&#33080;&#65292;&#25509;&#30528;&#30643;&#23380;&#20284;&#20046;&#19981;&#21463;&#25511;&#21046;&#20284;&#30340;&#30447;&#30528;&#22905;&#30340;&#22068;&#21767;&#65292;&#31881;&#23273;&#65292;&#23047;&#33395;&#27442;&#28404;&#8230;&#8230;&#8220;&#36825;&#26412;&#20070;&#19981;&#38169;&#65292;&#21040;&#26102;&#20505;&#20511;&#25105;&#8221;&#65292;&#29747;&#35828;&#12290;&#8220;&#24681;&#65292;&#22909;&#8230;&#8230;&#8221;&#65292;&#25105;&#36793;&#35828;&#65292;&#33050;&#21364;&#20284;&#20046;&#19981;&#21463;&#25511;&#21046;&#21521;&#22905;&#25386;&#36807;&#21435;&#12290;&#8220;&#25105;&#35828;&#20320;&#20010;&#30740;&#31350;&#29983;&#65292;&#19987;&#19994;&#20070;&#27809;&#20960;&#26412;&#65292;&#23613;&#30475;&#20123;&#19981;&#20262;&#19981;&#31867;&#30340;&#8230;&#8230;&#8221;&#12290;&#29747;&#35805;&#38899;&#26410;&#33853;&#65292;&#25105;&#19968;&#25226;&#29992;&#21452;&#25163;&#25602;&#20303;&#22905;&#30340;&#33136;&#65292;&#8220;&#21890;&#65281;&#20320;&#8230;&#8230;&#8221;&#65292;&#19981;&#31561;&#29747;&#25226;&#36825;&#21477;&#35805;&#35828;&#23436;&#65292;&#25105;&#24050;&#32463;&#29992;&#25105;&#30340;&#22068;&#24052;&#23553;&#20303;&#20102;&#29747;&#30340;&#21767;&#65292;&#24182;&#39034;&#21183;&#25226;&#29747;&#30340;&#36523;&#20307;&#32763;&#20102;&#36807;&#26469;&#12290;&#29747;&#26174;&#28982;&#21523;&#21040;&#20102;&#65292;&#25197;&#21160;&#30528;&#36523;&#20307;&#65292;&#24182;&#24819;&#29992;&#25163;&#25226;&#25105;&#25512;&#24320;&#12290;&#25105;&#20851;&#19978;&#20070;&#26588;&#30340;&#38376;&#65292;&#29992;&#21452;&#25163;&#25226;&#29747;&#30340;&#25163;&#33109;&#25665;&#22312;&#20070;&#26588;&#38376;&#19978;&#65292;&#33151;&#25269;&#20303;&#22905;&#30340;&#19979;&#21322;&#36523;&#65292;&#29992;&#36523;&#20307;&#25226;&#22905;&#29282;&#29282;&#21387;&#22312;&#20070;&#26588;&#19978;&#65292;&#28982;&#21518;&#29992;&#33292;&#22836;&#19981;&#20572;&#22320;&#25605;&#30528;&#29747;&#30340;&#21767;&#12290;&#29747;&#20381;&#28982;&#26377;&#20123;&#25379;&#25166;&#65292;&#25105;&#26126;&#26174;&#33021;&#22815;&#24863;&#35273;&#21040;&#22905;&#33016;&#37096;&#30340;&#25705;&#25830;&#12290;&#20294;&#36825;&#21364;&#21453;&#32780;&#26356;&#21152;&#21050;&#28608;&#20102;&#25105;&#12290;&#25105;&#25772;&#24320;&#20102;&#29747;&#30340;&#22068;&#24052;&#65292;&#25226;&#33292;&#22836;&#20280;&#36827;&#21435;&#65292;&#20280;&#21521;&#22905;&#30340;&#33292;&#22836;&#65292;&#21050;&#28608;&#30528;&#23427;&#65292;&#21644;&#23427;&#25605;&#22312;&#19968;&#36215;&#65292;&#24863;&#21463;&#30528;&#23273;&#28369;&#12290;&#25105;&#33021;&#22815;&#24863;&#35273;&#21040;&#29747;&#24613;&#20419;&#30340;&#21628;&#27668;&#65292;&#20223;&#20315;&#22312;&#25361;&#36887;&#25105;&#30340;&#19978;&#22068;&#21767;&#65292;&#20110;&#26159;&#32034;&#24615;&#21547;&#20303;&#22905;&#30340;&#33292;&#22836;&#65292;&#21550;&#21560;&#30528;&#8230;&#8230;&#19968;&#20250;&#20799;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#29747;&#30340;&#25163;&#33050;&#24050;&#32463;&#27809;&#26377;&#20102;&#20043;&#21069;&#30340;&#21147;&#27668;&#65292;&#20415;&#26494;&#24320;&#20102;&#29747;&#30340;&#25163;&#33109;&#65292;&#19968;&#21482;&#25163;&#25602;&#20303;&#22905;&#30340;&#33136;&#65292;&#21478;&#19968;&#21482;&#25163;&#25545;&#30528;&#22905;&#30340;&#33016;&#37096;&#12290;&#22068;&#24052;&#25918;&#24320;&#20102;&#22905;&#30340;&#33292;&#22836;&#65292;&#39034;&#30528;&#22905;&#30340;&#19979;&#24052;&#65292;&#21563;&#21521;&#22905;&#30340;&#39048;&#65292;&#30452;&#21040;&#33016;&#21475;&#12290;&#8220;&#19981;&#35201;&#8230;&#8230;&#25918;&#8230;&#8230;&#25918;&#24320;&#8230;&#8230;&#8221;&#65292;&#29747;&#23047;&#21912;&#36947;&#12290;&#8220;&#21035;&#35828;&#35805;&#8221;&#65292;&#25105;&#23567;&#22768;&#21564;&#36947;&#65292;&#25509;&#30528;&#32487;&#32493;&#21563;&#30528;&#29747;&#65292;&#21516;&#26102;&#29992;&#26356;&#22823;&#30340;&#21147;&#27668;&#25545;&#25619;&#30528;&#22905;&#30340;&#33016;&#37096;&#12290;&#29747;&#30340;&#21912;&#24687;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#22240;&#20026;&#27809;&#26377;&#24320;&#31354;&#35843;&#30340;&#32536;&#25925;&#65292;&#27735;&#20174;&#29747;&#30340;&#39069;&#22836;&#28183;&#20986;&#65292;&#24930;&#24930;&#27969;&#21040;&#22905;&#30340;&#38145;&#39592;&#12290;&#25105;&#29992;&#33292;&#23574;&#25226;&#29747;&#30340;&#27735;&#28404;&#25361;&#36215;&#65292;&#26494;&#24320;&#25602;&#20303;&#29747;&#30340;&#37027;&#21482;&#25163;&#65292;&#39034;&#21183;&#20004;&#21482;&#25163;&#25235;&#20303;&#34924;&#34915;&#39046;&#65292;&#29992;&#21147;&#19968;&#25199;&#65292;&#20276;&#38543;&#30528;&#32445;&#25187;&#33853;&#22320;&#30340;&#22768;&#38899;&#65292;&#25105;&#33073;&#25481;&#20102;&#22905;&#30340;&#34924;&#34915;&#65292;&#20002;&#21040;&#20102;&#19968;&#36793;&#12290;&#39038;&#19981;&#19978;&#29747;&#30340;&#21483;&#22768;&#65292;&#25105;&#19968;&#25226;&#25769;&#36215;&#22905;&#30340;&#20869;&#34915;&#65292;&#20083;&#25151;&#20174;&#30333;&#33394;&#30340;&#20869;&#34915;&#19979;&#24377;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#26974;&#20102;&#19968;&#20250;&#65292;&#30447;&#30528;&#29747;&#23047;&#23273;&#30340;&#20083;&#22836;&#65292;&#25226;&#33292;&#22836;&#20280;&#20102;&#36807;&#21435;&#65292;&#36731;&#36731;&#25361;&#30528;&#22905;&#30340;&#21491;&#20083;&#22836;&#65292;&#21491;&#25163;&#20063;&#39034;&#21183;&#25235;&#20303;&#29747;&#30340;&#21478;&#19968;&#36793;&#20083;&#25151;&#65292;&#29992;&#21147;&#25545;&#25619;&#30528;&#12290;&#38543;&#30528;&#21147;&#24230;&#36234;&#26469;&#36234;&#22823;&#65292;&#29747;&#20063;&#26377;&#20102;&#21453;&#24212;&#65292;&#20083;&#22836;&#24320;&#22987;&#31361;&#36215;&#65292;&#21628;&#21560;&#20063;&#21464;&#30340;&#36234;&#26469;&#36234;&#24613;&#20419;&#12290;&#20110;&#26159;&#25105;&#32034;&#24615;&#25226;&#29747;&#30340;&#20083;&#22836;&#25972;&#20010;&#21547;&#20837;&#22068;&#20013;&#65292;&#29992;&#33292;&#22836;&#29992;&#21147;&#25361;&#36887;&#30528;&#12290;&#25105;&#25602;&#30528;&#29747;&#30340;&#33136;&#65292;&#22068;&#21644;&#33292;&#22836;&#20219;&#28982;&#22312;&#22905;&#30340;&#21452;&#20083;&#20043;&#38388;&#28216;&#21160;&#30528;&#12290;&#36825;&#26159;&#25105;&#20174;&#39640;&#20013;&#24320;&#22987;&#23601;&#26790;&#23504;&#20197;&#27714;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#23646;&#20110;&#25105;&#65292;&#20160;&#20040;&#39640;&#20013;&#30340;&#21516;&#26700;&#20851;&#31995;&#65292;&#33509;&#24178;&#24180;&#30340;&#22909;&#21451;&#20851;&#31995;&#65292;&#36807;&#21435;&#19982;&#26410;&#26469;&#22914;&#20309;&#32479;&#32479;&#19981;&#37325;&#35201;&#12290;&#25105;&#21482;&#30693;&#36947;&#65292;&#36825;&#20010;&#22899;&#20154;&#65292;&#26159;&#25105;&#20170;&#22825;&#26202;&#19978;&#35201;&#21344;&#26377;&#30340;&#22899;&#20154;&#12290;&#25105;&#24050;&#32463;&#25243;&#24320;&#20102;&#25152;&#26377;&#30340;&#39038;&#24524;&#12290;<br><br>&#12288;&#12288;&#25105;&#33073;&#25481;&#20102;&#25105;&#30340;&#19978;&#34915;&#65292;&#29992;&#19978;&#36523;&#21387;&#20303;&#22905;&#65292;&#32487;&#32493;&#21563;&#30528;&#22905;&#30340;&#21767;&#65292;&#21516;&#26102;&#65292;&#21452;&#25163;&#24320;&#22987;&#35299;&#22905;&#29275;&#20180;&#35044;&#30340;&#30382;&#24102;&#12290;&#22905;&#25239;&#25298;&#30528;&#65292;&#35797;&#22270;&#29992;&#25163;&#25520;&#24320;&#25105;&#30340;&#25163;&#12290;&#25105;&#27809;&#26377;&#29702;&#22905;&#65292;&#35299;&#24320;&#22905;&#30340;&#30382;&#24102;&#25187;&#39034;&#21183;&#33073;&#25481;&#20102;&#22905;&#30340;&#29275;&#20180;&#35044;&#12290;&#8220;&#37027;&#37324;&#19981;&#34892;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#8221;&#65292;&#29747;&#21483;&#21040;&#12290;&#25105;&#29992;&#25163;&#21387;&#20303;&#22905;&#30340;&#32937;&#22836;&#65292;&#21563;&#30528;&#22905;&#38145;&#39592;&#30340;&#21516;&#26102;&#65292;&#21478;&#19968;&#21482;&#25163;&#24320;&#22987;&#38548;&#30528;&#30333;&#33394;&#34174;&#19997;&#20869;&#35044;&#65292;&#25320;&#24324;&#30528;&#22905;&#30340;&#32905;&#21767;&#12290;&#22240;&#20026;&#25361;&#36887;&#30340;&#20851;&#31995;&#65292;&#29747;&#30340;&#31169;&#22788;&#24050;&#32463;&#24320;&#22987;&#28287;&#28070;&#65292;&#28369;&#28070;&#30340;&#32905;&#24863;&#35753;&#25105;&#24863;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#20852;&#22859;&#12290;&#25105;&#25511;&#21046;&#20303;&#29747;&#30340;&#25379;&#25166;&#65292;&#38548;&#30528;&#20869;&#35044;&#65292;&#29992;&#20013;&#25351;&#23574;&#21453;&#22797;&#30340;&#21010;&#21160;&#21050;&#28608;&#30528;&#34588;&#31348;&#21475;&#65292;&#26102;&#19981;&#26102;&#29992;&#25287;&#25351;&#21644;&#39135;&#25351;&#25320;&#24324;&#30528;&#22823;&#38452;&#21767;&#12290;&#21453;&#22797;&#30340;&#25361;&#36887;&#35753;&#29747;&#30340;&#31169;&#22788;&#36880;&#28176;&#28287;&#28070;&#65292;&#24182;&#27867;&#28389;&#24320;&#26469;&#12290;&#19968;&#19997;&#28139;&#38753;&#24320;&#22987;&#24930;&#24930;&#22312;&#23458;&#21381;&#26197;&#24320;&#12290;<br><br>&#12288;&#12288;&#8220;&#20170;&#22825;&#23601;&#21040;&#36825;&#37324;&#65292;&#22909;&#8230;&#8230;&#22909;&#19981;&#22909;&#8230;&#8230;&#8221;&#65292;&#29747;&#23567;&#22768;&#21627;&#21535;&#30528;&#65306;&#8220;&#26126;&#22825;&#36824;&#26377;&#21516;&#23398;&#32858;&#20250;&#65292;&#32780;&#19988;&#25105;&#20170;&#22825;&#21018;&#19979;&#39134;&#26426;&#8230;&#8230;&#8221;&#12290;&#8220;&#37027;&#21487;&#19981;&#34892;&#8221;&#65292;&#25105;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#29747;&#22823;&#32654;&#22899;&#26126;&#26174;&#36824;&#27809;&#26377;&#20139;&#21463;&#22815;&#22043;~&#8221;<br><br>&#12288;&#12288;&#8220;&#20320;&#24590;&#20040;&#21464;&#30340;&#36825;&#26679;&#65281;&#65281;&#25105;&#20204;&#19981;&#26159;&#22909;&#26379;&#21451;&#21527;&#65311;&#24590;&#20040;&#20250;&#36825;&#26679;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#8220;&#25105;&#21464;&#30340;&#24590;&#20040;&#26679;&#20102;&#65281;&#65311;&#38590;&#36947;&#25105;&#36824;&#24212;&#35813;&#20687;&#39640;&#20013;&#19968;&#26679;&#65292;&#25226;&#20320;&#24403;&#20316;&#22899;&#31070;&#39640;&#39640;&#25447;&#30528;&#65281;&#65311;&#36824;&#26159;&#24212;&#35813;&#20687;&#36825;&#20960;&#24180;&#36825;&#26679;&#65292;&#26126;&#30693;&#36947;&#33258;&#24049;&#23545;&#20320;&#26377;&#27442;&#26395;&#65292;&#21364;&#35013;&#30528;&#29702;&#24615;&#65292;&#32500;&#31995;&#30528;&#25105;&#20204;&#25152;&#35859;&#30340;&#8216;&#22909;&#21451;&#8217;&#20851;&#31995;&#65281;&#65311;&#8221;<br><br>&#12288;&#12288;&#35828;&#23436;&#65292;&#25105;&#35114;&#19979;&#20102;&#29747;&#30340;&#20869;&#35044;&#65292;&#25487;&#20986;&#20102;&#33258;&#24049;&#30340;&#32905;&#26834;&#39030;&#22312;&#29747;&#30340;&#31169;&#22788;&#19978;&#12290;&#8220;&#25105;&#20204;&#24050;&#32463;&#19981;&#26159;&#24403;&#24180;&#30340;&#25105;&#20204;&#20102;&#12290;&#8221;&#25105;&#30447;&#30528;&#29747;&#30340;&#30524;&#30555;&#35828;&#12290;&#38543;&#21363;&#25226;&#28176;&#28176;&#30251;&#36719;&#30340;&#29747;&#32763;&#36807;&#36523;&#65292;&#35753;&#22905;&#30340;&#21452;&#25163;&#25353;&#22312;&#20102;&#20070;&#26588;&#30340;&#29627;&#29827;&#38376;&#19978;&#12290;<br><br>&#12288;&#12288;&#25105;&#29992;&#21452;&#25163;&#20998;&#24320;&#20102;&#29747;&#30340;&#33216;&#37096;&#65292;&#32905;&#26834;&#20506;&#20303;&#29747;&#30340;&#31169;&#22788;&#65292;&#24930;&#24930;&#30340;&#19978;&#19979;&#25705;&#25830;&#30528;&#12290;&#38543;&#30528;&#25705;&#25830;&#21147;&#24230;&#30340;&#21152;&#22823;&#65292;&#29747;&#30340;&#31169;&#22788;&#21464;&#30340;&#36234;&#26469;&#36234;&#28287;&#28070;&#12290;&#40863;&#22836;&#19978;&#24050;&#32463;&#27838;&#28385;&#20102;&#29747;&#30340;&#28139;&#28082;&#65292;&#25772;&#24320;&#20102;&#21253;&#35065;&#30528;&#34588;&#31348;&#30340;&#38452;&#21767;&#65292;&#25105;&#23545;&#20934;&#30528;&#27934;&#21475;&#65292;&#19968;&#19979;&#23376;&#25554;&#20102;&#36827;&#21435;&#12290;<br><br>&#12288;&#12288;&#8220;&#21834;&#65281;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;&#65292;&#29747;&#21483;&#20102;&#19968;&#22768;&#12290;&#25105;&#27809;&#26377;&#39038;&#21450;&#22905;&#30340;&#21627;&#21535;&#65292;&#33258;&#39038;&#33258;&#30340;&#25277;&#25554;&#30528;&#29747;&#12290;&#25105;&#25235;&#20303;&#29747;&#30340;&#33216;&#37096;&#65292;&#33136;&#37096;&#29992;&#21147;&#65292;&#25226;&#32905;&#26834;&#36865;&#36827;&#29747;&#30340;&#34588;&#31348;&#65292;&#20877;&#25300;&#20986;&#65292;&#20877;&#25554;&#36827;&#21435;&#65292;&#20877;&#25277;&#20986;&#26469;&#8230;&#8230;&#37197;&#21512;&#30528;&#38452;&#36947;&#20869;&#37096;&#32905;&#35126;&#23545;&#32905;&#26834;&#30340;&#36814;&#21512;&#65292;&#28139;&#27700;&#22240;&#20026;&#25380;&#21387;&#32780;&#21457;&#20986;&#8220;&#25169;&#21735;&#65292;&#25169;&#21735;&#8221;&#30340;&#22768;&#38899;&#65292;&#26102;&#19981;&#26102;&#25105;&#30340;&#33007;&#37096;&#25758;&#20987;&#32905;&#33216;&#21457;&#20986;&#30340;&#8220;&#21866;&#21866;&#21866;&#21866;&#21866;&#8221;&#22768;&#65292;&#20197;&#21450;&#29747;&#30340;&#21627;&#21535;&#21644;&#25105;&#30340;&#20302;&#21564;&#12290;<br><br>&#12288;&#12288;&#20154;&#23601;&#26159;&#36825;&#26679;&#22855;&#24618;&#30340;&#21160;&#29289;&#65292;&#24847;&#24535;&#19978;&#25298;&#32477;&#30528;&#20320;&#65292;&#20294;&#36523;&#20307;&#21364;&#34920;&#29616;&#30340;&#26159;&#22312;&#36814;&#21512;&#12290;&#24456;&#24555;&#65292;&#25105;&#25214;&#21040;&#20102;&#33410;&#22863;&#65292;&#24182;&#37197;&#21512;&#30528;&#21152;&#24555;&#20943;&#24930;&#30528;&#25105;&#25277;&#25554;&#30340;&#36895;&#24230;&#12290;&#25105;&#36276;&#22312;&#29747;&#30340;&#32972;&#19978;&#65292;&#21452;&#25163;&#25235;&#32039;&#29747;&#30340;&#20083;&#25151;&#65292;&#25163;&#25351;&#19981;&#20572;&#25320;&#24324;&#30528;&#20083;&#22836;&#65292;&#21516;&#26102;&#33007;&#37096;&#29992;&#21147;&#65292;&#35753;&#32905;&#26834;&#22312;&#34588;&#31348;&#20013;&#19981;&#26029;&#30340;&#36827;&#36827;&#20986;&#20986;&#12290;&#29747;&#27809;&#26377;&#21483;&#65292;&#22905;&#19968;&#30452;&#22312;&#24378;&#24525;&#30528;&#24555;&#24863;&#65292;&#25110;&#35768;&#36824;&#26377;&#30171;&#24863;&#12290;&#21482;&#19981;&#36807;&#20598;&#23572;&#20250;&#22240;&#20026;&#40863;&#22836;&#37325;&#37325;&#39030;&#21040;&#23376;&#23467;&#21475;&#32780;&#21457;&#20986;&#19968;&#19997;&#21627;&#21535;&#12290;<br><br>&#12288;&#12288;&#8220;&#21035;&#23556;&#22312;&#37324;&#38754;&#8221;&#65292;&#29747;&#35201;&#27714;&#36947;&#12290;&#25105;&#31245;&#24494;&#32456;&#27490;&#20102;&#25277;&#25554;&#65292;&#8220;&#24681;&#65292;&#22909;&#8221;&#65292;&#25105;&#22238;&#31572;&#36947;&#65292;&#25509;&#30528;&#21152;&#24555;&#20102;&#25105;&#30340;&#25277;&#25554;&#65292;&#32780;&#19988;&#27599;&#19968;&#27425;&#37117;&#26159;&#23613;&#20840;&#21147;&#32902;&#34384;&#30528;&#22905;&#30340;&#34588;&#31348;&#12290;&#32456;&#20110;&#29747;&#20063;&#24525;&#21463;&#19981;&#20102;&#65292;&#37197;&#21512;&#25105;&#30340;&#21160;&#20316;&#24320;&#22987;&#21627;&#21535;&#36215;&#26469;&#12290;&#23545;&#65292;&#36825;&#23601;&#26159;&#24449;&#26381;&#65292;&#19968;&#31181;&#26368;&#21407;&#22987;&#30340;&#30007;&#24615;&#23545;&#20110;&#22899;&#24615;&#30340;&#24449;&#26381;&#65292;&#26080;&#35770;&#20182;&#20204;&#20043;&#21069;&#25110;&#32773;&#20043;&#21518;&#26159;&#20309;&#31181;&#20851;&#31995;&#12290;<br><br>&#12288;&#12288;&#28139;&#27700;&#24320;&#22987;&#22312;&#29747;&#30340;&#34588;&#31348;&#20013;&#27867;&#28389;&#65292;&#25105;&#21448;&#29467;&#25554;&#20102;&#20960;&#21313;&#19979;&#21518;&#65292;&#24863;&#35273;&#19968;&#32929;&#21147;&#36947;&#25233;&#21046;&#19981;&#20102;&#33324;&#30340;&#35201;&#21943;&#28044;&#20986;&#26469;&#12290;&#25105;&#25300;&#20986;&#27838;&#28385;&#30528;&#29747;&#30340;&#28139;&#28082;&#30340;&#32905;&#26834;&#65292;&#19968;&#32929;&#32929;&#27987;&#31264;&#30340;&#28082;&#20307;&#21943;&#21521;&#29747;&#30340;&#32905;&#33216;&#21644;&#32972;&#37096;&#65292;&#28982;&#21518;&#24930;&#24930;&#28108;&#19979;&#26469;&#65292;&#21644;&#38452;&#36947;&#20013;&#27969;&#20986;&#30340;&#28139;&#28082;&#28151;&#22312;&#19968;&#36215;&#65292;&#39034;&#30528;&#22823;&#33151;&#27969;&#19979;&#21435;&#8230;&#8230;&#25105;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#29747;&#30251;&#22352;&#22312;&#20070;&#26588;&#26049;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#29747;&#31449;&#20102;&#36215;&#26469;&#35828;&#65306;&#8220;&#25105;&#21435;&#27927;&#28577;&#12290;&#8221;&#8230;&#8230;&#31532;&#20108;&#22825;&#65292;&#25105;&#20204;&#19968;&#36215;&#21435;&#21442;&#21152;&#20102;&#21516;&#23398;&#20250;&#65292;&#27668;&#27675;&#24456;&#22909;&#65292;&#25105;&#20381;&#28982;&#21508;&#31181;&#25171;&#36259;&#65292;&#22905;&#20063;&#24456;&#24320;&#24515;&#30340;&#21644;&#26379;&#21451;&#20204;&#32842;&#30528;&#21508;&#33258;&#30340;&#29983;&#27963;&#36259;&#20107;&#12290;&#26202;&#19978;&#32467;&#26463;&#30340;&#25402;&#26202;&#65292;&#22905;&#36319;&#25105;&#22238;&#23478;&#21435;&#21462;&#22905;&#30340;&#34892;&#26446;&#12290;<br><br>&#12288;&#12288;&#8220;&#25105;&#31561;&#20250;&#33258;&#24049;&#20250;&#25214;&#19968;&#20010;&#22320;&#26041;&#20303;&#65292;&#26126;&#22825;&#20013;&#21320;&#21150;&#20107;&#65292;&#19979;&#21320;&#30340;&#39134;&#26426;&#65292;&#20320;&#20063;&#21035;&#26469;&#36865;&#20102;&#21543;&#12290;&#8221;&#29747;&#36827;&#38376;&#20415;&#35828;&#12290;<br><br>&#12288;&#12288;&#8220;&#24681;&#65292;&#22909;&#65292;&#20320;&#33258;&#24049;&#23567;&#24515;&#12290;&#8221;&#25105;&#22238;&#31572;&#36947;&#65292;&#39034;&#20415;&#25226;&#23627;&#20869;&#30340;&#34892;&#26446;&#31665;&#25552;&#20986;&#38376;&#12290;&#8220;&#19981;&#29992;&#36865;&#20102;&#65292;&#20320;&#26089;&#28857;&#20241;&#24687;&#21543;&#12290;&#8221;&#29747;&#35828;&#36947;&#12290;&#8220;&#24681;&#65292;&#22909;&#65292;&#8221;&#25105;&#35828;&#23436;&#65292;&#20415;&#20851;&#19978;&#20102;&#38376;&#12290;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#19979;&#21320;&#65292;&#25910;&#21040;&#20102;&#19968;&#26465;&#30701;&#20449;&#65306;&#36825;&#20123;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#20197;&#20026;&#25105;&#21644;&#20320;&#26159;&#21333;&#32431;&#30340;&#22909;&#26379;&#21451;&#65292;&#21487;&#20197;&#26080;&#25152;&#19981;&#35848;&#12290;&#21040;&#24213;&#26159;&#20320;&#28436;&#25216;&#22826;&#22909;&#36824;&#26159;&#25105;&#33258;&#24049;&#22826;&#20667;&#65311;&#25105;&#27809;&#26377;&#22238;&#65292;&#32780;&#26159;&#21024;&#25481;&#20102;&#36825;&#26465;&#30701;&#20449;&#12290;&#26377;&#20123;&#24863;&#24773;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#20854;&#23454;&#24456;&#24494;&#22937;&#65292;&#38543;&#30528;&#26102;&#38388;&#65292;&#23427;&#20204;&#25110;&#35768;&#20250;&#21457;&#37237;&#65292;&#20063;&#25110;&#35768;&#20250;&#28040;&#36893;&#65292;&#25105;&#20204;&#19981;&#33021;&#22815;&#25511;&#21046;&#65292;&#21482;&#33021;&#22815;&#24471;&#21040;&#25110;&#22833;&#21435;&#12290;<br>&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/126.html">风骚现代男女</a>
                <a class="active" href="#">同学会前</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>