<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>雅怡折翼天使 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>雅怡折翼天使</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                雅怡折翼天使            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#20108;&#21313;&#24179;&#31859;&#19981;&#21040;&#31354;&#38388;&#37324;&#65292;&#38500;&#21435;&#38752;&#22681;&#30340;&#34915;&#26588;&#65292;&#19968;&#20010;&#22823;&#24202;&#21344;&#25454;&#20102;&#22823;&#37096;&#20998;&#30340;&#31354;&#38388;&#65292;&#21407;&#26412;&#26377;&#20123;&#26001;&#39539;&#19981;&#24179;&#30340;&#28151;&#20957;&#22303;&#22681;&#38754;&#34987;&#36148;&#19978;&#20102;&#27973;&#34013;&#33394;&#24067;&#28385;&#24515;&#24418;&#30340;&#22681;&#32440;&#65292;&#22823;&#24202;&#19978;&#31881;&#33394;&#30340;&#24202;&#21333;&#25955;&#21457;&#20010;&#28129;&#28129;&#30340;&#39321;&#27668;&#65292;&#24202;&#22836;&#30340;&#21452;&#20154;&#26517;&#26049;&#65292;&#25670;&#25918;&#30528;&#20960;&#20010;&#21487;&#29233;&#30340;&#24067;&#23043;&#23043;&#65292;&#24202;&#22836;&#27491;&#19978;&#26041;&#30340;&#22681;&#38754;&#19978;&#65292;&#19968;&#23545;&#24180;&#36731;&#30007;&#22899;&#30340;&#35768;&#22810;&#22823;&#22836;&#36148;&#21512;&#24433;&#25670;&#25104;&#20102;&#19968;&#20010;&#24515;&#24418;&#30340;&#27169;&#26679;&#65292;&#22260;&#32469;&#30528;&#24515;&#24418;&#20013;&#22830;&#24180;&#36731;&#22899;&#23401;&#25918;&#22823;&#25968;&#20493;&#30340;&#21333;&#20154;&#29031;&#65292;&#29031;&#29255;&#20013;&#30340;&#22899;&#23401;&#19968;&#34989;&#38271;&#35033;&#65292;&#21364;&#25513;&#30422;&#19981;&#20102;&#33016;&#21069;&#30340;&#20016;&#28385;&#21644;&#22362;&#25402;&#65292;&#38745;&#38745;&#30340;&#22352;&#22312;&#33609;&#22320;&#19978;&#65292;&#19968;&#21452;&#32420;&#32454;&#30340;&#23567;&#25163;&#38543;&#24847;&#30340;&#25670;&#25918;&#22312;&#35033;&#25670;&#22788;&#65292;&#22836;&#37096;&#24494;&#24494;&#19978;&#20208;&#65292;&#28789;&#21160;&#30340;&#21452;&#30524;&#24102;&#30528;&#31505;&#24847;&#65292;&#30475;&#30528;&#25668;&#24433;&#30340;&#26041;&#21521;&#65292;&#38451;&#20809;&#27922;&#22312;&#22899;&#23401;&#31934;&#33268;&#30340;&#20116;&#23448;&#19978;&#65292;&#27867;&#36215;&#22307;&#27905;&#30340;&#20809;&#36745;&#12290;&#29031;&#29255;&#30340;&#21491;&#19979;&#35282;&#65292;&#19968;&#34892;&#28487;&#27922;&#30340;&#34892;&#20070;&#28857;&#32512;&#20854;&#19978;&#65306;&#25105;&#27704;&#36828;&#30340;&#22825;&#20351;&#65292;&#38597;&#24609;&#65281;--&#22825;&#34892;&#12290;&#27491;&#23545;&#24202;&#22836;&#30340;&#22681;&#38754;&#19978;&#65292;&#35013;&#35057;&#30528;&#19968;&#24133;&#31934;&#32654;&#30340;&#27833;&#30011;&#65292;&#30011;&#38754;&#20013;&#22825;&#20351;&#20280;&#23637;&#30528;&#27905;&#30333;&#30340;&#32709;&#33152;&#65292;&#27792;&#28020;&#22312;&#37329;&#33394;&#30340;&#38451;&#20809;&#37324;&#65292;&#27833;&#30011;&#30340;&#21491;&#19979;&#35282;&#19968;&#20010;&#31934;&#32654;&#28165;&#31168;&#30340;&#31614;&#21517;&#65306;&#26041;&#38597;&#24609;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#27492;&#26102;&#31383;&#22806;&#27491;&#33395;&#38451;&#39640;&#29031;&#65292;&#31881;&#33394;&#30340;&#31383;&#24088;&#21364;&#32039;&#32039;&#30340;&#36974;&#20303;&#20102;&#31383;&#22806;&#30340;&#19968;&#20999;&#35270;&#32447;&#65292;&#23460;&#20869;&#28861;&#20142;&#30340;&#28783;&#20809;&#29031;&#23556;&#22312;&#31881;&#33394;&#24202;&#21333;&#19978;&#20004;&#20855;&#36196;&#35064;&#30340;&#36523;&#20307;&#19978;&#65292;&#27867;&#36215;&#38453;&#38453;&#20809;&#26197;&#65292;&#19968;&#21517;&#32933;&#32982;&#30340;&#20013;&#24180;&#30007;&#23376;&#27491;&#24812;&#24847;&#30340;&#38752;&#22312;&#24202;&#22836;&#65292;&#19968;&#21517;&#22899;&#23401;&#27491;&#20239;&#22312;&#30007;&#23376;&#30340;&#33007;&#38388;&#29992;&#33258;&#24049;&#30340;&#23567;&#22068;&#21334;&#21147;&#30340;&#21534;&#21520;&#30528;&#30007;&#23376;&#31895;&#40657;&#22362;&#30828;&#30340;&#32905;&#26834;&#65292;&#19981;&#26102;&#21457;&#20986;&#21553;&#21553;&#30340;&#22768;&#21709;&#65292;&#33016;&#21069;&#19968;&#21452;&#20016;&#28385;&#30333;&#23273;&#30340;&#20083;&#25151;&#27491;&#38543;&#30528;&#22899;&#23401;&#30340;&#21160;&#20316;&#19981;&#20572;&#25238;&#21160;&#65292;&#30007;&#23376;&#20280;&#20986;&#21452;&#25163;&#65292;&#25235;&#20303;&#22899;&#23401;&#30340;&#28385;&#22836;&#31168;&#21457;&#65292;&#24555;&#36895;&#32824;&#21160;&#33216;&#37096;&#65292;&#25226;&#31895;&#22823;&#30340;&#32905;&#26834;&#19968;&#27425;&#27425;&#28145;&#28145;&#30340;&#39030;&#36827;&#20102;&#22899;&#23401;&#30340;&#21897;&#37096;&#65292;&#22899;&#23401;&#38590;&#21463;&#30340;&#25293;&#25171;&#30528;&#30007;&#23376;&#30340;&#33151;&#37096;&#65292;&#33041;&#34955;&#35797;&#22270;&#24448;&#21518;&#36864;&#65292;&#21520;&#20986;&#30007;&#23376;&#30340;&#32905;&#26834;&#65292;&#22856;&#20309;&#30007;&#23376;&#27515;&#27515;&#30340;&#25235;&#20303;&#20102;&#22899;&#23401;&#30340;&#22836;&#37096;&#65292;&#20998;&#27627;&#19981;&#33021;&#21160;&#24377;&#65292;&#22899;&#23401;&#21482;&#33021;&#24466;&#21171;&#30340;&#25197;&#21160;&#30528;&#23047;&#23567;&#30340;&#36523;&#36527;&#65292;&#22068;&#37324;&#21457;&#20986;&#21780;&#21780;&#30340;&#27714;&#39286;&#22768;&#65292;&#22823;&#37327;&#30340;&#21475;&#27700;&#39034;&#30528;&#22899;&#23401;&#30340;&#21475;&#35282;&#27969;&#28108;&#19979;&#26469;&#65292;&#22823;&#37327;&#30340;&#30524;&#27882;&#27769;&#28044;&#32780;&#20986;&#12290;&#30007;&#20154;&#30475;&#22899;&#23401;&#30340;&#21628;&#21560;&#24320;&#22987;&#21152;&#37325;&#65292;&#32456;&#20110;&#22312;&#32905;&#26834;&#28145;&#28145;&#30340;&#39030;&#36827;&#22899;&#23401;&#21897;&#37096;&#19968;&#27425;&#21518;&#65292;&#26494;&#24320;&#20102;&#22899;&#23401;&#30340;&#22836;&#21457;&#65292;&#22899;&#23401;&#20223;&#20315;&#31163;&#24320;&#27700;&#30340;&#40060;&#65292;&#21520;&#20986;&#32905;&#26834;&#65292;&#22823;&#21475;&#30340;&#21912;&#24687;&#30528;&#65292;&#20276;&#38543;&#30528;&#21095;&#28872;&#30340;&#21683;&#22013;&#22768;&#65292;&#24182;&#19981;&#26102;&#30340;&#24178;&#21589;&#30528;&#12290;&#22899;&#23401;&#20302;&#22768;&#30340;&#25277;&#27875;&#30528;&#65292;&#30007;&#23376;&#25103;&#35857;&#30340;&#30475;&#30528;&#22899;&#23401;&#65292;&#20280;&#20986;&#22823;&#25163;&#65292;&#22312;&#22899;&#23401;&#30333;&#23273;&#30340;&#20083;&#25151;&#19978;&#25235;&#20102;&#19968;&#25226;&#65292;&#22899;&#23401;&#20223;&#20315;&#21463;&#24778;&#30340;&#21050;&#29484;&#65292;&#24448;&#22238;&#32553;&#25104;&#20102;&#19968;&#22242;&#65292;&#21452;&#25163;&#25265;&#22312;&#33016;&#21069;&#65292;&#24466;&#21171;&#30340;&#24819;&#36974;&#20303;&#36196;&#35064;&#30340;&#36523;&#20307;&#65292;&#30007;&#23376;&#20919;&#20919;&#19968;&#31505;&#65306;&#8220;&#26041;&#38597;&#24609;&#65292;&#21035;&#32473;&#32769;&#23376;&#35013;&#28165;&#32431;&#65292;&#32769;&#23376;&#27604;&#20320;&#30007;&#26379;&#21451;&#36824;&#29087;&#24713;&#20320;&#36523;&#20307;&#30340;&#27599;&#20010;&#37096;&#20998;&#65292;&#32769;&#23376;&#25805;&#30340;&#20320;&#21741;&#22825;&#21898;&#22320;&#30340;&#27425;&#25968;&#27604;&#20320;&#30007;&#26379;&#21451;&#19981;&#20250;&#23569;&#65292;&#20320;&#36523;&#19978;&#30340;&#21738;&#20010;&#27934;&#25105;&#27809;&#36827;&#21435;&#36807;&#8221;&#21483;&#32599;&#38597;&#24609;&#30340;&#22899;&#23401;&#30171;&#33510;&#30340;&#20302;&#30528;&#22836;&#65292;&#22068;&#37324;&#21891;&#21891;&#36947;&#65306;&#8220;&#19981;&#19981;&#8230;&#8221;&#30007;&#20154;&#19981;&#32784;&#28902;&#30340;&#21564;&#36947;&#65306;&#8220;&#24590;&#20040;&#20320;&#26159;&#19981;&#26159;&#36824;&#22312;&#31561;&#20320;&#30007;&#26379;&#21451;&#22238;&#26469;&#65292;&#35753;&#20182;&#30475;&#25105;&#20204;&#30340;&#29616;&#22330;&#34920;&#28436;&#21834;&#36824;&#24867;&#30528;&#65311;&#26159;&#19981;&#26159;&#35201;&#25105;&#25413;&#29190;&#20320;&#30340;&#32923;&#38376;&#8221;&#38597;&#24609;&#24819;&#30528;&#24448;&#26085;&#30340;&#30772;&#32923;&#20043;&#30171;&#65292;&#19981;&#31105;&#25171;&#20102;&#20010;&#20919;&#39076;&#65292;&#30475;&#20102;&#30475;&#24202;&#22836;&#30340;&#38393;&#38047;&#65292;&#21457;&#29616;&#24050;&#32463;&#24555;&#19979;&#21320;&#22235;&#28857;&#20102;&#65292;&#30007;&#21451;&#39558;&#22825;&#34892;&#26089;&#19978;&#35828;&#35201;&#21644;&#26379;&#21451;&#21435;&#25171;&#29699;&#65292;&#22823;&#27010;&#20845;&#28857;&#30340;&#26102;&#20505;&#22238;&#23478;&#65292;&#19981;&#30001;&#26263;&#26263;&#24515;&#24613;&#65292;&#30596;&#20102;&#19968;&#30524;&#30007;&#20154;&#31895;&#22823;&#30340;&#27838;&#28385;&#33258;&#24049;&#21475;&#27700;&#30340;&#31895;&#22823;&#32905;&#26834;&#65292;&#38597;&#24609;&#24515;&#37324;&#26263;&#21497;&#19968;&#22768;&#65292;&#25903;&#36215;&#36523;&#20307;&#65292;&#21322;&#36328;&#22312;&#30007;&#20154;&#30340;&#36523;&#20307;&#19978;&#38754;&#65292;&#19968;&#25163;&#25353;&#20303;&#30007;&#20154;&#30340;&#33145;&#37096;&#65292;&#19968;&#25163;&#25206;&#20303;&#30007;&#20154;&#30340;&#32905;&#26834;&#65292;&#23545;&#20934;&#33258;&#24049;&#30340;&#23567;&#31348;&#65292;&#32531;&#32531;&#30340;&#22352;&#20102;&#19979;&#21435;&#12290;&#31895;&#22823;&#30340;&#32905;&#26834;&#30001;&#20110;&#21475;&#27700;&#30340;&#28070;&#28369;&#65292;&#36731;&#26131;&#30340;&#25745;&#24320;&#20102;&#38597;&#24609;&#30340;&#23567;&#31348;&#65292;&#28369;&#20102;&#36827;&#21435;&#65292;&#23567;&#31348;&#30340;&#28201;&#26262;&#32039;&#20945;&#35753;&#30007;&#20154;&#33298;&#26381;&#30340;&#21756;&#20102;&#19968;&#22768;&#65292;&#38597;&#24609;&#24863;&#35273;&#19979;&#36523;&#34987;&#22362;&#30828;&#30340;&#32905;&#26834;&#25745;&#30340;&#28385;&#28385;&#30340;&#65292;&#31895;&#22823;&#30340;&#40863;&#22836;&#24050;&#32463;&#25269;&#36798;&#20102;&#33258;&#24049;&#30340;&#23376;&#23467;&#21475;&#65292;&#30475;&#30528;&#36523;&#19979;&#30340;&#32905;&#26834;&#65292;&#36824;&#26377;&#19968;&#23567;&#25130;&#30041;&#22312;&#22806;&#38754;&#65292;&#38597;&#24609;&#30473;&#22836;&#24494;&#30385;&#65292;&#25913;&#29992;&#21452;&#25163;&#25745;&#30528;&#30007;&#20154;&#30340;&#33145;&#37096;&#65292;&#38745;&#27490;&#20102;&#21322;&#20998;&#38047;&#65292;&#35753;&#33258;&#24049;&#30340;&#23567;&#31348;&#36866;&#24212;&#20102;&#32905;&#26834;&#30340;&#31895;&#22823;&#65292;&#28982;&#21518;&#36523;&#20307;&#36215;&#20239;&#65292;&#32531;&#32531;&#30340;&#21160;&#36215;&#26469;&#12290;&#31895;&#22823;&#30340;&#40863;&#22836;&#19968;&#27425;&#27425;&#21038;&#36807;&#23567;&#31348;&#20869;&#25935;&#24863;&#30340;&#32905;&#22721;&#65292;&#24102;&#36215;&#19968;&#38453;&#38453;&#37240;&#28072;&#21644;&#40635;&#30162;&#65292;&#38597;&#24609;&#30340;&#20869;&#24515;&#34429;&#28982;&#26080;&#27604;&#21388;&#24694;&#36523;&#19979;&#30340;&#32933;&#32982;&#30007;&#20154;&#21644;&#30007;&#20154;&#19985;&#38475;&#30340;&#32905;&#26834;&#65292;&#20294;&#25935;&#24863;&#30340;&#23567;&#31348;&#21364;&#19981;&#21463;&#25511;&#21046;&#30340;&#26356;&#21152;&#28287;&#28070;&#36215;&#26469;&#65292;&#28183;&#20986;&#38453;&#38453;&#29233;&#28082;&#12290;&#38597;&#24609;&#30475;&#20102;&#30475;&#24202;&#22836;&#30340;&#38393;&#38047;&#65292;&#26102;&#38388;&#21448;&#36807;&#21435;&#20102;&#21313;&#20960;&#20998;&#38047;&#65292;&#21152;&#24555;&#20102;&#36523;&#20307;&#36215;&#20239;&#30340;&#36895;&#24230;&#65292;&#32905;&#26834;&#20256;&#26469;&#30340;&#28909;&#37327;&#28176;&#28176;&#34989;&#21367;&#20102;&#38597;&#24609;&#30340;&#20840;&#36523;&#65292;&#36523;&#20307;&#30340;&#38656;&#35201;&#24930;&#24930;&#20027;&#23472;&#20102;&#24847;&#35782;&#65292;&#38597;&#24609;&#28165;&#31168;&#30340;&#33080;&#39050;&#19978;&#28014;&#36215;&#26421;&#26421;&#32418;&#38686;&#65292;&#22909;&#30475;&#30340;&#21452;&#30524;&#24494;&#24494;&#30511;&#36215;&#65292;&#27905;&#30333;&#30340;&#29273;&#40831;&#36731;&#36731;&#21676;&#20303;&#35825;&#20154;&#30340;&#22068;&#21767;&#65292;&#40763;&#23376;&#37324;&#65292;&#20256;&#20986;&#26364;&#22937;&#30340;&#36731;&#22768;&#21627;&#21535;&#65292;&#23194;&#24577;&#19975;&#21315;&#12290;&#30007;&#20154;&#30475;&#30528;&#20004;&#20154;&#20132;&#21512;&#22788;&#27867;&#28389;&#30340;&#28082;&#20307;&#21644;&#38597;&#24609;&#30340;&#34920;&#24773;&#65292;&#21548;&#30528;&#20132;&#21512;&#26102;&#21457;&#20986;&#30340;&#36731;&#24494;&#21866;&#21866;&#22768;&#65292;&#37034;&#37034;&#19968;&#31505;&#65292;&#31361;&#28982;&#24555;&#36895;&#25402;&#21160;&#33136;&#37096;&#65292;&#31895;&#22823;&#30340;&#32905;&#26834;&#23613;&#26681;&#32780;&#20837;&#65292;&#19968;&#27425;&#27425;&#37325;&#37325;&#30340;&#25758;&#20987;&#22312;&#38597;&#24609;&#30340;&#33457;&#24515;&#28145;&#22788;&#65292;&#27627;&#26080;&#38450;&#22791;&#30340;&#34987;&#36825;&#20960;&#19979;&#20914;&#21050;&#35753;&#38597;&#24609;&#20208;&#36215;&#20102;&#22836;&#65292;&#21457;&#20986;&#19968;&#38453;&#38271;&#38271;&#30340;&#21627;&#21535;&#22768;&#65292;&#38597;&#24609;&#25260;&#39640;&#33216;&#37096;&#65292;&#20934;&#22791;&#36814;&#25509;&#30007;&#20154;&#30340;&#20877;&#19968;&#27425;&#20914;&#21050;&#65292;&#30007;&#20154;&#21364;&#24694;&#20316;&#21095;&#33324;&#19981;&#21160;&#20102;&#65292;&#38597;&#24609;&#21482;&#22909;&#32487;&#32493;&#19978;&#19979;&#22871;&#24324;&#30528;&#32905;&#26834;&#65292;&#21364;&#20877;&#20063;&#25214;&#19981;&#21040;&#21018;&#25165;&#34987;&#29467;&#28872;&#25758;&#20987;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#38597;&#24609;&#24863;&#35273;&#23567;&#31348;&#20869;&#26356;&#21152;&#30340;&#31354;&#34394;&#65292;&#19981;&#20877;&#19978;&#19979;&#21160;&#20316;&#65292;&#25197;&#21160;&#30528;&#33216;&#37096;&#65292;&#22260;&#30528;&#32905;&#26834;&#25171;&#22280;&#65292;&#35797;&#22270;&#25214;&#22238;&#21018;&#25165;&#30340;&#24863;&#35273;&#65292;&#21364;&#20284;&#20046;&#24635;&#26159;&#24046;&#20102;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;&#30475;&#30528;&#38597;&#24609;&#33080;&#19978;&#20123;&#35768;&#22833;&#33853;&#30340;&#34920;&#24773;&#65292;&#30007;&#20154;&#20280;&#20986;&#21452;&#21518;&#65292;&#25235;&#20303;&#38597;&#24609;&#20016;&#28385;&#30340;&#20083;&#25151;&#65292;&#29992;&#21147;&#25380;&#21387;&#65292;&#30333;&#23273;&#30340;&#20083;&#25151;&#22312;&#30007;&#20154;&#31895;&#22823;&#30340;&#21452;&#25163;&#37324;&#19981;&#20572;&#30340;&#21464;&#25442;&#30528;&#24418;&#29366;&#65292;&#20276;&#38543;&#30528;&#30007;&#20154;&#31895;&#20439;&#30340;&#35805;&#35821;&#65306;&#8220;&#39578;&#36135;&#65292;&#29245;&#19981;&#29245;&#21834;&#8230;&#8230;&#8221;&#34429;&#28982;&#36523;&#20307;&#24050;&#21313;&#20998;&#25935;&#24863;&#65292;&#22914;&#27492;&#32670;&#20154;&#30340;&#38382;&#39064;&#38597;&#24609;&#21364;&#24590;&#20040;&#20063;&#19981;&#32943;&#22238;&#31572;&#65292;&#30007;&#20154;&#29992;&#25163;&#25351;&#29992;&#21147;&#30340;&#25423;&#20303;&#38597;&#24609;&#31881;&#23273;&#30340;&#20083;&#22836;&#65306;&#8220;&#35013;&#36126;&#27905;&#28872;&#22899;&#26159;&#21543;&#8230;&#8230;&#8221;&#20083;&#22836;&#30340;&#21050;&#30171;&#35753;&#38597;&#24609;&#23624;&#36785;&#30340;&#22238;&#31572;&#65306;&#8220;&#8230;&#29245;&#8230;&#8230;&#29245;&#8230;&#8230;&#8221;&#30007;&#20154;&#30340;&#25351;&#23574;&#32487;&#32493;&#29992;&#21147;&#65306;&#8220;&#36824;&#35760;&#24471;&#35813;&#24590;&#20040;&#21483;&#25105;&#21527;&#65311;&#8221;&#38597;&#24609;&#30171;&#33510;&#30340;&#29993;&#21160;&#30528;&#22836;&#37096;&#65292;&#30524;&#27882;&#22842;&#30518;&#32780;&#20986;&#65292;&#30001;&#20110;&#30140;&#30171;&#20840;&#36523;&#29992;&#21147;&#30340;&#32536;&#25925;&#65292;&#23567;&#31348;&#25910;&#32553;&#20102;&#20960;&#19979;&#65292;&#22841;&#30340;&#30007;&#20154;&#33298;&#26381;&#24322;&#24120;&#65292;&#38597;&#24609;&#39076;&#25238;&#30528;&#22238;&#31572;&#65306;&#8220;&#8230;&#22823;&#8230;&#22823;&#40481;&#24052;&#21733;&#21733;&#8230;&#8221;&#30007;&#20154;&#24471;&#24847;&#30340;&#21704;&#21704;&#22823;&#31505;&#65292;&#26494;&#24320;&#20102;&#38597;&#24609;&#30340;&#20083;&#22836;&#65292;&#32487;&#32493;&#25545;&#25423;&#30528;&#20016;&#28385;&#30340;&#20083;&#25151;&#12290;&#34429;&#27882;&#27969;&#28385;&#38754;&#65292;&#38597;&#24609;&#21364;&#19981;&#25954;&#20572;&#19979;&#22871;&#24324;&#32905;&#26834;&#30340;&#21160;&#20316;&#65292;&#30475;&#30528;&#38597;&#24609;&#26792;&#33457;&#24102;&#38632;&#30340;&#26679;&#23376;&#65292;&#19968;&#31181;&#24040;&#22823;&#30340;&#25104;&#23601;&#24863;&#20805;&#26021;&#30528;&#30007;&#20154;&#30340;&#20869;&#24515;&#65292;&#38597;&#24609;&#32654;&#22937;&#23047;&#23567;&#30340;&#36523;&#36527;&#21644;&#23047;&#24369;&#30340;&#31070;&#24577;&#35753;&#30007;&#20154;&#29983;&#20986;&#20102;&#29408;&#29408;&#36418;&#36495;&#30340;&#24565;&#22836;&#65292;&#30007;&#20154;&#30452;&#36215;&#36523;&#23376;&#65292;&#25226;&#38597;&#24609;&#21387;&#22312;&#36523;&#19979;&#65292;&#20462;&#38271;&#30340;&#21452;&#33151;&#25645;&#22312;&#33258;&#24049;&#32937;&#19978;&#65292;&#25670;&#21160;&#33216;&#37096;&#65292;&#31895;&#22823;&#22362;&#30828;&#30340;&#32905;&#26834;&#29408;&#29408;&#30340;&#25554;&#36827;&#20102;&#38597;&#24609;&#28287;&#28070;&#30340;&#23567;&#31348;&#65292;&#24613;&#39588;&#30340;&#21866;&#21866;&#22768;&#19981;&#20572;&#30340;&#21709;&#36215;&#65292;&#32905;&#26834;&#30340;&#27599;&#19968;&#27425;&#25320;&#20986;&#21644;&#25554;&#20837;&#37117;&#24102;&#20986;&#23567;&#31348;&#21475;&#31881;&#32418;&#33394;&#30340;&#32905;&#22721;&#65292;&#38597;&#24609;&#30340;&#21452;&#25163;&#32039;&#32039;&#30340;&#25235;&#20303;&#20102;&#31881;&#33394;&#30340;&#24202;&#21333;&#65292;&#19968;&#27874;&#27874;&#30340;&#24555;&#24863;&#19981;&#20572;&#30340;&#34989;&#26469;&#65292;&#35753;&#38597;&#24609;&#24525;&#19981;&#20303;&#24819;&#25918;&#22768;&#21627;&#21535;&#65292;&#20294;&#21807;&#19968;&#30340;&#19968;&#19997;&#27531;&#23384;&#30340;&#29702;&#26234;&#21364;&#35753;&#38597;&#24609;&#21676;&#32039;&#22068;&#21767;&#65292;&#21482;&#26159;&#40763;&#24687;&#21152;&#37325;&#65292;&#20598;&#23572;&#21457;&#20986;&#19968;&#22768;&#38391;&#21756;&#65292;&#20294;&#24180;&#38738;&#30340;&#38597;&#24609;&#21448;&#24590;&#20250;&#26159;&#20037;&#32463;&#27801;&#22330;&#30340;&#20013;&#24180;&#30007;&#20154;&#30340;&#23545;&#25163;&#65292;&#22312;&#30007;&#20154;&#24555;&#36895;&#26377;&#21147;&#30340;&#20914;&#21050;&#19979;&#65292;&#38597;&#24609;&#30340;&#31070;&#26234;&#24930;&#24930;&#27169;&#31946;&#36215;&#26469;&#65292;&#21482;&#21097;&#19979;&#36523;&#20307;&#26412;&#33021;&#30340;&#38656;&#35201;&#65292;&#23567;&#31348;&#24930;&#24930;&#30340;&#25910;&#32553;&#36215;&#26469;&#65292;&#30007;&#20154;&#25935;&#38160;&#30340;&#24863;&#35273;&#21040;&#38597;&#24609;&#23567;&#31348;&#30340;&#21464;&#21270;&#65292;&#30007;&#20154;&#30340;&#21452;&#25163;&#25235;&#20303;&#38597;&#24609;&#30340;&#33145;&#37096;&#65292;&#32905;&#26834;&#20877;&#24230;&#24555;&#36895;&#30340;&#25277;&#25554;&#36215;&#26469;&#65292;&#38597;&#24609;&#32456;&#20110;&#25511;&#21046;&#19981;&#20303;&#30340;&#24352;&#24320;&#20102;&#23567;&#22068;&#65306;&#8220;&#21999;&#8230;&#8230;&#24555;&#8230;&#29992;&#21147;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;&#38597;&#24609;&#30340;&#23567;&#31348;&#27515;&#27515;&#30340;&#31629;&#20303;&#20102;&#30007;&#20154;&#30340;&#32905;&#26834;&#65292;&#21095;&#28872;&#30340;&#34837;&#21160;&#36215;&#26469;&#65292;&#19968;&#32929;&#32929;&#30340;&#29233;&#28082;&#38543;&#30528;&#30007;&#20154;&#30340;&#25277;&#25554;&#39134;&#28293;&#32780;&#20986;&#65292;&#35753;&#38597;&#24609;&#30340;&#21452;&#33151;&#38388;&#21644;&#36523;&#19979;&#30340;&#24202;&#21333;&#19968;&#29255;&#29436;&#34249;&#12290;&#30007;&#20154;&#20572;&#27490;&#20102;&#21313;&#20960;&#31186;&#65292;&#24863;&#21463;&#30528;&#23567;&#31348;&#30340;&#34837;&#21160;&#65292;&#28982;&#21518;&#32763;&#36807;&#39640;&#28526;&#20313;&#38901;&#20013;&#30340;&#38597;&#24609;&#36523;&#20307;&#65292;&#20174;&#32972;&#21518;&#32487;&#32493;&#20914;&#21050;&#65292;&#39640;&#28526;&#21518;&#30340;&#38597;&#24609;&#23567;&#31348;&#20869;&#30340;&#27599;&#19968;&#20010;&#32454;&#32990;&#37117;&#21313;&#20998;&#25935;&#24863;&#65292;&#30007;&#20154;&#30340;&#27599;&#19968;&#27425;&#25554;&#20837;&#37117;&#35753;&#38597;&#24609;&#30340;&#36523;&#20307;&#19981;&#20572;&#30340;&#39076;&#25238;&#65292;&#30007;&#20154;&#32933;&#32982;&#30340;&#36523;&#20307;&#32039;&#32039;&#30340;&#25226;&#38597;&#24609;&#21387;&#22312;&#36523;&#19979;&#65292;&#38597;&#24609;&#30340;&#25972;&#20010;&#36523;&#20307;&#20223;&#20315;&#34987;&#25380;&#36827;&#20102;&#24202;&#22443;&#65292;&#21482;&#21097;&#19979;&#20462;&#38271;&#30340;&#21452;&#33151;&#24466;&#21171;&#30340;&#24367;&#26354;&#30528;&#65292;&#39076;&#25238;&#30528;&#12290;&#30007;&#20154;&#25955;&#21457;&#30528;&#27987;&#27987;&#28895;&#33609;&#21619;&#30340;&#22823;&#22068;&#21676;&#20303;&#20102;&#38597;&#24609;&#30340;&#32819;&#22402;&#19981;&#20572;&#21550;&#21560;&#65292;&#38597;&#24609;&#30340;&#36523;&#20307;&#36215;&#20102;&#21402;&#21402;&#30340;&#19968;&#23618;&#40481;&#30382;&#30105;&#30249;&#65292;&#31895;&#37325;&#30340;&#21912;&#24687;&#22768;&#35753;&#38597;&#24609;&#21388;&#24694;&#30340;&#25226;&#33258;&#24049;&#30340;&#33041;&#34955;&#28145;&#28145;&#30340;&#22475;&#36827;&#20102;&#24202;&#21333;&#37324;&#65292;&#22068;&#37324;&#21364;&#21457;&#20986;&#26029;&#26029;&#32493;&#32493;&#30340;&#21627;&#21535;&#22768;&#12290;&#36825;&#20010;&#23039;&#21183;&#25277;&#25554;&#20102;&#20960;&#20998;&#38047;&#65292;&#30007;&#20154;&#25320;&#20986;&#28287;&#28107;&#28107;&#30340;&#32905;&#26834;&#65292;&#25293;&#20102;&#25293;&#38597;&#24609;&#20016;&#28385;&#30340;&#33216;&#37096;&#65306;&#8220;&#39578;&#36135;&#65292;&#25260;&#36215;&#20320;&#30340;&#33216;&#37096;&#8230;&#8221;&#38597;&#24609;&#35748;&#21629;&#30340;&#25260;&#39640;&#33216;&#37096;&#65292;&#25670;&#25104;&#19968;&#20010;&#27597;&#29399;&#30340;&#23039;&#21183;&#65292;&#30475;&#30528;&#38597;&#24609;&#20016;&#28385;&#30340;&#33216;&#29923;&#19979;&#26041;&#23047;&#23273;&#30340;&#24494;&#24494;&#32418;&#32959;&#30340;&#23567;&#31348;&#65292;&#30007;&#20154;&#25206;&#36215;&#32905;&#26834;&#65292;&#20877;&#19968;&#27425;&#36827;&#20837;&#37027;&#20010;&#28201;&#26262;&#30340;&#25152;&#22312;&#65292;&#38271;&#26102;&#38388;&#36830;&#32493;&#30340;&#25758;&#20987;&#35753;&#23567;&#31348;&#24320;&#22987;&#40635;&#26408;&#36215;&#26469;&#65292;&#19981;&#20877;&#20998;&#27852;&#28070;&#28369;&#30340;&#29233;&#28082;&#65292;&#21407;&#26412;&#30340;&#24555;&#24863;&#21464;&#25104;&#28796;&#28909;&#30340;&#21050;&#30171;&#24863;&#65292;&#24182;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#28982;&#32780;&#23567;&#31348;&#20869;&#30340;&#32905;&#26834;&#21364;&#27809;&#26377;&#30130;&#36719;&#30340;&#36857;&#35937;&#65292;&#20381;&#28982;&#22362;&#30828;&#26080;&#27604;&#30340;&#27178;&#20914;&#30452;&#25758;&#65292;&#38597;&#24609;&#30340;&#21627;&#21535;&#22768;&#21464;&#25104;&#20102;&#38453;&#38453;&#30340;&#21696;&#27714;&#22768;&#65306;&#8220;&#8230;&#19981;&#35201;&#8230;&#22909;&#30171;&#8230;&#27714;&#27714;&#20320;&#20572;&#19979;&#26469;&#8230;&#19981;&#35201;&#8230;&#8221;&#30171;&#33510;&#30340;&#25670;&#21160;&#30528;&#22836;&#37096;&#65292;&#36523;&#20307;&#19981;&#20572;&#30340;&#24448;&#21069;&#29228;&#65292;&#35797;&#22270;&#33073;&#31163;&#36523;&#19979;&#30340;&#32905;&#26834;&#65292;&#20294;&#30007;&#20154;&#30340;&#21452;&#25163;&#29282;&#29282;&#30340;&#25235;&#20303;&#20102;&#38597;&#24609;&#30340;&#33216;&#37096;&#65292;&#38543;&#30528;&#38597;&#24609;&#36523;&#20307;&#30340;&#29228;&#21160;&#65292;&#31895;&#22823;&#30340;&#32905;&#26834;&#20687;&#27704;&#21160;&#26426;&#19968;&#26679;&#65292;&#19968;&#19979;&#19968;&#19979;&#65292;&#29992;&#21147;&#30340;&#25758;&#20987;&#30528;&#23047;&#23273;&#30340;&#33457;&#34122;&#65292;&#38597;&#24609;&#36864;&#21040;&#20102;&#24202;&#35282;&#65292;&#36864;&#26080;&#21487;&#36864;&#65292;&#20063;&#26126;&#30333;&#27714;&#39286;&#22768;&#21482;&#33021;&#35753;&#30007;&#20154;&#25703;&#27531;&#30340;&#27442;&#26395;&#26356;&#21152;&#24378;&#28872;&#65292;&#38597;&#24609;&#25226;&#22836;&#32039;&#32039;&#30340;&#22475;&#22312;&#24202;&#35282;&#30340;&#23567;&#19985;&#24067;&#23043;&#23043;&#37324;&#65292;&#22068;&#35282;&#27515;&#27515;&#30340;&#21676;&#20303;&#23567;&#19985;&#65292;&#22240;&#29992;&#21147;&#25269;&#25239;&#30140;&#30171;&#32780;&#27867;&#30333;&#30340;&#32454;&#38271;&#25163;&#25351;&#32039;&#32039;&#30340;&#25235;&#20303;&#20102;&#24202;&#21333;&#65292;&#27882;&#27700;&#25171;&#28287;&#20102;&#23567;&#19985;&#30340;&#33016;&#21069;&#65292;&#23567;&#19985;&#38745;&#38745;&#30340;&#30475;&#30528;&#30524;&#21069;&#30340;&#19968;&#20999;&#65292;&#33080;&#19978;&#65292;&#26159;&#27704;&#36828;&#19981;&#21464;&#28369;&#31293;&#30340;&#31505;&#23481;&#12290;&#29006;&#29100;&#30340;&#26085;&#23376;&#24635;&#26159;&#29305;&#21035;&#28459;&#38271;&#65292;&#28459;&#38271;&#30340;&#35753;&#38597;&#24609;&#35760;&#19981;&#28165;&#21040;&#24213;&#36807;&#20102;&#22810;&#20037;&#65292;&#24863;&#35273;&#30007;&#20154;&#30340;&#21628;&#21560;&#24613;&#20419;&#36215;&#26469;&#65292;&#23567;&#31348;&#20869;&#30340;&#32905;&#26834;&#20063;&#26356;&#21152;&#22362;&#30828;&#65292;&#38597;&#24609;&#26126;&#30333;&#36825;&#26159;&#30007;&#20154;&#35201;&#23556;&#31934;&#30340;&#21069;&#20806;&#65292;&#32456;&#20110;&#65292;&#30007;&#20154;&#22312;&#19968;&#22768;&#38271;&#38271;&#30340;&#22070;&#21564;&#22768;&#20013;&#65292;&#32905;&#26834;&#24555;&#36895;&#30340;&#22312;&#23567;&#31348;&#20869;&#25277;&#25554;&#20960;&#19979;&#21518;&#65292;&#28145;&#28145;&#30340;&#39030;&#22312;&#20102;&#38597;&#24609;&#30340;&#23567;&#31348;&#28145;&#22788;&#65292;&#32905;&#26834;&#19968;&#25238;&#19968;&#25238;&#30340;&#65292;&#19968;&#32929;&#28378;&#28907;&#30340;&#28082;&#20307;&#23613;&#25968;&#30340;&#21943;&#27922;&#22312;&#23567;&#31348;&#28145;&#22788;&#65292;&#30007;&#20154;&#38754;&#23380;&#25277;&#25616;&#30528;&#65292;&#20139;&#21463;&#30528;&#36825;&#21313;&#31186;&#38047;&#30340;&#23556;&#31934;&#26102;&#38388;&#65292;&#33298;&#26381;&#30340;&#25171;&#20102;&#20010;&#20919;&#39076;&#12290;&#30007;&#20154;&#25320;&#20986;&#30130;&#36719;&#30340;&#32905;&#26834;&#65292;&#32905;&#26834;&#31163;&#24320;&#23567;&#31348;&#21475;&#26102;&#65292;&#21457;&#20986;&#21877;&#30340;&#19968;&#22768;&#36731;&#21709;&#65292;&#30475;&#30528;&#20498;&#22312;&#19968;&#36793;&#20302;&#22768;&#21741;&#27875;&#30340;&#38597;&#24609;&#65292;&#30007;&#20154;&#24847;&#29369;&#26410;&#23613;&#30340;&#20280;&#20986;&#25163;&#25351;&#65292;&#22312;&#38597;&#24609;&#30340;&#23567;&#31348;&#20869;&#19968;&#30058;&#25248;&#24324;&#65292;&#38597;&#24609;&#25239;&#25298;&#30340;&#22841;&#32039;&#20102;&#21452;&#33151;&#65292;&#30007;&#20154;&#21018;&#21018;&#37322;&#25918;&#23436;&#27605;&#65292;&#24515;&#24773;&#24456;&#22909;&#65292;&#23545;&#38597;&#24609;&#25239;&#25298;&#30340;&#21160;&#20316;&#19981;&#20197;&#20026;&#24847;&#65292;&#25343;&#20986;&#25163;&#25351;&#65292;&#30475;&#30528;&#25163;&#25351;&#19978;&#27838;&#28385;&#30340;&#20083;&#30333;&#33394;&#28082;&#20307;&#28151;&#21512;&#29289;&#65292;&#30007;&#20154;&#28139;&#33633;&#30340;&#31505;&#30528;&#65292;&#25226;&#25163;&#25351;&#19978;&#30340;&#28082;&#20307;&#23613;&#25968;&#25273;&#22312;&#38597;&#24609;&#30340;&#20083;&#25151;&#19978;&#65292;&#20813;&#19981;&#24471;&#23545;&#20083;&#25151;&#21448;&#26159;&#19968;&#30058;&#25226;&#29609;&#65292;&#25165;&#24515;&#28385;&#24847;&#36275;&#30340;&#19979;&#24202;&#65292;&#32993;&#20081;&#30340;&#22871;&#19978;&#20002;&#22312;&#22320;&#19979;&#33039;&#20846;&#20846;&#30340;&#27801;&#28393;&#35044;&#65292;&#31359;&#19978;&#25302;&#38795;&#65292;&#25343;&#36215;&#24202;&#22836;&#19968;&#30452;&#24037;&#20316;&#30528;&#30340;&#30456;&#26426;&#65292;&#21756;&#30528;&#21464;&#35843;&#30340;&#23567;&#26354;&#65292;&#20986;&#38376;&#32780;&#21435;&#65292;&#38597;&#24609;&#38745;&#38745;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#36523;&#19978;&#19968;&#29255;&#29436;&#34249;&#65292;&#20223;&#20315;&#34987;&#20002;&#24323;&#30340;&#27915;&#23043;&#23043;&#12290;&#21548;&#30528;&#30007;&#20154;&#36234;&#26469;&#36234;&#36828;&#30340;&#33050;&#27493;&#22768;&#65292;&#38597;&#24609;&#25226;&#33258;&#24049;&#32553;&#22312;&#24202;&#35282;&#65292;&#21452;&#25163;&#32039;&#32039;&#30340;&#25265;&#20303;&#33258;&#24049;&#30340;&#21452;&#33151;&#65292;&#25226;&#22836;&#32039;&#32039;&#30340;&#22475;&#22312;&#21452;&#33151;&#38388;&#65292;&#32039;&#32039;&#30340;&#21676;&#20303;&#33258;&#24049;&#30340;&#22068;&#21767;&#65292;&#19981;&#35753;&#33258;&#24049;&#21741;&#20986;&#22768;&#26469;&#65292;&#19968;&#21160;&#19981;&#21160;&#65292;&#20223;&#20315;&#19968;&#23562;&#38613;&#22609;&#12290;&#21574;&#22352;&#20102;&#21322;&#26188;&#65292;&#28385;&#33080;&#27882;&#30165;&#30340;&#38597;&#24609;&#25260;&#36215;&#22836;&#65292;&#30475;&#20102;&#30475;&#24202;&#22836;&#30340;&#38393;&#38047;&#65292;&#24050;&#32463;&#20116;&#28857;&#20102;&#65292;&#36214;&#32039;&#25302;&#30528;&#30140;&#30171;&#30340;&#36523;&#20307;&#65292;&#25764;&#25481;&#28385;&#26159;&#27700;&#30165;&#30340;&#24202;&#21333;&#65292;&#22622;&#36827;&#20102;&#33258;&#24049;&#30340;&#32972;&#21253;&#65292;&#25171;&#24320;&#34915;&#26588;&#65292;&#25226;&#32972;&#21253;&#34255;&#36827;&#34915;&#26588;&#30340;&#26368;&#35282;&#33853;&#65292;&#20877;&#25343;&#20986;&#21516;&#26679;&#39068;&#33394;&#21516;&#26679;&#26679;&#24335;&#30340;&#24202;&#21333;&#65292;&#37325;&#26032;&#38138;&#22909;&#65292;&#26368;&#21518;&#21435;&#27927;&#25163;&#38388;&#20914;&#27927;&#24178;&#20928;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#23545;&#30528;&#26803;&#22918;&#38236;&#65292;&#38597;&#24609;&#20180;&#32454;&#30340;&#34917;&#20102;&#20010;&#28129;&#22918;&#65292;&#20877;&#30830;&#35748;&#33258;&#24049;&#36523;&#20307;&#19978;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#30165;&#36857;&#21518;&#65292;&#38597;&#24609;&#25289;&#24320;&#31383;&#24088;&#65292;&#25171;&#24320;&#31383;&#25143;&#65292;&#35753;&#39118;&#21561;&#25955;&#25151;&#38388;&#37324;&#27531;&#30041;&#30340;&#28139;&#31964;&#30340;&#21619;&#36947;&#65292;&#24819;&#20102;&#24819;&#65292;&#38597;&#24609;&#21448;&#31449;&#36215;&#36523;&#23376;&#65292;&#25343;&#20986;&#39321;&#27700;&#65292;&#22312;&#25151;&#37324;&#21943;&#27922;&#20102;&#20960;&#22280;&#65292;&#28982;&#21518;&#22352;&#22312;&#24202;&#27839;&#65292;&#30475;&#30528;&#31383;&#22806;&#38745;&#38745;&#30340;&#21457;&#21574;&#65292;&#36825;&#33510;&#38590;&#30340;&#26085;&#23376;&#20160;&#20040;&#26102;&#20505;&#25165;&#26159;&#20010;&#22836;&#65292;&#22810;&#24819;&#21482;&#26159;&#19968;&#20010;&#22121;&#26790;&#65292;&#20294;&#19979;&#20307;&#20256;&#26469;&#30340;&#38453;&#38453;&#38544;&#30171;&#21364;&#27531;&#37239;&#30340;&#25552;&#37266;&#20010;&#36825;&#21487;&#24597;&#30340;&#29616;&#23454;&#65292;&#38597;&#24609;&#30340;&#30524;&#21069;&#21448;&#28014;&#29616;&#20986;&#19968;&#20010;&#22899;&#23401;&#20805;&#28385;&#20167;&#24680;&#30340;&#30524;&#31070;&#21644;&#22240;&#20167;&#24680;&#21464;&#24471;&#25197;&#26354;&#30340;&#22068;&#33080;&#65292;&#24605;&#32490;&#39128;&#22238;&#21040;&#20174;&#21069;&#8230;&#8230;&#21448;&#26159;&#19968;&#24180;&#30340;&#22307;&#35806;&#22812;&#26202;&#65292;&#22823;&#23398;&#26657;&#22253;&#37324;&#65292;&#21040;&#22788;&#24352;&#28783;&#32467;&#24425;&#65292;&#25104;&#32676;&#32467;&#38431;&#65292;&#22909;&#19981;&#28909;&#38393;&#12290;&#8220;&#38597;&#24609;&#8230;&#38597;&#24609;&#8230;&#8221;&#22909;&#21451;&#33487;&#22937;&#22937;&#22823;&#21628;&#23567;&#21483;&#30340;&#20914;&#36827;&#23487;&#33293;&#65292;&#38597;&#24609;&#25918;&#19979;&#25163;&#36793;&#30340;&#23567;&#35828;&#65292;&#23047;&#21972;&#30340;&#23545;&#22937;&#22937;&#36947;&#65306;&#8220;&#23567;&#22958;&#23376;&#65292;&#22823;&#21628;&#23567;&#21483;&#30340;&#24178;&#21861;&#21602;&#8230;&#8221;&#22937;&#22937;&#19968;&#25226;&#25235;&#20303;&#38597;&#24609;&#30340;&#25163;&#65306;&#8220;&#24555;&#8230;&#24555;&#20986;&#26469;&#8230;&#8221;&#38597;&#24609;&#34987;&#22937;&#22937;&#36830;&#25302;&#24102;&#25289;&#30340;&#25289;&#21040;&#20102;&#38376;&#22806;&#65292;&#28982;&#21518;&#21574;&#22312;&#37027;&#37324;&#65292;&#27004;&#22806;&#30340;&#31354;&#22320;&#19978;&#65292;&#19968;&#22280;&#29123;&#28903;&#30340;&#34593;&#28891;&#25670;&#25918;&#25104;&#19968;&#20010;&#22823;&#22823;&#30340;&#24515;&#24418;&#65292;&#24515;&#24418;&#30340;&#20013;&#22830;&#65292;&#29031;&#26679;&#26159;&#29992;&#34593;&#28891;&#25340;&#25104;&#30340;&#19968;&#34892;&#23383;&#65306;&#26041;&#38597;&#24609;&#65292;&#25105;&#30340;&#22825;&#20351;&#65292;&#35753;&#25105;&#23432;&#25252;&#20320;&#65281;&#37027;&#20010;&#35753;&#38597;&#24609;&#24515;&#21160;&#21364;&#21482;&#20165;&#20165;&#22312;&#30011;&#23460;&#35265;&#36807;&#20960;&#27425;&#38754;&#30340;&#24069;&#27668;&#30007;&#29983;&#65292;&#27491;&#25163;&#25447;&#19968;&#26463;&#29611;&#29808;&#33457;&#65292;&#28145;&#24773;&#30340;&#20957;&#26395;&#30528;&#38597;&#24609;&#23487;&#33293;&#30340;&#26041;&#21521;&#65292;&#38597;&#24609;&#21644;&#30007;&#29983;&#30340;&#30446;&#20809;&#30456;&#25509;&#65292;&#20223;&#20315;&#37117;&#21548;&#21040;&#20102;&#24444;&#27492;&#24515;&#36339;&#30340;&#22768;&#38899;&#65292;&#24184;&#31119;&#26469;&#30340;&#22914;&#27492;&#24847;&#22806;&#65292;&#35753;&#38597;&#24609;&#25514;&#25163;&#19981;&#21450;&#65292;&#21574;&#31435;&#21407;&#22320;&#65292;&#22937;&#22937;&#25512;&#20102;&#25512;&#38597;&#24609;&#65306;&#8220;&#36824;&#21457;&#20160;&#20040;&#24867;&#21834;&#65292;&#24515;&#30446;&#20013;&#30340;&#30333;&#39532;&#29579;&#20102;&#22312;&#21521;&#20320;&#25307;&#25163;&#21862;&#65292;&#20320;&#19981;&#21435;&#65292;&#25105;&#21487;&#21435;&#20102;&#21834;&#8230;&#8230;&#32654;&#26415;&#31995;&#30340;&#20004;&#22823;&#24069;&#21733;&#20043;&#19968;&#21834;&#8230;&#21863;&#21863;&#8221;&#22937;&#22937;&#19968;&#33080;&#33457;&#30196;&#26679;&#65292;&#38597;&#24609;&#23047;&#32670;&#30340;&#25293;&#25171;&#20102;&#22937;&#22937;&#19968;&#19979;&#65306;&#8220;&#21435;&#20320;&#30340;&#65292;&#35201;&#19981;&#20320;&#21435;&#21834;&#8230;&#8221;&#22937;&#22937;&#19968;&#24133;&#22899;&#26377;&#24773;&#65292;&#37070;&#26080;&#24847;&#30340;&#30171;&#33510;&#34920;&#24773;&#65306;&#8220;&#21487;&#24796;&#21834;&#65292;&#25105;&#19981;&#26159;&#20154;&#23478;&#30340;&#37027;&#30424;&#33756;&#24555;&#28857;&#21543;&#65292;&#36824;&#24867;&#30528;&#24178;&#21861;&#65292;&#20877;&#19981;&#21435;&#35753;&#20154;&#25250;&#36208;&#21862;&#8230;&#8230;&#8221;&#20174;&#26410;&#24863;&#35273;&#19979;&#27004;&#30340;&#36335;&#22914;&#27492;&#28459;&#38271;&#65292;&#38597;&#24609;&#22312;&#27004;&#26799;&#36716;&#35282;&#30340;&#22320;&#26041;&#22235;&#39038;&#26080;&#20154;&#65292;&#25569;&#32039;&#25331;&#22836;&#65292;&#29408;&#29408;&#30340;&#8220;&#20063;&#8221;&#30340;&#19968;&#22768;&#65292;&#28982;&#21518;&#23567;&#27493;&#36305;&#19979;&#21435;&#65292;&#22312;&#26368;&#21518;&#19968;&#27573;&#27004;&#26799;&#65292;&#38597;&#24609;&#25918;&#24930;&#20102;&#33050;&#27493;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#30475;&#36215;&#26469;&#27604;&#36739;&#24179;&#38745;&#65292;&#21364;&#25511;&#21046;&#19981;&#20303;&#32670;&#32418;&#30340;&#33080;&#34507;&#21644;&#21095;&#28872;&#30340;&#24515;&#36339;&#22768;&#12290;&#30475;&#30528;&#27004;&#26799;&#21475;&#36208;&#20986;&#30340;&#22899;&#23401;&#65292;&#39558;&#22825;&#34892;&#30340;&#30524;&#21069;&#19968;&#20142;&#65292;&#30636;&#38388;&#25972;&#20010;&#19990;&#30028;&#21482;&#21097;&#19979;&#22899;&#23401;&#24494;&#31505;&#30340;&#38754;&#23380;&#21644;&#26364;&#22937;&#30340;&#36523;&#24433;&#65292;&#21407;&#26469;&#20934;&#22791;&#22909;&#30340;&#21488;&#35789;&#21049;&#37027;&#38388;&#24536;&#30340;&#24178;&#24178;&#20928;&#20928;&#65292;&#24448;&#26085;&#30340;&#28487;&#27922;&#21170;&#26080;&#24433;&#26080;&#36394;&#65292;&#24453;&#22238;&#36807;&#31070;&#26469;&#65292;&#38597;&#24609;&#24050;&#32463;&#20431;&#31435;&#30524;&#21069;&#20960;&#27493;&#36828;&#30340;&#36317;&#31163;&#65292;&#32670;&#32418;&#30528;&#33080;&#30475;&#30528;&#33258;&#24049;&#12290;&#39558;&#22825;&#34892;&#22238;&#36807;&#31070;&#26469;&#65292;&#20280;&#20986;&#25163;&#20013;&#30340;&#29611;&#29808;&#33457;&#65292;&#32467;&#32467;&#24052;&#24052;&#30340;&#35828;&#65306;&#8220;&#38597;&#38597;&#24609;&#20174;&#31532;&#19968;&#27425;&#22312;&#30011;&#23460;&#30475;&#21040;&#20320;&#8230;&#25105;&#8230;&#25105;&#23601;&#21916;&#27426;&#19978;&#20320;&#20102;&#8230;&#20570;&#8230;&#20570;&#25105;&#22899;&#26379;&#21451;&#22909;&#19981;&#22909;&#8230;&#8221;&#30475;&#30528;&#38754;&#21069;&#30007;&#29983;&#32039;&#24352;&#30340;&#26679;&#23376;&#65292;&#38597;&#24609;&#25169;&#21735;&#19968;&#22768;&#31505;&#20986;&#22768;&#26469;&#65292;&#25509;&#36807;&#20102;&#39558;&#22825;&#34892;&#25163;&#20013;&#30340;&#40092;&#33457;&#65292;&#39558;&#22825;&#34892;&#28608;&#21160;&#30340;&#25265;&#36215;&#38597;&#24609;&#36716;&#20102;&#19968;&#22823;&#22280;&#65292;&#21608;&#22260;&#21709;&#36215;&#19968;&#29255;&#21475;&#21736;&#22768;&#21644;&#27426;&#21628;&#22768;&#65292;&#20174;&#24040;&#22823;&#30340;&#24184;&#31119;&#24863;&#20013;&#22238;&#36807;&#31070;&#26469;&#65292;&#38597;&#24609;&#25165;&#21457;&#29616;&#19981;&#36828;&#30340;&#22320;&#26041;&#36824;&#31449;&#30528;&#19968;&#20010;&#24069;&#27668;&#30340;&#30007;&#29983;&#65292;&#39558;&#22825;&#34892;&#39640;&#20852;&#30340;&#25289;&#36215;&#38597;&#24609;&#30340;&#23567;&#25163;&#65292;&#36208;&#21521;&#37027;&#20301;&#30007;&#29983;&#65306;&#8220;&#26469;&#65292;&#38597;&#24609;&#65292;&#35748;&#35782;&#19968;&#19979;&#65292;&#25105;&#30340;&#22909;&#21733;&#20204;&#65292;&#32599;&#25104;&#65292;&#20170;&#22825;&#30340;&#34892;&#21160;&#65292;&#20063;&#26159;&#20182;&#24110;&#24537;&#31574;&#21010;&#30340;&#65292;&#24403;&#23621;&#39318;&#21151;&#8230;&#8221;&#32599;&#25104;&#20914;&#38597;&#24609;&#28129;&#28129;&#30340;&#31505;&#36947;&#65292;&#20280;&#20986;&#21491;&#25163;&#65306;&#8220;&#20320;&#22909;&#65292;&#25105;&#21483;&#32599;&#25104;&#8230;&#8221;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#29301;&#25163;&#65292;&#25509;&#21563;&#65292;&#28982;&#21518;&#65292;&#20570;&#29233;&#65292;&#19968;&#20999;&#37117;&#37027;&#20040;&#33258;&#28982;&#65292;&#27700;&#21040;&#28192;&#25104;&#12290;&#38597;&#24609;&#21916;&#27426;&#39558;&#22825;&#34892;&#20462;&#38271;&#32420;&#32454;&#30340;&#25163;&#25351;&#36731;&#36731;&#25242;&#36807;&#33258;&#24049;&#36523;&#20307;&#30340;&#24863;&#35273;&#65292;&#29992;&#24102;&#30528;&#20307;&#28201;&#30340;&#21767;&#35282;&#21563;&#36941;&#33258;&#24049;&#30340;&#20840;&#36523;&#65292;&#28982;&#21518;&#20687;&#20010;&#23401;&#23376;&#26679;&#21547;&#20303;&#33258;&#24049;&#30340;&#20083;&#22836;&#28201;&#26580;&#30340;&#21550;&#21560;&#65292;&#21516;&#26102;&#29233;&#19981;&#37322;&#25163;&#30340;&#25226;&#29609;&#30528;&#33258;&#24049;&#20016;&#28385;&#30333;&#23273;&#30340;&#20083;&#25151;&#12290;&#24403;&#39558;&#22825;&#34892;&#22362;&#30828;&#30340;&#32905;&#26834;&#32456;&#20110;&#21050;&#31359;&#38597;&#24609;&#26410;&#32463;&#24320;&#22438;&#30340;&#23567;&#31348;&#26102;&#65292;&#38597;&#24609;&#32039;&#32039;&#30340;&#25265;&#20303;&#39558;&#22825;&#34892;&#65292;&#27969;&#19979;&#20102;&#24184;&#31119;&#30340;&#27882;&#27700;&#65292;&#30772;&#36523;&#24102;&#26469;&#30340;&#30140;&#30171;&#20063;&#21464;&#24471;&#22914;&#27492;&#29980;&#34588;&#65292;&#22312;&#29369;&#22914;&#32654;&#22937;&#20048;&#31456;&#19968;&#26679;&#30340;&#24202;&#22443;&#19981;&#22570;&#37325;&#36127;&#30340;&#21553;&#21568;&#22768;&#20013;&#65292;&#38597;&#24609;&#21644;&#39558;&#22825;&#34892;&#21516;&#26102;&#21040;&#36798;&#20102;&#39640;&#28526;&#30340;&#39030;&#23792;&#12290;&#24403;&#38597;&#24609;&#23545;&#22937;&#22937;&#35828;&#35201;&#25644;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#22937;&#22937;&#21448;&#24320;&#22987;&#22823;&#21628;&#23567;&#21483;&#65306;&#8220;&#19981;&#20250;&#21543;&#65292;&#36825;&#20063;&#22826;&#24555;&#20102;&#21543;&#65292;&#36825;&#25165;&#20004;&#20010;&#26143;&#26399;&#65292;&#20320;&#20204;&#23601;&#30561;&#8230;&#8221;&#38597;&#24609;&#36214;&#32039;&#25410;&#20303;&#22937;&#22937;&#36830;&#29664;&#28846;&#19968;&#26679;&#30340;&#23567;&#22068;&#65306;&#8220;&#36731;&#28857;&#20320;&#24819;&#35753;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#21834;&#8230;&#8221;&#25910;&#25342;&#20572;&#24403;&#65292;&#21483;&#39558;&#22825;&#34892;&#21644;&#32599;&#25104;&#19978;&#26469;&#24403;&#20102;&#20813;&#36153;&#30340;&#25644;&#36816;&#24037;&#65292;&#22937;&#22937;&#20599;&#20599;&#30340;&#25226;&#38597;&#24609;&#25289;&#21040;&#19968;&#36793;&#65306;&#8220;&#22992;&#20204;&#65292;&#26049;&#36793;&#37027;&#20301;&#35841;&#21834;&#65292;&#26377;&#31354;&#32473;&#25105;&#20171;&#32461;&#20171;&#32461;&#8230;&#8221;&#8220;&#31199;&#25151;&#23601;&#22312;&#23398;&#26657;&#19981;&#36828;&#30340;&#22320;&#26041;&#65292;&#27004;&#25151;&#26159;&#26032;&#24314;&#30340;&#19971;&#23618;&#23567;&#27004;&#65292;&#25151;&#19996;&#20303;&#19968;&#23618;&#65292;&#20854;&#20182;&#30340;&#37117;&#20934;&#22791;&#20986;&#31199;&#8230;&#8221;&#39558;&#22825;&#34892;&#22312;&#21435;&#31199;&#25151;&#30340;&#36884;&#20013;&#30340;&#20986;&#31199;&#36710;&#19978;&#32473;&#38597;&#24609;&#19981;&#20572;&#30340;&#20171;&#32461;&#30528;&#65306;&#8220;&#25105;&#20204;&#31199;&#30340;&#26159;&#19977;&#23618;&#20004;&#25151;&#19968;&#21381;&#65292;&#19968;&#38388;&#25151;&#24403;&#21351;&#23460;&#65292;&#19968;&#38388;&#25151;&#32473;&#20320;&#20570;&#30011;&#23460;&#65292;&#25105;&#20204;&#25151;&#38388;&#30340;&#38548;&#22721;&#20063;&#26377;&#19968;&#38388;&#65292;&#19981;&#36807;&#27809;&#26377;&#25105;&#20204;&#37027;&#25151;&#38388;&#37319;&#20809;&#22909;&#65292;&#20215;&#26684;&#20063;&#20415;&#23452;&#8230;&#8221;&#38597;&#24609;&#24184;&#31119;&#30340;&#38752;&#22312;&#39558;&#22825;&#34892;&#30340;&#32937;&#19978;&#65292;&#21548;&#30528;&#39558;&#22825;&#34892;&#30340;&#21792;&#21480;&#65292;&#24863;&#35273;&#22914;&#27492;&#32654;&#22909;&#65292;&#32599;&#25104;&#22352;&#22312;&#21069;&#25490;&#30340;&#21103;&#39550;&#39542;&#22352;&#19978;&#65292;&#30524;&#30555;&#36890;&#36807;&#21453;&#20809;&#38236;&#19981;&#26102;&#30340;&#25171;&#37327;&#21518;&#25490;&#30340;&#24681;&#29233;&#65292;&#28982;&#21518;&#30524;&#20809;&#26395;&#21521;&#36710;&#31383;&#22806;&#24456;&#36828;&#24456;&#36828;&#30340;&#22320;&#26041;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#32599;&#25104;&#25226;&#38597;&#24609;&#30340;&#34892;&#26446;&#25644;&#21040;&#31199;&#25151;&#21518;&#20415;&#20808;&#34892;&#21578;&#36766;&#20102;&#65292;&#30041;&#19979;&#38597;&#24609;&#21644;&#39558;&#22825;&#34892;&#25910;&#25342;&#25151;&#38388;&#65292;&#38597;&#24609;&#25442;&#19978;&#20102;&#23485;&#26494;&#30340;&#23478;&#23621;&#26381;&#65292;&#36793;&#25972;&#29702;&#30528;&#25151;&#38388;&#36793;&#23545;&#39558;&#22825;&#34892;&#35828;&#65306;&#8220;&#20146;&#29233;&#30340;&#65292;&#26368;&#36817;&#32599;&#25104;&#24590;&#20040;&#21464;&#24471;&#26377;&#20123;&#27785;&#40664;&#20102;&#8230;&#8221;&#39558;&#22825;&#34892;&#31572;&#36947;&#65306;&#8220;&#21834;&#8230;&#26377;&#22043;&#8230;&#25105;&#27809;&#27880;&#24847;&#21834;&#8230;&#21861;&#26102;&#25105;&#35831;&#20182;&#21917;&#21917;&#37202;&#65292;&#22909;&#22909;&#21792;&#21792;&#8230;&#8221;&#8220;&#20146;&#29233;&#30340;&#65292;&#26469;&#24110;&#24537;&#38138;&#38138;&#24202;&#21333;&#8230;&#8221;&#39558;&#22825;&#34892;&#21548;&#21040;&#38597;&#24609;&#30340;&#21483;&#21796;&#65292;&#36208;&#36827;&#20102;&#25151;&#37324;&#65292;&#27491;&#22909;&#30475;&#21040;&#38597;&#24609;&#20239;&#30528;&#36523;&#23376;&#65292;&#22312;&#24202;&#36793;&#25972;&#29702;&#24202;&#21333;&#65292;&#22362;&#25402;&#30340;&#33216;&#37096;&#35825;&#20154;&#30340;&#32728;&#36215;&#65292;&#38544;&#32422;&#33021;&#30475;&#21040;&#20869;&#35044;&#21246;&#21202;&#20986;&#30340;&#23567;&#31348;&#31361;&#36215;&#30340;&#24418;&#29366;&#65292;&#39558;&#22825;&#34892;&#24863;&#35273;&#21040;&#19979;&#36523;&#26377;&#20102;&#24378;&#28872;&#30340;&#21453;&#24212;&#65292;&#32905;&#26834;&#21464;&#24471;&#22362;&#30828;&#36215;&#26469;&#65292;&#39558;&#22825;&#34892;&#36208;&#19978;&#21069;&#21435;&#65292;&#22362;&#30828;&#30340;&#32905;&#26834;&#39030;&#22312;&#20102;&#38597;&#24609;&#30340;&#33216;&#37096;&#65292;&#38597;&#24609;&#22238;&#36807;&#22836;&#26469;&#65292;&#23047;&#32670;&#30340;&#25293;&#25171;&#20102;&#30007;&#21451;&#19968;&#19979;&#65306;&#8220;&#35752;&#21388;&#8230;&#24555;&#24110;&#24537;&#38138;&#24202;&#21333;&#8230;&#8221;&#39558;&#22825;&#34892;&#22351;&#22351;&#30340;&#31505;&#20102;&#65306;&#8220;&#29616;&#22312;&#38138;&#20102;&#36807;&#19968;&#20250;&#21448;&#35201;&#25442;&#8230;&#8221;&#36793;&#35828;&#21452;&#25163;&#36793;&#28369;&#36827;&#20102;&#38597;&#24609;&#23485;&#26494;&#30340;&#34915;&#26381;&#19979;&#25670;&#65292;&#38597;&#24609;&#30340;&#23478;&#23621;&#26381;&#19979;&#65292;&#38500;&#20102;&#33016;&#32617;&#21644;&#20869;&#35044;&#65292;&#21035;&#26080;&#20854;&#20182;&#65292;&#39558;&#22825;&#34892;&#29087;&#32451;&#30340;&#35299;&#24320;&#38597;&#24609;&#30340;&#33016;&#32617;&#25187;&#23376;&#65292;&#25163;&#25351;&#25467;&#20303;&#20004;&#31890;&#23047;&#23273;&#30340;&#20083;&#22836;&#65292;&#19981;&#20572;&#25380;&#21387;&#65292;&#38597;&#24609;&#23047;&#21756;&#19968;&#22768;&#65306;&#8220;&#22351;&#32769;&#20844;&#8230;&#8221;&#20415;&#20027;&#21160;&#36716;&#36807;&#22836;&#26469;&#65292;&#22235;&#29255;&#22068;&#21767;&#28909;&#28872;&#30340;&#32416;&#32544;&#22312;&#20102;&#19968;&#36215;&#65292;&#39558;&#22825;&#34892;&#33150;&#20986;&#21452;&#25163;&#65292;&#36731;&#26131;&#30340;&#25170;&#19979;&#20102;&#38597;&#24609;&#30340;&#20869;&#35044;&#65292;&#25163;&#25351;&#22312;&#38597;&#24609;&#30340;&#23567;&#31348;&#21475;&#29087;&#32451;&#30340;&#25320;&#24324;&#36215;&#26469;&#65292;&#19981;&#20572;&#30340;&#22312;&#38452;&#33922;&#30340;&#20301;&#32622;&#21010;&#30528;&#22280;&#65292;&#38597;&#24609;&#30340;&#23567;&#31348;&#20869;&#39532;&#19978;&#28183;&#20986;&#22823;&#37327;&#30340;&#29233;&#28082;&#12290;&#38597;&#24609;&#20280;&#20986;&#25163;&#21435;&#65292;&#25487;&#20986;&#30007;&#21451;&#30340;&#32905;&#26834;&#65292;&#36731;&#36731;&#30340;&#22871;&#24324;&#30528;&#65292;&#32905;&#26834;&#30340;&#24418;&#29366;&#22312;&#25163;&#37324;&#36234;&#21464;&#36234;&#22823;&#65292;&#38597;&#24609;&#30340;&#21912;&#24687;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#39558;&#22825;&#34892;&#21152;&#24555;&#20102;&#25163;&#25351;&#30340;&#36816;&#21160;&#65292;&#38597;&#24609;&#30340;&#36523;&#20307;&#24930;&#24930;&#32503;&#32039;&#65292;&#22312;&#19968;&#22768;&#38271;&#38271;&#30340;&#21627;&#21535;&#22768;&#21518;&#65292;&#38597;&#24609;&#30340;&#25163;&#25235;&#20303;&#39558;&#22825;&#34892;&#30340;&#25163;&#25351;&#65292;&#32039;&#32039;&#30340;&#22622;&#36827;&#20102;&#33258;&#24049;&#30340;&#23567;&#31348;&#65292;&#23567;&#31348;&#21095;&#28872;&#30340;&#34837;&#21160;&#36215;&#26469;&#65292;&#38597;&#24609;&#36716;&#36807;&#33258;&#24049;&#30340;&#36523;&#23376;&#65292;&#36276;&#22312;&#24202;&#27839;&#65292;&#21627;&#21535;&#20986;&#22768;&#65306;&#8220;&#32769;&#20844;&#8230;&#24555;&#36827;&#26469;&#8230;&#24555;&#32473;&#25105;&#25105;&#35201;&#8230;&#8221;&#23478;&#23621;&#26381;&#33216;&#37096;&#30340;&#20301;&#32622;&#24050;&#32463;&#28287;&#28070;&#20102;&#19968;&#22823;&#29255;&#65292;&#39558;&#22825;&#34892;&#25226;&#38597;&#24609;&#30340;&#23478;&#23621;&#26381;&#25472;&#33267;&#33136;&#37096;&#30340;&#20301;&#32622;&#65292;&#30475;&#30528;&#29233;&#28082;&#27867;&#28389;&#30340;&#23567;&#31348;&#65292;&#20877;&#19981;&#36831;&#30097;&#65292;&#22362;&#30828;&#30340;&#32905;&#26834;&#23545;&#20934;&#23567;&#31348;&#65292;&#19968;&#25554;&#32780;&#20837;&#65292;&#38597;&#24609;&#21457;&#20986;&#19968;&#38453;&#28385;&#36275;&#30340;&#21756;&#21756;&#22768;&#65292;&#21866;&#21866;&#30340;&#25758;&#20987;&#22768;&#21644;&#25169;&#21735;&#25169;&#21735;&#30340;&#27700;&#22768;&#20805;&#28385;&#25972;&#20010;&#25151;&#38388;&#65292;&#38597;&#24609;&#21452;&#25163;&#25745;&#36215;&#30528;&#19978;&#21322;&#36523;&#30340;&#37325;&#37327;&#65292;&#36523;&#20307;&#38543;&#30528;&#30007;&#21451;&#30340;&#25758;&#20987;&#19981;&#20572;&#25670;&#21160;&#65292;&#24102;&#36215;&#20083;&#25151;&#26080;&#35268;&#24459;&#30340;&#25238;&#21160;&#65292;&#19968;&#38453;&#38453;&#30340;&#24555;&#24863;&#35753;&#38597;&#24609;&#19981;&#20572;&#30340;&#21627;&#21535;&#36215;&#26469;&#65306;&#8220;&#32769;&#20844;&#8230;&#22909;&#26834;&#8230;&#8230;&#29992;&#21147;&#8230;&#29992;&#21147;&#8230;&#20877;&#28145;&#28857;&#8230;&#8221;&#39558;&#22825;&#34892;&#25235;&#20303;&#38597;&#24609;&#30340;&#33216;&#37096;&#65292;&#19968;&#27425;&#27425;&#24555;&#36895;&#30340;&#25226;&#32905;&#26834;&#25320;&#20986;&#65292;&#20877;&#23613;&#26681;&#30340;&#25554;&#20837;&#65292;&#29408;&#29408;&#30340;&#25758;&#20987;&#22312;&#38597;&#24609;&#30340;&#31348;&#24515;&#65292;&#39558;&#22825;&#34892;&#20223;&#20315;&#24102;&#26377;&#39764;&#21147;&#30340;&#21452;&#25163;&#21644;&#32905;&#26834;&#24635;&#26159;&#24456;&#36731;&#26131;&#30340;&#33021;&#35753;&#38597;&#24609;&#21040;&#36798;&#39640;&#28526;&#65292;&#38597;&#24609;&#30340;&#31532;&#20108;&#27874;&#39640;&#28526;&#39532;&#19978;&#21448;&#26469;&#20102;&#65292;&#23567;&#31348;&#20223;&#20315;&#23156;&#20799;&#23567;&#22068;&#21560;&#22902;&#33324;&#32039;&#32039;&#30340;&#21547;&#20303;&#20102;&#39558;&#22825;&#34892;&#30340;&#32905;&#26834;&#65292;&#24046;&#28857;&#35753;&#39558;&#22825;&#34892;&#19968;&#27844;&#22914;&#27880;&#65292;&#39558;&#22825;&#34892;&#30693;&#36947;&#38597;&#24609;&#30340;&#20307;&#36136;&#65292;&#32463;&#21382;&#20004;&#27425;&#39640;&#28526;&#21518;&#65292;&#38452;&#36947;&#20869;&#20415;&#28176;&#28176;&#27809;&#26377;&#20043;&#21069;&#30340;&#28070;&#28369;&#65292;&#20877;&#34892;&#25277;&#25554;&#21482;&#20250;&#23545;&#38597;&#24609;&#24102;&#26469;&#30140;&#30171;&#65292;&#20415;&#19981;&#20877;&#25226;&#25345;&#33258;&#24049;&#30340;&#31934;&#20851;&#65292;&#24555;&#36895;&#30340;&#25277;&#25554;&#20960;&#20998;&#38047;&#21518;&#65292;&#24863;&#35273;&#40863;&#22836;&#19968;&#40635;&#65292;&#36214;&#32039;&#25320;&#20986;&#32905;&#26834;&#65292;&#19968;&#36947;&#27987;&#31264;&#30340;&#31934;&#28082;&#30011;&#30528;&#25243;&#29289;&#32447;&#33853;&#22312;&#20102;&#22320;&#26495;&#19978;&#12290;&#39532;&#36335;&#23545;&#38754;&#30340;&#26641;&#33643;&#19979;&#65292;&#32599;&#25104;&#25172;&#19979;&#25163;&#20013;&#30340;&#31532;&#20116;&#20010;&#28895;&#33922;&#65292;&#26368;&#21518;&#28145;&#26395;&#20102;&#19968;&#30524;&#38597;&#24609;&#25152;&#31199;&#25151;&#38388;&#30340;&#20301;&#32622;&#65292;&#36716;&#36523;&#31163;&#24320;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#38500;&#20102;&#19978;&#35838;&#30340;&#26085;&#23376;&#65292;&#39558;&#22825;&#34892;&#21644;&#38597;&#24609;&#37117;&#21916;&#27426;&#31896;&#22312;&#31199;&#25151;&#37324;&#65292;&#19981;&#30693;&#30130;&#20518;&#30340;&#25506;&#32034;&#30528;&#24444;&#27492;&#30340;&#36523;&#20307;&#12290;&#31199;&#25151;&#30340;&#30011;&#23460;&#20869;&#65292;&#31383;&#24088;&#32039;&#32039;&#30340;&#25289;&#30528;&#65292;&#23460;&#20869;&#24320;&#30528;&#26085;&#20809;&#28783;&#65292;&#38597;&#24609;&#29022;&#26377;&#20854;&#20107;&#30340;&#25343;&#30528;&#19968;&#25903;&#30011;&#31508;&#20914;&#30528;&#31449;&#22312;&#23545;&#38754;&#30340;&#36196;&#36523;&#35064;&#20307;&#30340;&#39558;&#22825;&#34892;&#21483;&#36947;&#65306;&#8220;&#21035;&#21160;&#8230;&#26377;&#28857;&#27169;&#29305;&#30340;&#19987;&#19994;&#32032;&#36136;&#22909;&#19981;&#22909;&#8230;&#8221;&#39558;&#22825;&#34892;&#34987;&#25670;&#20102;&#19968;&#20010;&#32463;&#20856;&#30340;&#22823;&#21355;&#38613;&#20687;&#30340;&#21160;&#20316;&#65292;&#22996;&#23624;&#30340;&#21483;&#21040;&#65306;&#8220;&#32769;&#23110;&#22823;&#20154;&#65292;&#25105;&#27809;&#21160;&#22909;&#19981;&#22909;&#8230;&#8221;&#38597;&#24609;&#29702;&#30452;&#27668;&#22766;&#30340;&#25351;&#30528;&#39558;&#22825;&#34892;&#33007;&#19979;&#30340;&#32905;&#26834;&#65292;&#32905;&#26834;&#27492;&#26102;&#24050;&#21464;&#24471;&#22362;&#30828;&#26080;&#27604;&#65292;&#27491;&#19981;&#20572;&#30340;&#24038;&#21491;&#25238;&#21160;&#65306;&#8220;&#20320;&#24351;&#24351;&#19981;&#32769;&#23454;&#65292;&#19968;&#30452;&#22312;&#21160;&#8230;&#8221;&#35805;&#26410;&#35828;&#23436;&#65292;&#33258;&#24049;&#23601;&#24525;&#19981;&#20303;&#25410;&#30528;&#22068;&#20599;&#31505;&#36215;&#26469;&#65292;&#39558;&#22825;&#34892;&#31449;&#36215;&#36523;&#23376;&#65292;&#21047;&#30340;&#19968;&#22768;&#65292;&#25964;&#20102;&#20010;&#31036;&#65306;&#8220;&#25253;&#21578;&#32769;&#23110;&#22823;&#20154;&#65292;&#25105;&#19968;&#23450;&#20005;&#21152;&#30475;&#31649;&#33258;&#24049;&#30340;&#24351;&#24351;&#65292;&#36827;&#34892;&#25209;&#35780;&#25945;&#32946;&#8230;&#19981;&#36807;&#65292;&#25105;&#21482;&#35265;&#36807;&#27809;&#31359;&#34915;&#26381;&#30340;&#20154;&#20307;&#27169;&#29305;&#65292;&#36824;&#27809;&#35265;&#36807;&#27809;&#31359;&#34915;&#26381;&#30340;&#30011;&#23478;&#8230;&#8221;&#21516;&#26679;&#36196;&#35064;&#30528;&#36523;&#20307;&#30340;&#38597;&#24609;&#31505;&#30340;&#33457;&#26525;&#20081;&#39076;&#65292;&#33016;&#21069;&#19968;&#23545;&#35825;&#20154;&#30340;&#20083;&#25151;&#38543;&#30528;&#36523;&#20307;&#30340;&#25670;&#21160;&#19981;&#20572;&#39076;&#25238;&#30528;&#65292;&#39558;&#22825;&#34892;&#21457;&#20986;&#19968;&#22768;&#29436;&#22158;&#65292;&#29467;&#30340;&#25169;&#20102;&#19978;&#26469;&#65292;&#25226;&#38597;&#24609;&#19968;&#25226;&#25353;&#20498;&#22312;&#22320;&#65292;&#28608;&#28872;&#30340;&#21563;&#22312;&#19968;&#36215;&#65292;&#22312;&#22320;&#19978;&#19981;&#20572;&#30340;&#32763;&#28378;&#30528;&#65292;&#25758;&#32763;&#20102;&#39068;&#26009;&#30424;&#65292;&#20116;&#39068;&#20845;&#33394;&#30340;&#39068;&#26009;&#27838;&#28385;&#20102;&#20004;&#20154;&#30340;&#20840;&#36523;&#65292;&#20004;&#20154;&#27985;&#28982;&#19981;&#29702;&#65292;&#39558;&#22825;&#34892;&#25340;&#21629;&#30340;&#20914;&#21050;&#30528;&#23567;&#31348;&#65292;&#38597;&#24609;&#20462;&#38271;&#30340;&#21452;&#33151;&#32039;&#32039;&#30340;&#30424;&#22312;&#39558;&#22825;&#34892;&#30340;&#33136;&#37096;&#65292;&#21452;&#25163;&#32039;&#32039;&#30340;&#25265;&#20303;&#39558;&#22825;&#34892;&#30340;&#32972;&#37096;&#65292;&#21334;&#21147;&#30340;&#36814;&#21512;&#30528;&#65292;&#21627;&#21535;&#30528;&#65292;&#27838;&#28385;&#39068;&#26009;&#30340;&#21452;&#25163;&#22312;&#39558;&#22825;&#26126;&#30340;&#32972;&#19978;&#30011;&#20986;&#19968;&#36947;&#36947;&#24425;&#34425;&#33324;&#30340;&#32447;&#26465;&#12290;&#24403;&#19968;&#20999;&#24179;&#38745;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#39558;&#22825;&#26126;&#21644;&#38597;&#24609;&#30475;&#30528;&#25151;&#38388;&#37324;&#19996;&#20498;&#35199;&#27498;&#30340;&#30011;&#22841;&#21644;&#24444;&#27492;&#20116;&#39068;&#20845;&#33394;&#30340;&#36523;&#20307;&#65292;&#30456;&#23545;&#22823;&#31505;&#65292;&#20877;&#27425;&#28145;&#24773;&#30340;&#25317;&#21563;&#22312;&#19968;&#36215;&#12290;&#25151;&#38376;&#22806;&#65292;&#19968;&#20010;&#39740;&#39740;&#23815;&#23815;&#30340;&#36523;&#24433;&#25910;&#22238;&#36148;&#22312;&#38376;&#19978;&#30340;&#33041;&#34955;&#65292;&#24708;&#24708;&#30340;&#36208;&#19979;&#27004;&#21435;&#65292;&#36793;&#36208;&#36793;&#29992;&#25163;&#25320;&#24324;&#30528;&#27801;&#28393;&#35044;&#19979;&#32959;&#28072;&#30340;&#32905;&#26834;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#26102;&#38548;&#20004;&#26085;&#65292;&#24403;&#30475;&#21040;&#22937;&#22937;&#19968;&#33080;&#24184;&#31119;&#30340;&#23567;&#40479;&#20381;&#20154;&#33324;&#20381;&#20558;&#22312;&#32599;&#25104;&#30340;&#33218;&#24367;&#37324;&#26102;&#65292;&#38597;&#24609;&#36824;&#26159;&#24863;&#21040;&#20102;&#23567;&#23567;&#30340;&#24847;&#22806;&#65292;&#19981;&#36807;&#36824;&#26159;&#39640;&#20852;&#30340;&#23545;&#20182;&#20204;&#35828;&#65306;&#8220;&#31069;&#31119;&#20320;&#20204;&#8230;&#8221;&#22937;&#22937;&#28385;&#38754;&#26149;&#39118;&#30340;&#35828;&#65306;&#8220;&#38597;&#24609;&#65292;&#39532;&#19978;&#25105;&#20204;&#23601;&#26159;&#37051;&#23621;&#20102;&#8230;&#25105;&#20204;&#24050;&#32463;&#31199;&#20102;&#20320;&#20204;&#30340;&#38548;&#22721;&#8230;&#8221;&#32599;&#25104;&#22312;&#26049;&#36793;&#28129;&#28129;&#30340;&#31505;&#30528;&#65292;&#30446;&#20809;&#21364;&#24182;&#26410;&#20572;&#30041;&#22312;&#22937;&#22937;&#30340;&#36523;&#19978;&#12290;&#22937;&#22937;&#25644;&#23478;&#30340;&#37027;&#22825;&#65292;&#22823;&#23478;&#37117;&#24456;&#39640;&#20852;&#65292;&#20004;&#23545;&#24773;&#20387;&#30456;&#32422;&#20986;&#21435;&#21507;&#20102;&#26202;&#39277;&#65292;&#24109;&#38388;&#32599;&#25104;&#19981;&#20572;&#30340;&#21644;&#39558;&#22825;&#34892;&#20030;&#26479;&#65292;&#39558;&#22825;&#34892;&#20852;&#33268;&#20063;&#24456;&#39640;&#65292;&#20004;&#20154;&#24456;&#24555;&#23601;&#21917;&#39640;&#20102;&#65292;&#38597;&#24609;&#21644;&#22937;&#22937;&#36153;&#21147;&#30340;&#25226;&#20004;&#20010;&#37257;&#30524;&#26406;&#32999;&#30340;&#30007;&#20154;&#25206;&#22238;&#20102;&#31199;&#23627;&#12290;&#38597;&#24609;&#25226;&#39558;&#22825;&#34892;&#21507;&#21147;&#30340;&#25206;&#19978;&#24202;&#65292;&#39558;&#22825;&#34892;&#30340;&#22068;&#37324;&#36824;&#22312;&#21891;&#21891;&#20302;&#35821;&#65306;&#8220;&#26469;&#20877;&#26469;&#19968;&#26479;&#8221;&#38597;&#24609;&#29983;&#27668;&#30340;&#25293;&#20102;&#19968;&#19979;&#39558;&#22825;&#34892;&#30340;&#20004;&#33151;&#38388;&#30340;&#20301;&#32622;&#65306;&#8220;&#21917;&#21917;&#21917;&#65292;&#20877;&#21917;&#20851;&#20320;&#23567;&#24351;&#24351;&#31105;&#38381;&#8230;&#8221;&#36215;&#36523;&#21435;&#25171;&#20102;&#28909;&#27700;&#24110;&#39558;&#22825;&#34892;&#25830;&#25325;&#36523;&#20307;&#12290;&#38548;&#22721;&#25151;&#37324;&#65292;&#22937;&#22937;&#25226;&#32599;&#25104;&#25206;&#21040;&#20102;&#24202;&#19978;&#65292;&#24202;&#19978;&#65292;&#38138;&#30528;&#23853;&#26032;&#30340;&#24202;&#21333;&#65292;&#22937;&#22937;&#33073;&#25481;&#32599;&#25104;&#36523;&#19978;&#30340;&#22806;&#34915;&#21644;&#38271;&#35044;&#65292;&#30475;&#30528;&#32599;&#25104;&#20869;&#35044;&#19979;&#30340;&#31361;&#36215;&#65292;&#22937;&#22937;&#24863;&#35273;&#20840;&#36523;&#36481;&#28909;&#38590;&#24403;&#65292;&#19979;&#20307;&#31455;&#24050;&#24930;&#24930;&#28287;&#28070;&#12290;&#23545;&#20110;&#21482;&#29301;&#36807;&#20004;&#27425;&#25163;&#65292;&#25509;&#36807;&#19968;&#27425;&#21563;&#30340;&#32599;&#25104;&#25552;&#20986;&#30340;&#31199;&#25151;&#30340;&#31361;&#20800;&#35201;&#27714;&#65292;&#22937;&#22937;&#20173;&#28982;&#20041;&#26080;&#21453;&#39038;&#30340;&#31572;&#24212;&#20102;&#65292;&#27492;&#26102;&#65292;&#36825;&#20010;&#30007;&#20154;&#27491;&#36538;&#22312;&#31163;&#33258;&#24049;&#20960;&#21313;&#21400;&#31859;&#30340;&#22320;&#26041;&#65292;&#30475;&#30528;&#32599;&#25104;&#20426;&#20431;&#30340;&#33080;&#24222;&#65292;&#22937;&#22937;&#19981;&#30001;&#24471;&#30196;&#20102;&#12290;&#22238;&#36807;&#31070;&#26469;&#65292;&#22937;&#22937;&#21457;&#29616;&#32599;&#25104;&#19981;&#30693;&#20309;&#26102;&#24050;&#30529;&#24320;&#20102;&#30524;&#65292;&#21452;&#30524;&#26395;&#30528;&#22836;&#39030;&#30340;&#22825;&#33457;&#26495;&#65292;&#22937;&#22937;&#28201;&#26580;&#30340;&#35828;&#36947;&#65306;&#8220;&#20320;&#37266;&#21862;&#8230;&#8221;&#32599;&#25104;&#21999;&#20102;&#19968;&#22768;&#65292;&#20877;&#26080;&#19979;&#25991;&#65292;&#20004;&#20154;&#30456;&#23545;&#26080;&#35328;&#65292;&#27785;&#40664;&#21322;&#26188;&#65292;&#22937;&#22937;&#31449;&#36215;&#36523;&#23376;&#65306;&#8220;&#25105;&#21435;&#32473;&#20320;&#25171;&#28857;&#28909;&#27700;&#25830;&#25830;&#8230;&#8221;&#21018;&#31449;&#36215;&#36523;&#65292;&#20415;&#34987;&#32599;&#25104;&#19968;&#25163;&#25235;&#20303;&#65292;&#25353;&#20498;&#22312;&#24202;&#19978;&#65292;&#20687;&#22836;&#37326;&#20861;&#33324;&#31895;&#26292;&#30340;&#25749;&#24320;&#20102;&#22937;&#22937;&#30340;&#34915;&#29289;&#65292;&#22937;&#22937;&#36824;&#26410;&#21457;&#24212;&#36807;&#26469;&#65292;&#19979;&#36523;&#19968;&#20937;&#65292;&#36523;&#19978;&#26368;&#21518;&#19968;&#20214;&#36974;&#20307;&#30340;&#20869;&#35044;&#34987;&#32599;&#25104;&#25172;&#19979;&#20102;&#24202;&#65292;&#22937;&#22937;&#24537;&#19968;&#21482;&#25163;&#20280;&#36827;&#33258;&#24049;&#30340;&#22806;&#34915;&#21475;&#34955;&#65292;&#19968;&#21482;&#25163;&#25377;&#20303;&#33258;&#24049;&#30340;&#23567;&#31348;&#21475;&#65292;&#22068;&#37324;&#24908;&#20081;&#21898;&#36947;&#65306;&#8220;&#25104;&#21733;&#8230;&#21035;&#8230;&#31561;&#19968;&#19979;&#8230;&#8221;&#32599;&#25104;&#26377;&#21147;&#30340;&#22823;&#25163;&#36731;&#26131;&#30340;&#31227;&#24320;&#20102;&#22937;&#22937;&#25377;&#20303;&#19979;&#36523;&#30340;&#25163;&#65292;&#21333;&#25163;&#33073;&#25481;&#33258;&#24049;&#30340;&#20869;&#35044;&#65292;&#22362;&#30828;&#30340;&#32905;&#26834;&#24377;&#20102;&#20986;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#21069;&#25103;&#65292;&#24452;&#30452;&#20914;&#20837;&#20102;&#22937;&#22937;&#23047;&#23273;&#30340;&#23567;&#31348;&#65292;&#19968;&#38453;&#25749;&#35010;&#33324;&#30340;&#30140;&#30171;&#35753;&#22937;&#22937;&#30171;&#20986;&#20102;&#30524;&#27882;&#65292;&#21364;&#21162;&#21147;&#30340;&#21676;&#20303;&#29273;&#65292;&#19981;&#30171;&#21741;&#20986;&#22768;&#65292;&#21548;&#35828;&#22899;&#23401;&#30340;&#31532;&#19968;&#27425;&#37117;&#26159;&#24456;&#30171;&#33510;&#30340;&#65292;&#22937;&#22937;&#22312;&#24515;&#37324;&#23545;&#33258;&#24049;&#35828;&#12290;&#32599;&#25104;&#19968;&#22768;&#19981;&#21549;&#65292;&#21482;&#26159;&#19981;&#20572;&#30340;&#25758;&#20987;&#30528;&#36523;&#19979;&#30340;&#32905;&#20307;&#65292;&#27599;&#19968;&#27425;&#30340;&#25277;&#25554;&#37117;&#35753;&#22937;&#22937;&#30171;&#30340;&#27985;&#36523;&#21457;&#25238;&#12290;&#24403;&#32599;&#25104;&#32456;&#20110;&#22312;&#22937;&#22937;&#20307;&#20869;&#21943;&#21457;&#30340;&#26102;&#20505;&#65292;&#22068;&#37324;&#21457;&#20986;&#30340;&#22070;&#21564;&#22768;&#21364;&#35753;&#22937;&#22937;&#27985;&#36523;&#20912;&#20937;&#65292;&#20223;&#20315;&#19968;&#19979;&#36300;&#36827;&#19975;&#19976;&#28145;&#28170;&#65306;&#8220;&#8230;&#8230;&#38597;&#24609;&#8230;&#8230;&#8221;&#65292;&#30475;&#30528;&#27785;&#27785;&#30561;&#21435;&#30340;&#32599;&#25104;&#65292;&#22937;&#22937;&#26080;&#21147;&#30340;&#25674;&#24320;&#20280;&#22312;&#22806;&#34915;&#21475;&#34955;&#30340;&#25163;&#20013;&#25343;&#30528;&#30340;&#36991;&#23381;&#22871;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#31532;&#20108;&#22825;&#65292;&#22836;&#30171;&#27442;&#35010;&#30340;&#32599;&#25104;&#37266;&#26469;&#30340;&#26102;&#20505;&#65292;&#22937;&#22937;&#24050;&#20570;&#22909;&#20102;&#26089;&#39184;&#22312;&#31561;&#20182;&#65292;&#30475;&#35265;&#32599;&#25104;&#37266;&#26469;&#65292;&#22937;&#22937;&#24494;&#31505;&#30528;&#35828;&#65306;&#8220;&#37266;&#21862;&#8230;&#8221;&#32599;&#25104;&#30475;&#30528;&#36523;&#19979;&#24202;&#21333;&#19978;&#21050;&#30446;&#30340;&#34880;&#36857;&#65292;&#20302;&#20302;&#30340;&#35828;&#20102;&#19968;&#22768;&#65306;&#8220;&#23545;&#19981;&#36215;&#65292;&#8221;&#22937;&#22937;&#20239;&#19979;&#36523;&#23376;&#65292;&#38752;&#22312;&#32599;&#25104;&#30340;&#33016;&#21069;&#65292;&#38745;&#38745;&#30340;&#24863;&#21463;&#30528;&#32599;&#25104;&#30340;&#24515;&#36339;&#65292;&#32599;&#25104;&#30475;&#30528;&#22937;&#22937;&#30246;&#21066;&#30340;&#21452;&#32937;&#65292;&#21452;&#25163;&#24494;&#24494;&#25260;&#36215;&#65292;&#26368;&#32456;&#21364;&#26080;&#21147;&#30340;&#25918;&#19979;&#12290;&#21448;&#26159;&#22812;&#24149;&#38477;&#20020;&#65292;&#20986;&#28020;&#21518;&#30340;&#22937;&#22937;&#36523;&#30528;&#19968;&#34989;&#24615;&#24863;&#30340;&#30561;&#35033;&#26469;&#21040;&#24202;&#21069;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#24448;&#24120;&#21495;&#31216;&#22812;&#29483;&#23376;&#30340;&#32599;&#25104;&#24050;&#32463;&#21457;&#20986;&#36731;&#24494;&#30340;&#40766;&#22768;&#65292;&#22937;&#22937;&#30475;&#30528;&#25163;&#26426;&#19978;&#30340;&#26102;&#38388;&#65292;&#26202;&#19978;&#20108;&#21313;&#28857;&#25972;&#65292;&#22937;&#22937;&#26263;&#21497;&#19968;&#22768;&#65292;&#25319;&#28781;&#24202;&#22836;&#28783;&#65292;&#29228;&#19978;&#20102;&#24202;&#65292;&#20174;&#21518;&#38754;&#32039;&#32039;&#30340;&#25265;&#20303;&#20102;&#32599;&#25104;&#20391;&#30561;&#30340;&#36523;&#20307;&#65292;&#40657;&#26263;&#20013;&#30340;&#32599;&#25104;&#24930;&#24930;&#30340;&#30529;&#24320;&#20102;&#30524;&#30555;&#65292;&#20986;&#31070;&#30340;&#30475;&#30528;&#25151;&#38388;&#30340;&#35282;&#33853;&#12290;&#22937;&#22937;&#26159;&#34987;&#38548;&#26029;&#26029;&#26029;&#32493;&#32493;&#30340;&#21627;&#21535;&#22768;&#21557;&#37266;&#30340;&#65292;&#20013;&#38388;&#22841;&#26434;&#30528;&#21866;&#21866;&#30340;&#25758;&#20987;&#22768;&#65292;&#22937;&#22937;&#21457;&#29616;&#36523;&#26049;&#30340;&#32599;&#25104;&#24050;&#19981;&#30693;&#21435;&#21521;&#65292;&#20511;&#30528;&#31383;&#22806;&#30340;&#28783;&#20809;&#65292;&#22937;&#22937;&#21457;&#29616;&#32599;&#25104;&#27491;&#31449;&#22312;&#19981;&#36828;&#30340;&#22320;&#26041;&#25226;&#32819;&#26421;&#32039;&#32039;&#30340;&#36148;&#22312;&#22681;&#19978;&#65292;&#19968;&#21482;&#25163;&#22312;&#33007;&#38388;&#19981;&#20572;&#30340;&#22871;&#24324;&#30528;&#65292;&#22068;&#37324;&#21891;&#21891;&#20302;&#35821;&#65306;&#8220;&#8230;&#38597;&#24609;&#8230;&#38597;&#24609;&#8230;&#8221;&#22937;&#22937;&#32039;&#32039;&#30340;&#25569;&#20303;&#20102;&#25331;&#22836;&#65292;&#25351;&#30002;&#28145;&#28145;&#30340;&#38519;&#36827;&#20102;&#33258;&#24049;&#25163;&#24515;&#37324;&#12290;&#32599;&#25104;&#21548;&#30528;&#38548;&#22721;&#25151;&#37324;&#38597;&#24609;&#29087;&#24713;&#26364;&#22937;&#30340;&#21627;&#21535;&#22768;&#65292;&#30171;&#33510;&#30340;&#33258;&#34384;&#19968;&#33324;&#25340;&#21629;&#25784;&#21160;&#30528;&#33258;&#24049;&#22362;&#30828;&#30340;&#32905;&#26834;&#65292;&#33030;&#24369;&#30340;&#40863;&#22836;&#21069;&#31471;&#30001;&#20110;&#23556;&#20102;&#19977;&#27425;&#31934;&#30340;&#32536;&#25925;&#24050;&#32463;&#28779;&#36771;&#36771;&#30340;&#30140;&#30171;&#65292;&#32599;&#25104;&#20173;&#20572;&#19981;&#19979;&#22871;&#24324;&#30340;&#21160;&#20316;&#65292;&#36523;&#21518;&#19968;&#20855;&#36196;&#35064;&#30340;&#36523;&#20307;&#32531;&#32531;&#30340;&#36148;&#20102;&#19978;&#26469;&#65292;&#19968;&#21482;&#20912;&#20919;&#30340;&#23567;&#25163;&#36731;&#36731;&#30340;&#25235;&#20303;&#20102;&#32599;&#25104;&#22871;&#24324;&#32905;&#26834;&#30340;&#25163;&#65292;&#28982;&#21518;&#25235;&#20303;&#32599;&#25104;&#30340;&#32905;&#26834;&#28201;&#26580;&#30340;&#32487;&#32493;&#22871;&#24324;&#36215;&#26469;&#65292;&#32599;&#25104;&#21574;&#22312;&#40657;&#26263;&#20013;&#65292;&#30475;&#19981;&#28165;&#33080;&#19978;&#30340;&#34920;&#24773;&#65292;&#22937;&#22937;&#30340;&#33080;&#36731;&#36731;&#30340;&#38752;&#22312;&#20102;&#32599;&#25104;&#30340;&#32937;&#33152;&#19978;&#65292;&#19968;&#28404;&#28404;&#30340;&#27882;&#29664;&#28369;&#33853;&#32937;&#32987;&#12290;&#38548;&#22721;&#30340;&#25758;&#20987;&#22768;&#26356;&#21152;&#23494;&#24613;&#65292;&#20276;&#38543;&#30528;&#38597;&#24609;&#23047;&#23194;&#30340;&#21627;&#21535;&#22768;&#65306;&#8220;&#32769;&#20844;&#8230;&#22909;&#26834;&#8230;&#29992;&#21147;&#8230;&#25105;&#24555;&#21040;&#20102;&#8230;&#29992;&#21147;&#8230;&#28145;&#19968;&#28857;&#8230;&#8230;&#21834;&#8230;&#25554;&#28866;&#20102;&#8230;&#8221;&#32599;&#25104;&#21912;&#30528;&#31895;&#27668;&#65292;&#25226;&#22937;&#22937;&#25353;&#22312;&#22681;&#19978;&#65292;&#25749;&#24320;&#22937;&#22937;&#30340;&#20869;&#35044;&#65292;&#31895;&#22823;&#30340;&#22362;&#25402;&#29408;&#29408;&#30340;&#25554;&#36827;&#20102;&#22937;&#22937;&#24178;&#28088;&#30340;&#23567;&#31348;&#65292;&#38500;&#20102;&#21050;&#30171;&#65292;&#36824;&#26159;&#21050;&#30171;&#65292;&#22937;&#22937;&#30340;&#21452;&#25163;&#20351;&#21170;&#30340;&#25206;&#20303;&#22681;&#22721;&#65292;&#36814;&#21512;&#30528;&#32599;&#25104;&#37326;&#34542;&#30340;&#25758;&#20987;&#65292;&#28385;&#33080;&#27882;&#30165;&#65292;&#21475;&#20013;&#21364;&#22823;&#22768;&#30340;&#21627;&#21535;&#30528;&#65306;&#8220;&#32769;&#20844;&#8230;&#25805;&#25105;&#8230;&#25805;&#27515;&#25105;&#8230;&#8230;&#8221;&#23047;&#23273;&#30340;&#20083;&#25151;&#21038;&#22312;&#20912;&#20919;&#30340;&#22681;&#22721;&#19978;&#28779;&#36771;&#36771;&#30340;&#30171;&#8230;&#8230;&#20877;&#19968;&#20010;&#22812;&#26202;&#38477;&#20020;&#30340;&#26102;&#20505;&#65292;&#22937;&#22937;&#19981;&#39038;&#32599;&#25104;&#30340;&#20912;&#20919;&#30340;&#30446;&#20809;&#65292;&#35874;&#32477;&#20102;&#38597;&#24609;&#21644;&#39558;&#22825;&#34892;&#19968;&#36215;&#30475;&#30005;&#24433;&#30340;&#36992;&#35831;&#65292;&#20004;&#20154;&#38391;&#38391;&#30340;&#36208;&#21040;&#31199;&#25151;&#65292;&#32599;&#25104;&#22312;&#24202;&#22836;&#27785;&#38391;&#30340;&#25277;&#30528;&#28895;&#65292;&#22937;&#22937;&#20919;&#20919;&#30340;&#35828;&#65306;&#8220;&#32599;&#25104;&#65292;&#25105;&#20204;&#35848;&#35848;&#21543;&#8230;&#8221;&#32599;&#25104;&#19968;&#35328;&#19981;&#21457;&#65292;&#22937;&#22937;&#36825;&#20040;&#22810;&#22825;&#30340;&#24594;&#27668;&#30636;&#38388;&#29190;&#21457;&#65306;&#8220;&#32599;&#25104;&#65292;&#20320;&#36825;&#20040;&#23545;&#25105;&#19981;&#20844;&#24179;&#8230;&#8221;&#30636;&#38388;&#27882;&#27969;&#28385;&#38754;&#65292;&#8220;&#25105;&#19981;&#26159;&#35841;&#30340;&#26367;&#20195;&#21697;&#65292;&#25105;&#26080;&#27861;&#24525;&#21463;&#20320;&#22312;&#36827;&#20837;&#25105;&#36523;&#20307;&#30340;&#21516;&#26102;&#22068;&#37324;&#21364;&#21483;&#30528;&#21478;&#19968;&#20010;&#22899;&#20154;&#30340;&#21517;&#23383;&#8230;&#8221;&#32599;&#25104;&#20919;&#20919;&#30340;&#24320;&#21475;&#65306;&#8220;&#26159;&#25105;&#23545;&#19981;&#36215;&#20320;&#8230;&#25105;&#20204;&#20998;&#25163;&#21543;&#8230;&#8221;&#22937;&#22937;&#21574;&#21574;&#30340;&#30475;&#30528;&#32599;&#25104;&#38754;&#26080;&#34920;&#24773;&#30340;&#33080;&#65292;&#22312;&#23545;&#26041;&#33080;&#19978;&#30475;&#19981;&#21040;&#21738;&#24597;&#19968;&#19997;&#30041;&#24651;&#65292;&#22937;&#22937;&#21457;&#30127;&#19968;&#26679;&#25749;&#24320;&#33258;&#24049;&#30340;&#34915;&#29289;&#65306;&#8220;&#8230;&#20320;&#30693;&#19981;&#30693;&#36947;&#8230;&#25105;&#26159;&#30495;&#30340;&#21916;&#27426;&#20320;&#8230;&#22307;&#35806;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#22810;&#24076;&#26395;&#22899;&#20027;&#35282;&#26159;&#25105;&#8230;&#30007;&#20027;&#35282;&#26159;&#20320;&#8230;&#26469;&#65292;&#20320;&#30475;&#30475;&#65292;&#25105;&#21738;&#28857;&#27604;&#19981;&#19978;&#38597;&#24609;&#8230;&#26469;&#65292;&#20320;&#25720;&#25720;&#8230;&#25105;&#21738;&#28857;&#27604;&#38597;&#24609;&#24046;&#25105;&#19981;&#35201;&#34987;&#20320;&#24403;&#25104;&#31199;&#25151;&#21644;&#25509;&#36817;&#38597;&#24609;&#30340;&#20511;&#21475;&#21644;&#25377;&#31661;&#29260;&#8230;&#8221;&#22937;&#22937;&#30127;&#29378;&#30340;&#25235;&#36215;&#32599;&#25104;&#30340;&#25163;&#65292;&#25353;&#22312;&#33258;&#24049;&#20016;&#28385;&#30333;&#23273;&#30340;&#20083;&#25151;&#19978;&#65292;&#21364;&#21482;&#24863;&#21463;&#21040;&#25163;&#25484;&#20912;&#20919;&#30340;&#28201;&#24230;&#65292;&#32599;&#25104;&#32553;&#22238;&#33258;&#24049;&#25353;&#22312;&#22937;&#22937;&#20083;&#25151;&#19978;&#30340;&#25163;&#65306;&#8220;&#21035;&#36825;&#26679;&#8230;&#8221;&#22937;&#22937;&#30171;&#33510;&#30340;&#21898;&#36947;&#65306;&#8220;&#25105;&#21738;&#19968;&#28857;&#27604;&#19981;&#19978;&#38597;&#24609;&#37027;&#20010;&#36145;&#36135;&#8230;&#20320;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#23545;&#25105;&#8221;&#32599;&#25104;&#33150;&#30340;&#31449;&#36215;&#36523;&#23376;&#65292;&#21866;&#30340;&#19968;&#22768;&#65292;&#37325;&#37325;&#30340;&#32819;&#20809;&#25171;&#22312;&#22937;&#22937;&#30340;&#33080;&#19978;&#65306;&#8220;&#20320;&#21738;&#19968;&#28857;&#37117;&#27604;&#19981;&#19978;&#22905;&#8230;&#8221;&#22937;&#22937;&#25410;&#20303;&#33080;&#24222;&#65292;&#32477;&#26395;&#30340;&#24616;&#27602;&#30340;&#30447;&#30528;&#32599;&#25104;&#65306;&#8220;&#8230;&#20320;&#20250;&#21518;&#24724;&#30340;&#65292;&#20320;&#19981;&#35201;&#25105;&#65292;&#22823;&#25226;&#30340;&#30007;&#20154;&#35201;&#25105;&#8230;&#36824;&#26377;&#37027;&#20010;&#36145;&#36135;&#65292;&#25105;&#19981;&#20250;&#25918;&#36807;&#22905;&#30340;&#8230;&#8221;&#35828;&#23436;&#32993;&#20081;&#22871;&#19978;&#19968;&#26465;&#38271;&#35033;&#65292;&#29993;&#38376;&#32780;&#21435;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#22937;&#22937;&#37257;&#37306;&#37306;&#30340;&#29228;&#19978;&#31199;&#23627;&#19977;&#27004;&#30340;&#27004;&#26799;&#26368;&#21518;&#19968;&#32423;&#21488;&#38454;&#30340;&#26102;&#20505;&#65292;&#30475;&#35265;&#19968;&#20013;&#24180;&#30007;&#20154;&#27491;&#36276;&#22312;&#38597;&#24609;&#30340;&#25151;&#38376;&#22806;&#65292;&#32819;&#26421;&#32039;&#32039;&#30340;&#36148;&#22312;&#38376;&#19978;&#65292;&#19968;&#21482;&#25163;&#29477;&#29712;&#30340;&#22871;&#24324;&#30528;&#33258;&#24049;&#30340;&#19979;&#36523;&#65292;&#30475;&#35265;&#22937;&#22937;&#65292;&#20013;&#24180;&#30007;&#20154;&#24908;&#24908;&#24352;&#24352;&#30340;&#32463;&#36807;&#22937;&#22937;&#30340;&#36523;&#36793;&#65292;&#36305;&#19979;&#27004;&#21435;&#65292;&#30475;&#30528;&#20013;&#24180;&#30007;&#23376;&#26377;&#20123;&#30524;&#29087;&#30340;&#32972;&#24433;&#65292;&#22937;&#22937;&#37202;&#31934;&#20914;&#22836;&#30340;&#33041;&#34955;&#21322;&#22825;&#25165;&#24819;&#36215;&#26159;&#25151;&#19996;&#65292;&#19968;&#20010;&#31163;&#24322;&#29420;&#23621;&#30340;&#20013;&#24180;&#30007;&#20154;&#12290;&#30475;&#30528;&#30007;&#23376;&#30340;&#32972;&#24433;&#65292;&#22937;&#22937;&#20919;&#20919;&#30340;&#31505;&#20102;&#65292;&#25671;&#26179;&#30528;&#36716;&#36523;&#36208;&#19979;&#27004;&#21435;&#12290;&#30007;&#20154;&#24778;&#39746;&#26410;&#23450;&#30340;&#36305;&#22238;&#33258;&#24049;&#30340;&#25151;&#38388;&#65292;&#24528;&#24529;&#19981;&#23433;&#30340;&#24819;&#30528;&#35201;&#26159;&#21018;&#25165;&#30340;&#22899;&#23401;&#25226;&#33258;&#24049;&#20599;&#21548;&#30340;&#20107;&#24773;&#23459;&#25196;&#20986;&#21435;&#65292;&#37027;&#33258;&#24049;&#35828;&#19981;&#22909;&#35201;&#21507;&#23448;&#21496;&#20102;&#65292;&#21548;&#35828;&#37027;&#20457;&#25384;&#30528;&#20303;&#30340;&#22899;&#23401;&#26159;&#22909;&#26379;&#21451;&#65292;&#19981;&#36807;&#37027;&#20010;&#21483;&#26041;&#38597;&#24609;&#30340;&#22899;&#23401;&#21483;&#24202;&#30340;&#22768;&#38899;&#30528;&#23454;&#36855;&#20154;&#65292;&#23475;&#30340;&#33258;&#24049;&#27599;&#27425;&#20599;&#21548;&#21518;&#37117;&#35201;&#29408;&#29408;&#30340;&#25171;&#20960;&#27425;&#39134;&#26426;&#25165;&#33021;&#20837;&#30561;&#12290;&#30007;&#20154;&#38548;&#30528;&#35044;&#23376;&#29408;&#29408;&#30340;&#25235;&#20102;&#33258;&#24049;&#22362;&#30828;&#30340;&#32905;&#26834;&#19968;&#25226;&#12290;&#30896;&#30896;&#30340;&#25970;&#38376;&#22768;&#35753;&#30007;&#20154;&#21523;&#20102;&#19968;&#36339;&#65292;&#38548;&#30528;&#29483;&#30524;&#65292;&#30007;&#20154;&#30475;&#21040;&#20102;&#37257;&#30524;&#24826;&#26494;&#30340;&#22937;&#22937;&#65292;&#40635;&#28902;&#32456;&#20110;&#36824;&#26159;&#26469;&#20102;&#65292;&#30007;&#20154;&#26263;&#21497;&#19968;&#22768;&#65292;&#25171;&#24320;&#20102;&#38450;&#30423;&#38376;&#65292;&#25918;&#22937;&#22937;&#36827;&#26469;&#65292;&#28982;&#21518;&#36214;&#32039;&#20851;&#19978;&#20102;&#38376;&#12290;&#22937;&#22937;&#25171;&#37327;&#20102;&#19968;&#30058;&#23627;&#20869;&#30340;&#20940;&#20081;&#65292;&#36873;&#20102;&#30456;&#23545;&#25972;&#27905;&#30340;&#27801;&#21457;&#19978;&#22352;&#20102;&#19979;&#26469;&#65292;&#21452;&#33151;&#24456;&#19981;&#38597;&#30340;&#24352;&#24320;&#65292;&#38271;&#35033;&#19979;&#21452;&#33151;&#26681;&#37096;&#38544;&#32422;&#30340;&#40657;&#33394;&#35753;&#30007;&#20154;&#19981;&#30001;&#33258;&#20027;&#30340;&#21534;&#20102;&#20960;&#19979;&#21475;&#27700;&#12290;&#22937;&#22937;&#23194;&#31505;&#30528;&#26397;&#30007;&#20154;&#35828;&#36947;&#65306;&#8220;&#24590;&#20040;&#65292;&#21018;&#25165;&#20599;&#21548;&#30340;&#32966;&#23376;&#21435;&#21738;&#37324;&#20102;&#8230;&#8221;&#35828;&#23436;&#35825;&#20154;&#30340;&#39321;&#33292;&#36824;&#33300;&#20102;&#33300;&#22068;&#21767;&#65292;&#30007;&#20154;&#24515;&#37324;&#19971;&#19978;&#20843;&#19979;&#65292;&#24515;&#19979;&#24605;&#37327;&#65292;&#38590;&#36947;&#65292;&#36824;&#30896;&#19978;&#20010;&#39269;&#28212;&#30340;&#22823;&#23398;&#29983;&#65292;&#19981;&#31649;&#20102;&#65292;&#23601;&#31639;&#22825;&#22604;&#19979;&#26469;&#20102;&#65292;&#27492;&#31561;&#32477;&#33394;&#65292;&#20808;&#25805;&#20102;&#20877;&#35828;&#12290;&#30007;&#20154;&#36831;&#30097;&#30528;&#25226;&#25163;&#36148;&#19978;&#22937;&#22937;&#30340;&#22823;&#33151;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#22937;&#22937;&#33298;&#26381;&#30340;&#20208;&#36215;&#22836;&#65292;&#21756;&#20102;&#19968;&#22768;&#65292;&#30007;&#20154;&#30340;&#33394;&#32966;&#19968;&#19979;&#29190;&#21457;&#20102;&#65292;&#24515;&#24613;&#28779;&#29134;&#30340;&#21093;&#19979;&#20102;&#22937;&#22937;&#36523;&#19978;&#25152;&#26377;&#30340;&#34915;&#29289;&#65292;&#19968;&#20855;&#32650;&#33026;&#33324;&#30333;&#23273;&#30340;&#32905;&#20307;&#21576;&#29616;&#22312;&#30007;&#20154;&#38754;&#21069;&#65292;&#30475;&#30528;&#28783;&#20809;&#19979;&#22937;&#22937;&#37217;&#32418;&#30340;&#33080;&#24222;&#65292;&#36824;&#26377;&#33016;&#21069;&#30340;&#19968;&#23545;&#22362;&#25402;&#65292;&#20197;&#21450;&#24494;&#24494;&#24352;&#24320;&#30340;&#21452;&#33151;&#38388;&#33538;&#23494;&#30340;&#40657;&#19977;&#35282;&#65292;&#30007;&#20154;&#36805;&#36895;&#30340;&#33073;&#19979;&#33258;&#24049;&#30340;&#35044;&#23376;&#65292;&#35753;&#33258;&#24049;&#24341;&#20197;&#20026;&#20658;&#30340;&#31895;&#40657;&#22362;&#30828;&#30340;&#32905;&#26834;&#24377;&#20102;&#20986;&#26469;&#65292;&#22937;&#22937;&#30475;&#21040;&#30007;&#20154;&#33007;&#19979;&#27604;&#24120;&#20154;&#31895;&#22823;&#30340;&#32905;&#26834;&#65292;&#30524;&#20013;&#38378;&#36807;&#19968;&#19997;&#24778;&#24656;&#65292;&#26059;&#21363;&#25442;&#19978;&#19968;&#33080;&#23194;&#31505;&#65292;&#23545;&#30007;&#20154;&#21246;&#20102;&#21246;&#25163;&#25351;&#65292;&#24352;&#24320;&#20102;&#33258;&#24049;&#30340;&#21452;&#33151;&#65292;&#31881;&#23273;&#30340;&#23567;&#31348;&#25972;&#20010;&#26292;&#38706;&#22312;&#30007;&#20154;&#38754;&#21069;&#65292;&#32654;&#33394;&#24403;&#21069;&#65292;&#20037;&#32463;&#25112;&#22330;&#30340;&#20013;&#24180;&#30007;&#20154;&#30693;&#36947;&#22909;&#33756;&#35201;&#24930;&#24930;&#21697;&#30340;&#36947;&#29702;&#65292;&#30007;&#20154;&#25569;&#20303;&#22937;&#22937;&#30340;&#21452;&#20083;&#65292;&#25216;&#24039;&#30340;&#25380;&#21387;&#36215;&#26469;&#65292;&#21516;&#26102;&#20302;&#19979;&#22836;&#21435;&#65292;&#23485;&#22823;&#30340;&#33292;&#23574;&#28789;&#27963;&#30340;&#22312;&#22937;&#22937;&#30340;&#23567;&#31348;&#22788;&#26469;&#22238;&#28369;&#21160;&#65292;&#22312;&#30007;&#20154;&#21452;&#37325;&#30340;&#25361;&#36887;&#19979;&#65292;&#21021;&#32463;&#20154;&#20107;&#30340;&#22937;&#22937;&#39532;&#19978;&#28291;&#19981;&#25104;&#20891;&#65292;&#22823;&#37327;&#30340;&#29233;&#28082;&#21943;&#28044;&#32780;&#20986;&#65292;&#25171;&#28287;&#20102;&#30007;&#20154;&#30340;&#22068;&#35282;&#21644;&#40763;&#23574;&#65292;&#30007;&#20154;&#30340;&#33292;&#23574;&#28369;&#36827;&#20102;&#22937;&#22937;&#28287;&#28070;&#30340;&#23567;&#31348;&#65292;&#22312;&#23567;&#31348;&#20869;&#19981;&#20572;&#30340;&#26059;&#36716;&#65292;&#25171;&#22280;&#65292;&#22937;&#22937;&#24536;&#24773;&#30340;&#25265;&#20303;&#30007;&#20154;&#30340;&#28385;&#26159;&#27833;&#33147;&#30340;&#22836;&#37096;&#65292;&#21452;&#33151;&#20351;&#21170;&#30340;&#22841;&#20303;&#30007;&#20154;&#30340;&#22836;&#37096;&#65292;&#22362;&#30828;&#30340;&#32993;&#33580;&#19981;&#26102;&#21038;&#36807;&#23047;&#23273;&#30340;&#23567;&#31348;&#21475;&#65292;&#35753;&#22937;&#22937;&#23047;&#21912;&#36830;&#36830;&#65292;&#19981;&#26102;&#30340;&#25260;&#39640;&#33216;&#37096;&#65292;&#36814;&#21512;&#30007;&#20154;&#30340;&#33292;&#23574;&#65292;&#32456;&#20110;&#22312;&#30007;&#20154;&#33292;&#23574;&#19968;&#38453;&#30127;&#29378;&#30340;&#32478;&#21160;&#20013;&#65292;&#22937;&#22937;&#35825;&#20154;&#30340;&#33050;&#36286;&#27515;&#27515;&#30340;&#24182;&#25314;&#22312;&#19968;&#36215;&#65292;&#25226;&#30007;&#20154;&#30340;&#22836;&#37096;&#27515;&#27515;&#30340;&#25353;&#22312;&#33258;&#24049;&#30340;&#23567;&#31348;&#22788;&#65292;&#23567;&#31348;&#19968;&#24352;&#19968;&#21512;&#65292;&#22823;&#37327;&#29233;&#28082;&#39034;&#30528;&#23567;&#31348;&#65292;&#27969;&#21040;&#20102;&#30007;&#20154;&#22068;&#37324;&#65292;&#30007;&#20154;&#20223;&#20315;&#21507;&#23665;&#29645;&#28023;&#21619;&#33324;&#25226;&#23567;&#31348;&#21475;&#30340;&#29233;&#28082;&#23613;&#25968;&#21534;&#33853;&#21475;&#20013;&#65292;&#21863;&#21863;&#26377;&#22768;&#12290;&#39640;&#28526;&#21518;&#30340;&#22937;&#22937;&#27985;&#36523;&#20047;&#21147;&#30340;&#30251;&#22312;&#27801;&#21457;&#19978;&#65292;&#24352;&#22823;&#30340;&#21452;&#33151;&#38388;&#19968;&#29255;&#28287;&#28070;&#65292;&#33016;&#21475;&#21095;&#28872;&#30340;&#36215;&#20239;&#30528;&#65292;&#30007;&#20154;&#20877;&#20063;&#24525;&#19981;&#20303;&#65292;&#25235;&#36215;&#22937;&#22937;&#30340;&#21452;&#33151;&#65292;&#25645;&#22312;&#33258;&#24049;&#32937;&#19978;&#65292;&#25402;&#30528;&#26089;&#24050;&#32959;&#28072;&#24322;&#24120;&#30340;&#31895;&#40657;&#32905;&#26834;&#65292;&#21553;&#30340;&#19968;&#22768;&#65292;&#25554;&#20837;&#22937;&#22937;&#36855;&#20154;&#30340;&#23567;&#31348;&#65292;&#31895;&#22823;&#32905;&#26834;&#30340;&#31361;&#28982;&#34989;&#20837;&#30636;&#38388;&#22635;&#28385;&#20102;&#22937;&#22937;&#24515;&#22836;&#33707;&#21517;&#30340;&#31354;&#34394;&#65292;&#22937;&#22937;&#33298;&#26381;&#30340;&#21756;&#20102;&#19968;&#22768;&#65292;&#25972;&#20010;&#36523;&#23376;&#20687;&#34430;&#23376;&#19968;&#26679;&#24339;&#20102;&#36215;&#26469;&#65292;&#30007;&#20154;&#26126;&#30333;&#35201;&#24449;&#26381;&#24180;&#38738;&#22899;&#23401;&#65292;&#29305;&#21035;&#26159;&#21021;&#32463;&#20154;&#20107;&#30340;&#22899;&#23401;&#65292;&#23601;&#26159;&#35201;&#24555;&#36895;&#30340;&#24449;&#26381;&#22905;&#30340;&#32905;&#20307;&#65292;&#20174;&#32780;&#20987;&#28291;&#22905;&#30340;&#24847;&#24535;&#65292;&#32905;&#26834;&#20174;&#25554;&#20837;&#23567;&#31348;&#24320;&#22987;&#65292;&#20415;&#26159;&#19968;&#30058;&#29378;&#39118;&#26292;&#38632;&#33324;&#30340;&#25277;&#25554;&#65292;&#27599;&#27425;&#37117;&#37325;&#37325;&#30340;&#39030;&#21040;&#22937;&#22937;&#30340;&#23567;&#31348;&#26368;&#28145;&#22788;&#65292;&#36824;&#25925;&#24847;&#30340;&#22312;&#31348;&#24515;&#22788;&#30740;&#30952;&#20960;&#19979;&#65292;&#19981;&#21040;&#20108;&#21313;&#20998;&#38047;&#65292;&#22937;&#22937;&#20415;&#23047;&#21912;&#30528;&#36133;&#19979;&#38453;&#19979;&#65292;&#20002;&#30420;&#24323;&#30002;&#65292;&#36523;&#19979;&#30340;&#27801;&#21457;&#32858;&#31215;&#20102;&#19968;&#22823;&#28393;&#31896;&#20046;&#20046;&#20142;&#26230;&#26230;&#30340;&#28082;&#20307;&#65292;&#30007;&#20154;&#32487;&#32493;&#29992;&#21147;&#30340;&#25277;&#25554;&#30528;&#65292;&#22937;&#22937;&#39532;&#19978;&#25307;&#26550;&#19981;&#20303;&#65292;&#21741;&#22825;&#21898;&#22320;&#30340;&#24320;&#22987;&#27714;&#39286;&#36215;&#26469;&#65306;&#8220;&#8230;&#21834;&#19981;&#34892;&#21862;&#8230;&#24555;&#20572;&#19979;&#26469;&#8230;&#8230;&#25554;&#28866;&#21862;&#8230;&#8221;&#19968;&#36793;&#21741;&#21898;&#30528;&#65292;&#23567;&#25163;&#19968;&#36793;&#26080;&#21147;&#30340;&#25512;&#30528;&#30007;&#20154;&#30340;&#19979;&#33145;&#65292;&#30007;&#20154;&#25918;&#24320;&#22937;&#22937;&#30340;&#21452;&#33151;&#65292;&#25972;&#20010;&#36523;&#20307;&#37117;&#21387;&#22312;&#20102;&#22937;&#22937;&#30340;&#36523;&#19978;&#65292;&#25226;&#22937;&#22937;&#30340;&#25972;&#20010;&#36523;&#20307;&#24443;&#24213;&#30340;&#21387;&#22312;&#27801;&#21457;&#37324;&#65292;&#21452;&#25163;&#25226;&#22937;&#22937;&#30340;&#20004;&#36793;&#33216;&#37096;&#20351;&#21170;&#30340;&#25203;&#24320;&#65292;&#32905;&#26834;&#20687;&#25171;&#26729;&#26426;&#19968;&#26679;&#37325;&#37325;&#30340;&#25758;&#20987;&#30528;&#22937;&#22937;&#24050;&#32463;&#32418;&#32959;&#30340;&#23567;&#31348;&#65292;&#22937;&#22937;&#26080;&#21147;&#30340;&#25462;&#25171;&#30528;&#30007;&#20154;&#30340;&#33016;&#37096;&#65292;&#21364;&#21482;&#25442;&#26469;&#26356;&#22823;&#21147;&#30340;&#25758;&#20987;&#12290;&#22937;&#22937;&#30340;&#21452;&#25163;&#25913;&#25104;&#26080;&#21147;&#30340;&#25293;&#25171;&#30528;&#36523;&#19979;&#30340;&#27801;&#21457;&#65292;&#27882;&#27969;&#28385;&#38754;&#65306;&#8220;&#8230;&#8230;&#25104;&#21733;&#8230;&#25105;&#35201;&#27515;&#20102;&#8230;&#25937;&#25937;&#25105;&#8230;&#23567;&#31348;&#34987;&#25554;&#28866;&#20102;&#8230;&#8221;&#30127;&#29378;&#30340;&#25277;&#25554;&#21448;&#25345;&#32493;&#20102;&#21313;&#20960;&#20998;&#38047;&#65292;&#30007;&#20154;&#30475;&#30528;&#36523;&#19979;&#30340;&#22899;&#23401;&#36830;&#21741;&#21898;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#20102;&#65292;&#21482;&#21097;&#19979;&#22823;&#21475;&#30340;&#21912;&#30528;&#31895;&#27668;&#65292;&#20462;&#38271;&#30340;&#21452;&#33151;&#38543;&#30528;&#27599;&#19968;&#27425;&#25277;&#25554;&#20415;&#25277;&#31563;&#20284;&#30340;&#25238;&#21160;&#19968;&#19979;&#65292;&#20276;&#38543;&#30528;&#36523;&#20307;&#30340;&#19981;&#20572;&#25112;&#26647;&#12290;&#30007;&#20154;&#24471;&#24847;&#30340;&#31505;&#20102;&#65292;&#21452;&#25163;&#25235;&#20303;&#22937;&#22937;&#30340;&#19968;&#23545;&#30333;&#23273;&#30340;&#20083;&#25151;&#65292;&#20877;&#24555;&#36895;&#30340;&#25277;&#25554;&#20102;&#20960;&#20998;&#38047;&#65292;&#28982;&#21518;&#29992;&#21147;&#30340;&#39030;&#20303;&#22937;&#22937;&#30340;&#31348;&#24515;&#65292;&#24525;&#32784;&#24050;&#20037;&#30340;&#31934;&#28082;&#20687;&#23376;&#24377;&#19968;&#26679;&#21943;&#23556;&#32780;&#21435;&#65292;&#27975;&#28748;&#22312;&#22937;&#22937;&#26580;&#23273;&#30340;&#33457;&#34122;&#19978;&#65292;&#24102;&#36215;&#22937;&#22937;&#27985;&#36523;&#19968;&#38453;&#39076;&#25238;&#12290;&#30007;&#20154;&#25320;&#20986;&#26377;&#20123;&#30130;&#36719;&#30340;&#32905;&#26834;&#65292;&#24812;&#24847;&#30340;&#28857;&#29123;&#19968;&#21482;&#39321;&#28895;&#65292;&#30475;&#30528;&#27801;&#21457;&#19978;&#30251;&#25104;&#19968;&#22242;&#30340;&#22937;&#22937;&#65292;&#22823;&#22823;&#24352;&#24320;&#30340;&#21452;&#33151;&#38388;&#65292;&#23567;&#31348;&#34987;&#25745;&#24320;&#25104;&#20102;&#19968;&#24352;&#23567;&#22068;&#30340;&#24418;&#29366;&#65292;&#26410;&#33021;&#38381;&#21512;&#65292;&#20083;&#30333;&#33394;&#30340;&#31934;&#28082;&#28151;&#21512;&#29289;&#39034;&#30528;&#23567;&#31348;&#21475;&#65292;&#32531;&#32531;&#30340;&#28322;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#21448;&#26159;&#19968;&#20010;&#23547;&#24120;&#30340;&#22812;&#26202;&#65292;&#21018;&#32463;&#21382;&#36807;&#19977;&#27425;&#39640;&#28526;&#30340;&#22937;&#22937;&#22841;&#30528;&#19968;&#26681;&#39321;&#28895;&#27985;&#36523;&#36196;&#35064;&#30340;&#22352;&#22312;&#25151;&#19996;&#23545;&#38754;&#30340;&#27801;&#21457;&#19978;&#65292;&#24736;&#38386;&#30340;&#21520;&#20102;&#20010;&#28895;&#22280;&#65306;&#8220;&#24819;&#19981;&#24819;&#19978;&#20102;&#26041;&#38597;&#24609;&#37027;&#20010;&#39578;&#36135;&#8230;&#8221;&#27801;&#21457;&#23545;&#38754;&#30340;&#30007;&#20154;&#24819;&#30528;&#38597;&#24609;&#38144;&#39746;&#30340;&#21627;&#21535;&#22768;&#65292;&#19981;&#30001;&#25235;&#20102;&#25226;&#33258;&#24049;&#33007;&#38388;&#21018;&#23556;&#31934;&#30340;&#32905;&#26834;&#65292;&#32905;&#26834;&#31455;&#28982;&#21448;&#24320;&#22987;&#21464;&#30828;&#20102;&#65306;&#8220;&#21738;&#33021;&#35828;&#19978;&#23601;&#33021;&#19978;&#30340;&#8230;&#8221;&#22937;&#22937;&#19981;&#32784;&#28902;&#30340;&#25171;&#26029;&#20102;&#20182;&#65306;&#8220;&#8230;&#21035;&#20182;&#22920;&#24223;&#35805;&#8230;&#23601;&#19968;&#21477;&#35805;&#21543;&#8230;&#24819;&#36824;&#26159;&#19981;&#24819;&#8230;&#8221;&#30007;&#20154;&#25903;&#25903;&#21566;&#21566;&#30340;&#35828;&#65306;&#8220;&#8230;&#24819;&#26159;&#24819;&#8230;&#20294;&#29359;&#27861;&#30340;&#20107;&#25105;&#21487;&#19981;&#25954;&#24178;&#8230;&#8221;&#22937;&#22937;&#30340;&#33080;&#19978;&#28014;&#29616;&#20986;&#26080;&#27604;&#24694;&#27602;&#30340;&#31070;&#24773;&#65306;&#8220;&#25918;&#24515;&#21543;&#65292;&#20320;&#23601;&#30041;&#30528;&#21147;&#27668;&#20934;&#22791;&#25805;&#27515;&#37027;&#20010;&#39578;&#36135;&#21543;&#8230;&#25105;&#20445;&#35777;&#22905;&#20250;&#35753;&#21482;&#27597;&#29399;&#19968;&#26679;&#25733;&#36215;&#23617;&#32929;&#27714;&#20320;&#25805;&#22905;&#8230;&#8230;&#8221;&#30007;&#20154;&#28139;&#31505;&#19968;&#22768;&#65292;&#20877;&#27425;&#25235;&#20102;&#19968;&#25226;&#33258;&#24049;&#19979;&#36523;&#30340;&#32905;&#26834;&#65292;&#27492;&#26102;&#30340;&#26041;&#38597;&#24609;&#65292;&#27491;&#36538;&#22312;&#33258;&#24049;&#30007;&#21451;&#30340;&#36523;&#19979;&#23113;&#36716;&#21627;&#21535;&#65292;&#20570;&#26790;&#20063;&#24819;&#19981;&#21040;&#22312;&#19981;&#20037;&#30340;&#19968;&#22825;&#65292;&#21407;&#26412;&#26159;&#30007;&#21451;&#19987;&#23646;&#30340;&#33258;&#24049;&#30340;&#36523;&#20307;&#30340;&#19968;&#20999;&#20250;&#35753;&#21478;&#19968;&#20010;&#29477;&#29712;&#30340;&#30007;&#20154;&#20219;&#24847;&#20316;&#36341;&#12290;&#28608;&#24773;&#20043;&#21518;&#30340;&#38597;&#24609;&#38745;&#38745;&#30340;&#36538;&#22312;&#30007;&#21451;&#30340;&#24576;&#37324;&#65292;&#22312;&#30007;&#21451;&#30340;&#33016;&#33179;&#19978;&#35843;&#30382;&#30340;&#21010;&#30528;&#22280;&#22280;&#65306;&#8220;&#32769;&#20844;&#65292;&#25105;&#24590;&#20040;&#24863;&#35273;&#26368;&#36817;&#22937;&#22937;&#21644;&#32599;&#25104;&#26377;&#28857;&#19981;&#23545;&#21170;&#21834;&#65292;&#20004;&#20154;&#20043;&#38388;&#23601;&#20687;&#20010;&#38476;&#29983;&#20154;&#19968;&#26679;&#65292;&#22937;&#22937;&#30475;&#25105;&#30340;&#30524;&#31070;&#20063;&#20919;&#20919;&#30340;&#8230;&#8221;&#39558;&#22825;&#34892;&#25602;&#30528;&#38597;&#24609;&#30340;&#39321;&#32937;&#65306;&#8220;&#20063;&#35768;&#20004;&#21475;&#23376;&#38393;&#30683;&#30462;&#20102;&#21543;&#8230;&#36807;&#20960;&#22825;&#23601;&#22909;&#20102;&#8230;&#22937;&#22937;&#21487;&#33021;&#26368;&#36817;&#24515;&#24773;&#19981;&#22909;&#65292;&#26377;&#26102;&#38388;&#20320;&#24320;&#23548;&#19979;&#22905;&#8230;&#8221;&#12290;</p><p>&#160; &#160;&#160;</p><p>&#160; &#160; &#160; &#160; &#38597;&#24609;&#33267;&#20170;&#20173;&#35760;&#24471;&#37027;&#20010;&#22121;&#26790;&#33324;&#30340;&#22812;&#26202;&#65292;&#30007;&#21451;&#39558;&#22825;&#34892;&#21644;&#32599;&#25104;&#30340;&#37027;&#20010;&#29677;&#32423;&#38598;&#20307;&#20986;&#21435;&#20889;&#29983;&#65292;&#35201;&#21435;&#20004;&#19977;&#22825;&#65292;&#22937;&#22937;&#30340;&#20852;&#33268;&#24456;&#39640;&#65292;&#30828;&#25289;&#30528;&#38597;&#24609;&#21435;&#36891;&#20102;&#19968;&#22825;&#30340;&#34903;&#65292;&#38597;&#24609;&#30475;&#30528;&#22937;&#22937;&#33080;&#19978;&#38706;&#20986;&#20037;&#26410;&#32509;&#25918;&#30340;&#31505;&#23481;&#65292;&#34429;&#28982;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#20294;&#20063;&#26367;&#22909;&#21451;&#24863;&#21040;&#39640;&#20852;&#12290;&#19981;&#30693;&#19981;&#35273;&#24050;&#26159;&#22812;&#24149;&#38477;&#20020;&#65292;&#38597;&#24609;&#21644;&#22937;&#22937;&#20852;&#39640;&#37319;&#28872;&#30340;&#24448;&#31199;&#23627;&#36208;&#65292;&#32463;&#36807;&#33756;&#24066;&#22330;&#30340;&#26102;&#20505;&#65292;&#22937;&#22937;&#25289;&#30528;&#38597;&#24609;&#36208;&#20102;&#36827;&#21435;&#65292;&#26469;&#21040;&#21334;&#40644;&#29916;&#30340;&#25674;&#20301;&#21069;&#65292;&#22937;&#22937;&#20180;&#32454;&#30340;&#36873;&#20102;&#20960;&#26681;&#31895;&#22823;&#30340;&#40644;&#29916;&#65292;&#38597;&#24609;&#19981;&#35299;&#30340;&#38382;&#36947;&#65306;&#8220;&#20080;&#36825;&#29609;&#24847;&#24178;&#21861;&#65292;&#33258;&#24049;&#21448;&#19981;&#24320;&#20249;&#20570;&#39277;&#8230;&#8221;&#22937;&#22937;&#22312;&#20302;&#22836;&#20184;&#24080;&#30340;&#19968;&#21049;&#37027;&#65292;&#30524;&#19978;&#30340;&#29424;&#29406;&#34920;&#24773;&#19968;&#38378;&#32780;&#36807;&#65292;&#25260;&#36215;&#22836;&#65292;&#33080;&#19978;&#24050;&#25442;&#19978;&#28799;&#28866;&#22914;&#33457;&#30340;&#31505;&#23481;&#65306;&#8220;&#30495;&#31528;&#21834;&#65292;&#32654;&#23481;&#21834;&#8230;&#8221;&#38597;&#24609;&#24653;&#28982;&#22823;&#24735;&#33324;&#28857;&#28857;&#22836;&#65306;&#8220;&#37027;&#19981;&#22914;&#20080;&#26049;&#36793;&#37027;&#31181;&#34920;&#38754;&#20809;&#28369;&#19968;&#28857;&#30340;&#65292;&#20320;&#30475;&#65292;&#20320;&#20080;&#30340;&#36825;&#31181;&#19978;&#38754;&#36825;&#20040;&#22810;&#21050;&#8230;&#8221;&#22937;&#22937;&#25405;&#36215;&#38597;&#24609;&#30340;&#25163;&#65306;&#8220;&#36208;&#21543;&#65292;&#25105;&#30340;&#22823;&#23567;&#22992;&#65292;&#21738;&#26377;&#37027;&#20040;&#22810;&#35762;&#31350;&#30340;&#8230;&#8221;&#22238;&#21040;&#31199;&#25151;&#65292;&#22937;&#22937;&#35828;&#35201;&#21644;&#38597;&#24609;&#32842;&#22825;&#65292;&#30828;&#25289;&#30528;&#38597;&#24609;&#38506;&#22905;&#19968;&#36215;&#30561;&#65292;&#38597;&#24609;&#20063;&#27427;&#28982;&#24212;&#20801;&#65292;&#24863;&#35273;&#20004;&#20154;&#22909;&#20037;&#27809;&#22312;&#19968;&#36215;&#20687;&#22312;&#23487;&#33293;&#37324;&#19968;&#26679;&#32842;&#22825;&#20102;&#65292;&#38597;&#24609;&#20914;&#23436;&#20937;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#22937;&#22937;&#24050;&#32463;&#20914;&#22909;&#20102;&#20004;&#26479;&#29275;&#22902;&#65292;&#38597;&#24609;&#35828;&#22768;&#35874;&#35874;&#25509;&#36807;&#29275;&#22902;&#19968;&#39278;&#32780;&#23613;&#65292;&#28982;&#21518;&#29228;&#19978;&#20102;&#22937;&#22937;&#30340;&#24202;&#65292;&#22937;&#22937;&#30475;&#30528;&#31354;&#31354;&#30340;&#29275;&#22902;&#26479;&#65292;&#22068;&#35282;&#25346;&#30528;&#19968;&#19997;&#24847;&#20041;&#19981;&#26126;&#30340;&#31505;&#23481;&#65292;&#20174;&#21475;&#34955;&#37324;&#25343;&#20986;&#19968;&#21482;&#28895;&#65292;&#21866;&#30340;&#19968;&#22768;&#28857;&#19978;&#65292;&#30475;&#30528;&#22937;&#22937;&#29087;&#32451;&#30340;&#25277;&#28895;&#23039;&#24577;&#65292;&#38597;&#24609;&#24778;&#22855;&#30340;&#21483;&#36947;&#65306;&#8220;&#22937;&#22937;&#8230;&#20320;&#20010;&#23567;&#22958;&#23376;&#20160;&#20040;&#26102;&#20505;&#23398;&#20250;&#25277;&#28895;&#20102;&#8230;&#8221;&#22937;&#22937;&#23545;&#30528;&#38597;&#24609;&#21520;&#20102;&#19968;&#20010;&#28895;&#22280;&#65306;&#8220;&#20154;&#37117;&#26159;&#20250;&#21464;&#30340;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&#24341;&#26469;&#38597;&#24609;&#19968;&#38453;&#21683;&#22013;&#65292;&#22937;&#22937;&#24377;&#20102;&#24377;&#25163;&#19978;&#30340;&#28895;&#28784;&#65292;&#23545;&#38597;&#24609;&#35828;&#65306;&#8220;&#20320;&#20808;&#36538;&#20250;&#21543;&#65292;&#25105;&#21435;&#36208;&#24266;&#19978;&#25277;&#23436;&#36825;&#26681;&#28895;&#65292;&#20914;&#23436;&#20937;&#21483;&#20320;&#8230;&#8221;&#22937;&#22937;&#38752;&#30528;&#36208;&#24266;&#30340;&#22681;&#22721;&#25277;&#23436;&#20102;&#19977;&#26681;&#28895;&#65292;&#25226;&#26368;&#21518;&#19968;&#26681;&#28895;&#30340;&#28895;&#22836;&#22312;&#22681;&#22721;&#19978;&#25665;&#28781;&#20043;&#21518;&#65292;&#36716;&#36523;&#36208;&#36827;&#20102;&#25151;&#38388;&#65292;&#26126;&#20142;&#30340;&#28783;&#20809;&#19979;&#65292;&#24202;&#19978;&#30340;&#34987;&#23376;&#34987;&#36386;&#21040;&#20102;&#19968;&#36793;&#65292;&#38597;&#24609;&#27985;&#36523;&#28526;&#32418;&#65292;&#21452;&#30524;&#36855;&#31163;&#65292;&#30561;&#35033;&#24050;&#32463;&#34987;&#25512;&#33267;&#33099;&#19979;&#65292;&#20869;&#35044;&#34987;&#32993;&#20081;&#30340;&#25172;&#22312;&#19968;&#26049;&#65292;&#27491;&#30171;&#33510;&#30340;&#25197;&#21160;&#30528;&#65292;&#22068;&#37324;&#22823;&#21475;&#30340;&#21912;&#30528;&#31895;&#27668;&#65292;&#19968;&#21482;&#25163;&#25235;&#20303;&#33258;&#24049;&#30340;&#20083;&#25151;&#65292;&#19968;&#21482;&#25163;&#22312;&#33258;&#24049;&#30340;&#21452;&#33151;&#38388;&#19981;&#20572;&#30340;&#25248;&#24324;&#65292;&#22937;&#22937;&#20919;&#20919;&#30340;&#25380;&#20986;&#20004;&#20010;&#23383;&#65306;&#8220;&#39578;&#36135;&#8230;&#8221;&#36716;&#36523;&#25361;&#20986;&#19968;&#26681;&#21018;&#20080;&#30340;&#24102;&#21050;&#30340;&#40644;&#29916;&#65292;&#29406;&#31505;&#30528;&#36208;&#21521;&#38597;&#24609;&#65292;&#27531;&#23384;&#26368;&#21518;&#19968;&#19997;&#29702;&#26234;&#30340;&#38597;&#24609;&#30475;&#30528;&#22937;&#22937;&#30340;&#34920;&#24773;&#21644;&#25163;&#20013;&#30340;&#40644;&#29916;&#65292;&#24778;&#24656;&#30340;&#22823;&#21483;&#36215;&#26469;&#65306;&#8220;&#8230;&#22937;&#8230;&#22937;&#8230;&#20320;&#35201;&#24178;&#20160;&#20040;&#8230;&#8221;&#22937;&#22937;&#33080;&#19978;&#25346;&#30528;&#27531;&#24525;&#30340;&#31505;&#23481;&#36924;&#36817;&#38597;&#24609;&#65306;&#8220;&#8230;&#39578;&#36135;&#8230;&#20320;&#19981;&#26159;&#24819;&#35201;&#20040;&#8230;&#25105;&#26159;&#20320;&#30340;&#22909;&#22992;&#22969;&#8230;&#8230;&#25105;&#26469;&#24110;&#20320;&#8230;&#8221;&#35828;&#32610;&#34542;&#27178;&#30340;&#20998;&#24320;&#38597;&#24609;&#30340;&#21452;&#33151;&#65292;&#25226;&#31895;&#22823;&#30340;&#40644;&#29916;&#29408;&#29408;&#30340;&#25443;&#20102;&#36827;&#21435;&#65292;&#27985;&#36523;&#24102;&#21050;&#30340;&#40644;&#29916;&#20687;&#20010;&#23567;&#21495;&#30340;&#29436;&#29273;&#26834;&#19968;&#26679;&#65292;&#22622;&#28385;&#20102;&#38597;&#24609;&#30340;&#25972;&#20010;&#23567;&#31348;&#65292;&#37027;&#20123;&#23574;&#21050;&#21038;&#22312;&#38597;&#24609;&#23047;&#23273;&#30340;&#32905;&#22721;&#19978;&#65292;&#35753;&#38597;&#24609;&#24808;&#21483;&#20986;&#22768;&#65292;&#30171;&#20986;&#20102;&#30524;&#27882;&#65292;&#21364;&#27985;&#36523;&#30130;&#36719;&#65292;&#26080;&#27861;&#25239;&#25298;&#65292;&#22937;&#22937;&#25235;&#20303;&#40644;&#29916;&#30340;&#26681;&#37096;&#65292;&#20351;&#21170;&#30340;&#25413;&#30528;&#38597;&#24609;&#30340;&#23567;&#31348;&#65292;&#38597;&#24609;&#30340;&#22836;&#37096;&#30171;&#33510;&#30340;&#24038;&#21491;&#25197;&#21160;&#12290;&#38597;&#24609;&#30340;&#20307;&#20869;&#20687;&#26377;&#19968;&#22242;&#28779;&#22312;&#29123;&#28903;&#65292;&#28903;&#27585;&#20102;&#38597;&#24609;&#30340;&#19968;&#20999;&#29702;&#26234;&#65292;&#28176;&#28176;&#30340;&#65292;&#38597;&#24609;&#30340;&#31070;&#24535;&#21464;&#24471;&#24653;&#24794;&#20986;&#26469;&#65292;&#19979;&#20307;&#40644;&#29916;&#30340;&#25277;&#21160;&#28176;&#28176;&#20135;&#29983;&#20102;&#19968;&#31181;&#38590;&#20197;&#26126;&#29366;&#30340;&#24555;&#24863;&#65292;&#19968;&#27874;&#27874;&#30340;&#20405;&#34989;&#30528;&#20840;&#36523;&#30340;&#27599;&#20010;&#32454;&#32990;&#65292;&#38597;&#24609;&#24536;&#24773;&#30340;&#21627;&#21535;&#36215;&#26469;&#65292;&#20027;&#21160;&#24352;&#24320;&#21452;&#33151;&#65292;&#36814;&#25509;&#40644;&#29916;&#30340;&#36827;&#20837;&#12290;&#22937;&#22937;&#30475;&#30528;&#38597;&#24609;&#20139;&#21463;&#30340;&#34920;&#24773;&#65292;&#24680;&#24680;&#30340;&#25320;&#20986;&#40644;&#29916;&#65292;&#30475;&#30528;&#40644;&#29916;&#19978;&#27838;&#28385;&#30340;&#28082;&#20307;&#65292;&#20919;&#31505;&#30528;&#25226;&#40644;&#29916;&#20002;&#21040;&#38597;&#24609;&#30340;&#33016;&#21475;&#65292;&#38597;&#24609;&#20223;&#20315;&#25235;&#20303;&#20102;&#25937;&#21629;&#30340;&#31291;&#33609;&#19968;&#33324;&#65292;&#36805;&#36895;&#25441;&#36215;&#40644;&#29916;&#65292;&#37325;&#26032;&#22622;&#36827;&#33258;&#24049;&#23567;&#31348;&#20869;&#12290;&#22937;&#22937;&#25343;&#20986;&#30456;&#26426;&#65292;&#25353;&#19979;&#25668;&#20687;&#27169;&#24335;&#65292;&#25293;&#19979;&#20102;&#38597;&#24609;&#30340;&#19985;&#24577;&#65292;&#30127;&#29378;&#30340;&#22823;&#31505;&#36215;&#26469;&#12290;&#24555;&#31505;&#24555;&#25343;&#20986;&#25163;&#26426;&#65306;&#8220;&#21890;&#65292;&#19978;&#26469;&#21543;&#8230;&#24555;&#28857;&#65292;&#21035;&#24223;&#35805;&#8230;&#19978;&#38754;&#23601;&#21482;&#25105;&#20204;&#20004;&#20010;&#22899;&#23401;&#8230;&#8221;&#30007;&#20154;&#20852;&#22859;&#30340;&#36305;&#36827;&#25151;&#38388;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#35753;&#30524;&#21069;&#30340;&#24773;&#26223;&#24778;&#21574;&#20102;&#65292;&#30475;&#30528;&#38597;&#24609;&#22068;&#35282;&#30340;&#22823;&#37327;&#21475;&#27700;&#65292;&#30007;&#20154;&#32467;&#32467;&#24052;&#24052;&#30340;&#35828;&#65306;&#8220;&#8230;&#20320;&#8230;&#20320;&#32473;&#20182;&#19979;&#33647;&#8230;&#8221; &#22937;&#22937;&#24179;&#38745;&#30340;&#35828;&#65306;&#8220;&#8230;&#19977;&#20010;&#20154;&#20998;&#37327;&#30340;&#20652;&#24773;&#33647;&#8230;&#8221;&#30007;&#20154;&#19968;&#36793;&#30446;&#19981;&#36716;&#30555;&#30340;&#30475;&#30528;&#24202;&#19978;&#38597;&#24609;&#30340;&#34920;&#28436;&#65292;&#19968;&#36793;&#21534;&#30528;&#21475;&#27700;&#35828;&#65306;&#8220;&#8230;&#36855;&#22904;&#26159;&#29359;&#27861;&#30340;&#8230;&#8221;&#22937;&#22937;&#25196;&#20102;&#25196;&#25163;&#20013;&#30340;&#30456;&#26426;&#65306;&#8220;&#8230;&#25918;&#24515;&#21543;&#25105;&#21644;&#22905;&#22992;&#22969;&#37027;&#20040;&#20037;&#65292;&#22905;&#25226;&#21517;&#22768;&#30475;&#30340;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#22905;&#35201;&#25954;&#22768;&#24352;&#65292;&#25105;&#23601;&#25226;&#36825;&#20123;&#20869;&#23481;&#20840;&#37096;&#25918;&#21040;&#25105;&#20204;&#23398;&#26657;&#30340;&#32593;&#31449;&#21435;&#8230;&#8221;&#30007;&#20154;&#36824;&#26159;&#26377;&#20123;&#23475;&#24597;&#65306;&#8220;&#8230;&#36825;&#20010;&#8230;&#25105;&#19981;&#34892;&#8230;&#8221;&#22937;&#22937;&#19981;&#32784;&#28902;&#30340;&#35828;&#65306;&#8220;&#8230;&#20320;&#25805;&#25105;&#30340;&#26102;&#20505;&#30340;&#21191;&#27668;&#21644;&#24178;&#21170;&#21435;&#21738;&#37324;&#20102;&#8230;&#20170;&#22825;&#20320;&#19978;&#20063;&#24471;&#19978;&#65292;&#19981;&#19978;&#20063;&#24471;&#19978;&#8230;&#19981;&#28982;&#25105;&#23601;&#25226;&#20320;&#22312;&#38376;&#22806;&#20599;&#31397;&#30340;&#20107;&#20840;&#25413;&#20986;&#21435;&#65292;&#36824;&#35201;&#21578;&#20320;&#24378;&#22904;&#25105;&#8230;&#8221;&#30007;&#20154;&#30475;&#30528;&#30524;&#21069;&#19968;&#33080;&#29408;&#27602;&#30340;&#22937;&#22937;&#65292;&#19981;&#30001;&#25171;&#20102;&#20010;&#20919;&#39076;&#65292;&#21407;&#26469;&#20197;&#20026;&#25441;&#20102;&#20010;&#20415;&#23452;&#65292;&#25805;&#20102;&#20010;&#39269;&#28212;&#22823;&#23398;&#29983;&#65292;&#35841;&#30693;&#20013;&#20102;&#22905;&#30340;&#22280;&#22871;&#65292;&#39569;&#34382;&#38590;&#19979;&#12290;&#30475;&#30528;&#30007;&#20154;&#30524;&#24052;&#24052;&#30475;&#30528;&#24202;&#19978;&#30340;&#38597;&#24609;&#21364;&#19981;&#25954;&#21160;&#20316;&#65292;&#22937;&#22937;&#36208;&#19978;&#21069;&#21435;&#65292;&#25170;&#19979;&#20102;&#30007;&#20154;&#30340;&#35044;&#23376;&#65292;&#30007;&#20154;&#30340;&#32905;&#26834;&#30001;&#20110;&#32039;&#24352;&#65292;&#36719;&#36276;&#36276;&#30340;&#25346;&#22312;&#21452;&#33151;&#38388;&#65292;&#22937;&#22937;&#24680;&#24680;&#30340;&#21676;&#20102;&#21676;&#29273;&#65292;&#36716;&#36523;&#25343;&#20986;&#19968;&#32592;&#21860;&#37202;&#65306;&#8220;&#26469;&#65292;&#21917;&#20102;&#23427;&#8230;&#8221;&#21475;&#24178;&#33292;&#36481;&#30340;&#30007;&#20154;&#19968;&#21475;&#21917;&#23436;&#20102;&#22937;&#22937;&#36882;&#36807;&#26469;&#30340;&#21860;&#37202;&#65292;&#22937;&#22937;&#36466;&#19979;&#36523;&#23376;&#65292;&#24352;&#24320;&#23567;&#22068;&#65292;&#21547;&#20303;&#20102;&#30007;&#20154;&#30340;&#32905;&#26834;&#65292;&#21553;&#21553;&#30340;&#21550;&#21560;&#36215;&#26469;&#65292;&#21548;&#30528;&#38597;&#24609;&#30340;&#21627;&#21535;&#22768;&#65292;&#24863;&#21463;&#30528;&#22937;&#22937;&#30340;&#23567;&#22068;&#28201;&#24230;&#65292;&#30007;&#20154;&#30340;&#32905;&#26834;&#39532;&#19978;&#25260;&#36215;&#20102;&#22836;&#65292;&#22362;&#30828;&#22914;&#38081;&#12290;&#22937;&#22937;&#21520;&#20986;&#21475;&#20013;&#30340;&#32905;&#26834;&#65292;&#25226;&#30007;&#20154;&#25289;&#21040;&#24202;&#36793;&#65292;&#25417;&#20303;&#30007;&#20154;&#30340;&#19968;&#21482;&#25163;&#65292;&#25353;&#22312;&#38597;&#24609;&#30340;&#20083;&#25151;&#19978;&#65292;&#30007;&#20154;&#20840;&#36523;&#20687;&#36807;&#30005;&#19968;&#33324;&#39076;&#25238;&#20102;&#19968;&#19979;&#65292;&#32905;&#26834;&#20063;&#38543;&#30528;&#25238;&#20102;&#20960;&#19979;&#65292;&#33041;&#28023;&#20013;&#21482;&#21097;&#19979;&#27442;&#26395;&#30340;&#38597;&#24609;&#24613;&#20999;&#30340;&#25235;&#20303;&#20102;&#30007;&#20154;&#25353;&#20303;&#33258;&#24049;&#20083;&#25151;&#30340;&#25163;&#65292;&#20351;&#21170;&#25380;&#21387;&#65292;&#25569;&#20303;&#40644;&#29916;&#30340;&#19968;&#21482;&#25163;&#20063;&#26494;&#24320;&#65292;&#19981;&#20572;&#30340;&#22312;&#31354;&#20013;&#25381;&#21160;&#65292;&#20284;&#20046;&#24819;&#25235;&#20303;&#20160;&#20040;&#65292;&#28982;&#21518;&#30896;&#21040;&#20102;&#30007;&#20154;&#25955;&#21457;&#20010;&#28909;&#27668;&#30340;&#31895;&#22823;&#32905;&#26834;&#65292;&#38597;&#24609;&#32039;&#32039;&#30340;&#25235;&#20303;&#30007;&#20154;&#30340;&#32905;&#26834;&#65292;&#36843;&#19981;&#21450;&#24453;&#30340;&#29301;&#24341;&#30528;&#24448;&#33258;&#24049;&#30340;&#21452;&#33151;&#38388;&#36865;&#21435;&#65292;&#30007;&#20154;&#32905;&#26834;&#34987;&#25235;&#65292;&#19968;&#20010;&#36244;&#36228;&#65292;&#25972;&#20010;&#20154;&#20498;&#22312;&#38597;&#24609;&#36523;&#19978;&#65292;&#24863;&#35273;&#30528;&#36523;&#19979;&#28369;&#23273;&#30340;&#32905;&#20307;&#65292;&#30007;&#20154;&#20877;&#20063;&#24525;&#19981;&#20303;&#65292;&#31895;&#22823;&#30340;&#32905;&#26834;&#29467;&#30340;&#39030;&#36827;&#20102;&#38597;&#24609;&#26089;&#24050;&#28287;&#28070;&#19981;&#22570;&#30340;&#23567;&#31348;&#65292;&#30007;&#20154;&#21644;&#38597;&#24609;&#21516;&#26102;&#21457;&#20986;&#20102;&#19968;&#22768;&#33298;&#26381;&#30340;&#21756;&#21483;&#22768;&#65292;&#38597;&#24609;&#27515;&#27515;&#30340;&#30340;&#25265;&#20303;&#30007;&#20154;&#30340;&#33136;&#37096;&#65292;&#33216;&#37096;&#19981;&#20572;&#30340;&#25197;&#21160;&#30528;&#65292;&#29992;&#23567;&#31348;&#25705;&#25830;&#30528;&#22362;&#30828;&#30340;&#32905;&#26834;&#65292;&#22068;&#37324;&#21457;&#20986;&#35825;&#20154;&#30340;&#21483;&#22768;&#65306;&#8220;&#8230;&#8230;&#21999;&#8230;&#8230;&#21999;&#8230;&#8221;&#24653;&#24794;&#20013;&#65292;&#36523;&#19978;&#30340;&#30007;&#20154;&#21464;&#25104;&#20102;&#30007;&#21451;&#39558;&#22825;&#26126;&#30340;&#27169;&#26679;&#65292;&#65306;&#8220;&#8230;&#32769;&#20844;&#8230;&#8230;&#22909;&#29245;&#8230;&#24555;&#8230;&#29992;&#21147;&#8230;&#25805;&#27515;&#25105;&#8230;&#21834;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8221;&#24179;&#26102;&#21482;&#33021;&#38548;&#30528;&#38376;&#21548;&#21040;&#30340;&#21483;&#22768;&#22914;&#27492;&#30495;&#20999;&#30340;&#20986;&#29616;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#30007;&#20154;&#20687;&#25171;&#20102;&#24378;&#24515;&#38024;&#19968;&#33324;&#25340;&#21629;&#30340;&#20914;&#21050;&#30528;&#36523;&#19979;&#30340;&#23567;&#31348;&#65292;&#22937;&#22937;&#20919;&#31505;&#30528;&#24405;&#21046;&#30528;&#30524;&#21069;&#30340;&#19968;&#20999;&#12290;&#26497;&#24230;&#30340;&#21050;&#28608;&#35753;&#30007;&#20154;&#24456;&#24555;&#23601;&#22312;&#38597;&#24609;&#30340;&#20307;&#20869;&#23556;&#20986;&#20102;&#27987;&#31264;&#30340;&#31934;&#28082;&#65292;&#32905;&#26834;&#21364;&#26410;&#35265;&#30130;&#36719;&#65292;&#22937;&#22937;&#24179;&#38745;&#30340;&#22768;&#38899;&#20256;&#26469;&#65306;&#8220;&#21018;&#22312;&#20320;&#30340;&#21860;&#37202;&#37324;&#21152;&#20102;&#20004;&#39063;&#24378;&#25928;&#20255;&#21733;&#65292;&#20320;&#25918;&#24515;&#30340;&#25240;&#33150;&#8230;&#8230;&#8221;&#22937;&#22937;&#36208;&#19978;&#21069;&#32763;&#36716;&#38597;&#24609;&#30340;&#36523;&#20307;&#65292;&#35753;&#38597;&#24609;&#38754;&#37096;&#26397;&#19979;&#65292;&#33216;&#37096;&#39640;&#39640;&#32728;&#36215;&#65292;&#22937;&#22937;&#25170;&#24320;&#38597;&#24609;&#30340;&#21452;&#33151;&#65292;&#35753;&#31881;&#32418;&#30340;&#33738;&#34174;&#26292;&#38706;&#22312;&#30007;&#20154;&#38754;&#21069;&#65306;&#8220;&#26469;&#65292;&#35753;&#36825;&#20010;&#39578;&#36135;&#22909;&#22909;&#30340;&#29245;&#19968;&#29245;&#8230;&#8221;&#30007;&#20154;&#21452;&#30524;&#20882;&#20809;&#30340;&#30475;&#30528;&#38597;&#24609;&#26410;&#32463;&#24320;&#22438;&#30340;&#33738;&#34174;&#65292;&#20280;&#20986;&#25163;&#21435;&#65292;&#22312;&#38597;&#24609;&#30340;&#23567;&#31348;&#21475;&#25273;&#20102;&#19968;&#25226;&#65292;&#28982;&#21518;&#25226;&#27838;&#28385;&#29233;&#28082;&#30340;&#25163;&#22312;&#38597;&#24609;&#30340;&#33738;&#34174;&#22788;&#32993;&#20081;&#25273;&#20102;&#25273;&#65292;&#30475;&#30528;&#38378;&#32768;&#30528;&#27700;&#20809;&#30340;&#33738;&#34174;&#65292;&#30007;&#20154;&#25206;&#36215;&#32905;&#26834;&#65292;&#20351;&#21170;&#30340;&#25413;&#20102;&#36827;&#21435;&#65292;&#38597;&#24609;&#30340;&#19968;&#22768;&#20932;&#21385;&#30340;&#24808;&#21483;&#35753;&#22937;&#22937;&#24471;&#24847;&#30340;&#31505;&#36215;&#26469;&#65292;&#19968;&#25163;&#25343;&#30528;&#30456;&#26426;&#65292;&#19968;&#25163;&#21435;&#24110;&#21161;&#25512;&#30007;&#20154;&#30340;&#33216;&#37096;&#65292;&#35753;&#30007;&#20154;&#30340;&#32905;&#26834;&#27599;&#19968;&#27425;&#37117;&#28145;&#28145;&#30340;&#25413;&#20837;&#30452;&#32928;&#30340;&#26368;&#28145;&#22788;&#65292;&#38597;&#24609;&#33030;&#24369;&#30340;&#33738;&#34174;&#21435;&#65292;&#27969;&#20986;&#19968;&#19997;&#19997;&#30340;&#34880;&#19997;&#8230;&#27531;&#37239;&#30340;&#22904;&#28139;&#25345;&#32493;&#20102;&#25972;&#25972;&#19977;&#20010;&#23567;&#26102;&#65292;&#38597;&#24609;&#30340;&#32418;&#32959;&#30340;&#23567;&#31348;&#21644;&#32923;&#38376;&#22788;&#35302;&#30446;&#24778;&#24515;&#30340;&#24352;&#24320;&#30528;&#65292;&#27838;&#28385;&#20102;&#30007;&#20154;&#30340;&#31934;&#28082;&#65292;&#30007;&#20154;&#20687;&#19968;&#22836;&#36127;&#33655;&#36807;&#37325;&#30340;&#32769;&#29275;&#36720;&#28982;&#20498;&#22312;&#38597;&#24609;&#30340;&#36523;&#20307;&#19978;&#65292;&#32905;&#26834;&#34987;&#36807;&#24230;&#25705;&#25830;&#28779;&#36771;&#36771;&#30340;&#30171;&#65292;&#40863;&#22836;&#30001;&#20110;&#36830;&#32493;&#30340;&#23556;&#31934;&#24050;&#32463;&#28796;&#28909;&#33324;&#30340;&#30140;&#30171;&#65292;&#24050;&#26080;&#21147;&#21435;&#20851;&#27880;&#26049;&#36793;&#20173;&#22312;&#29992;&#24102;&#21050;&#30340;&#40644;&#29916;&#25413;&#30528;&#38597;&#24609;&#23567;&#31348;&#21644;&#32923;&#38376;&#30340;&#22937;&#22937;&#65292;&#30005;&#37327;&#32791;&#23613;&#30340;&#30456;&#26426;&#34987;&#25172;&#22312;&#20102;&#19968;&#36793;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#22312;&#22937;&#22937;&#30340;&#39044;&#26009;&#20043;&#20013;&#65292;&#26580;&#24369;&#30340;&#38597;&#24609;&#38754;&#23545;&#33258;&#24049;&#30340;&#37027;&#20123;&#32670;&#20154;&#30340;&#24433;&#20687;&#29255;&#27573;&#65292;&#19981;&#25954;&#22768;&#24352;&#65292;&#36873;&#25321;&#20102;&#22949;&#21327;&#65292;&#40664;&#40664;&#30340;&#25215;&#21463;&#30528;&#36523;&#20307;&#21644;&#24515;&#29702;&#30340;&#33510;&#30171;&#65292;&#20960;&#36817;&#30315;&#29378;&#30340;&#22937;&#22937;&#24050;&#32463;&#19981;&#22238;&#21644;&#32599;&#25104;&#31199;&#20303;&#30340;&#37027;&#20010;&#25151;&#23376;&#20102;&#65292;&#21464;&#26412;&#21152;&#21385;&#30340;&#25240;&#30952;&#30528;&#38597;&#24609;&#26580;&#23273;&#30340;&#36523;&#20307;&#65292;&#22312;&#19968;&#20999;&#21487;&#33021;&#30340;&#26102;&#38388;&#21483;&#19978;&#37027;&#20010;&#29477;&#29712;&#30340;&#30007;&#20154;&#65292;&#29992;&#21508;&#31181;&#21464;&#24577;&#30340;&#23039;&#21183;&#36418;&#36495;&#30528;&#38597;&#24609;&#30340;&#36523;&#20307;&#8230;&#8230;&#28165;&#26224;&#30340;&#25293;&#38376;&#22768;&#25171;&#26029;&#20102;&#38597;&#24609;&#30340;&#24605;&#32490;&#65292;&#38597;&#24609;&#31449;&#36215;&#36523;&#23376;&#65292;&#36361;&#36292;&#19968;&#19979;&#65292;&#19979;&#20307;&#20256;&#26469;&#30340;&#21050;&#30171;&#35753;&#38597;&#24609;&#30385;&#20102;&#30385;&#30473;&#22836;&#65292;&#28145;&#21560;&#20102;&#19968;&#21475;&#27668;&#65292;&#21162;&#21147;&#35753;&#33258;&#24049;&#30340;&#36208;&#23039;&#26174;&#24471;&#27491;&#24120;&#65292;&#25171;&#24320;&#38376;&#65292;&#39558;&#22825;&#34892;&#20805;&#28385;&#27735;&#21619;&#30340;&#36523;&#20307;&#19968;&#19979;&#20914;&#20102;&#36827;&#26469;&#65292;&#25265;&#36215;&#38597;&#24609;&#36716;&#20102;&#20960;&#20010;&#22280;&#65292;&#38597;&#24609;&#23047;&#21972;&#30340;&#25293;&#25171;&#30528;&#39558;&#22825;&#34892;&#30340;&#32937;&#33152;&#65306;&#8220;&#35752;&#21388;&#8230;&#8221;&#31934;&#21147;&#26106;&#30427;&#30340;&#39558;&#22825;&#34892;&#26202;&#19978;&#21448;&#32544;&#30528;&#38597;&#24609;&#35201;&#20570;&#29233;&#65292;&#38597;&#24609;&#24525;&#30528;&#19979;&#36523;&#30340;&#32959;&#30171;&#21676;&#29273;&#36814;&#21512;&#65292;&#24863;&#21463;&#30528;&#30007;&#21451;&#28201;&#26580;&#30340;&#29233;&#25242;&#65292;&#30475;&#30528;&#30007;&#21451;&#22312;&#33258;&#24049;&#36523;&#19978;&#21334;&#21147;&#39536;&#39563;&#30340;&#27169;&#26679;&#65292;&#38597;&#24609;&#25972;&#25972;&#30340;&#25265;&#20303;&#20102;&#30007;&#21451;&#30340;&#36523;&#20307;&#65292;&#36523;&#20307;&#21644;&#24515;&#37324;&#30340;&#30140;&#30171;&#20284;&#20046;&#32531;&#35299;&#20102;&#19981;&#23569;&#12290;&#30475;&#30528;&#28608;&#24773;&#20043;&#21518;&#23433;&#31077;&#30561;&#30528;&#30340;&#30007;&#21451;&#65292;&#38597;&#24609;&#21448;&#24525;&#19981;&#20303;&#25481;&#19979;&#27882;&#26469;&#65292;&#24525;&#21463;&#30528;&#21452;&#33151;&#38388;&#28779;&#36771;&#36771;&#30340;&#30171;&#65292;&#21435;&#21040;&#38548;&#22721;&#30011;&#23460;&#65292;&#25343;&#36215;&#30011;&#31508;&#65292;&#26368;&#36817;&#23398;&#26657;&#23548;&#24072;&#35201;&#27714;&#27599;&#20154;&#19978;&#20132;&#19968;&#24133;&#33258;&#24049;&#30340;&#20316;&#21697;&#65292;&#21407;&#26469;&#27599;&#26085;&#26412;&#24212;&#20316;&#30011;&#30340;&#26102;&#38388;&#21364;&#22823;&#37096;&#20998;&#34987;&#36843;&#22312;&#22937;&#22937;&#30340;&#26080;&#23613;&#32670;&#36785;&#21644;&#20223;&#20315;&#27704;&#36828;&#19981;&#30693;&#36947;&#30130;&#20518;&#30340;&#25151;&#19996;&#30007;&#23376;&#30340;&#33007;&#19979;&#28193;&#36807;&#65292;&#38597;&#24609;&#26263;&#21497;&#19968;&#22768;&#65292;&#27838;&#36215;&#40657;&#33394;&#30340;&#39068;&#26009;&#65292;&#22312;&#30011;&#24067;&#19978;&#24320;&#22987;&#28034;&#25273;&#36215;&#26469;&#12290;&#22937;&#22937;&#21448;&#35797;&#30528;&#25214;&#36807;&#20960;&#27425;&#32599;&#25104;&#65292;&#32599;&#25104;&#20381;&#28982;&#26159;&#37027;&#20184;&#20919;&#20912;&#20912;&#30340;&#27169;&#26679;&#65292;&#22937;&#22937;&#24443;&#24213;&#30340;&#30127;&#29378;&#20102;&#65292;&#24102;&#19978;&#21051;&#24405;&#22909;&#30340;&#20809;&#30424;&#36208;&#36827;&#20102;&#32599;&#25104;&#30340;&#25151;&#38388;&#65292;&#25172;&#22312;&#20102;&#32599;&#25104;&#30340;&#38754;&#21069;&#65306;&#8220;&#8230;&#26469;&#8230; &#30475;&#30475;&#20320;&#24515;&#30446;&#20013;&#30340;&#22899;&#31070;&#8230;&#8221;&#20809;&#30424;&#20013;&#30340;&#20869;&#23481;&#35753;&#32599;&#25104;&#32039;&#32039;&#30340;&#25569;&#20303;&#20102;&#25331;&#22836;&#65292;&#22937;&#22937;&#30127;&#29378;&#30340;&#21891;&#21891;&#33258;&#35821;&#65306;&#8220;&#8230;&#24590;&#20040;&#65292;&#29245;&#19981;&#29245;&#8230;&#19979;&#27425;&#25105;&#25226;&#22905;&#21483;&#26469;&#65292;&#35753;&#20320;&#20063;&#25805;&#25805;&#8230;&#30693;&#36947;&#25105;&#20026;&#20160;&#20040;&#35201;&#25214;&#37027;&#20010;&#30007;&#20154;&#25805;&#22905;&#21527;&#65311;&#8230;&#8230;&#21704;&#21704;&#21704;&#8230;&#22240;&#20026;&#37027;&#30007;&#20154;&#22815;&#29477;&#29712;&#8230;&#8230;&#25105;&#32473;&#22905;&#28748;&#20102;&#19977;&#20493;&#30340;&#20652;&#24773;&#33647;&#65292;&#30007;&#30340;&#21507;&#20102;&#20004;&#39063;&#20255;&#21733;&#65292;&#25805;&#30340;&#22905;&#21741;&#22825;&#21898;&#22320;&#8230;&#25805;&#20102;&#19977;&#20010;&#38047;&#8230;&#8230;&#20320;&#30475;&#22905;&#65292;&#20687;&#19981;&#20687;&#21482;&#27597;&#29399;&#65311;&#8230;&#21704;&#21704;&#21704;&#8230;&#8230;&#25105;&#20934;&#22791;&#35753;&#22905;&#21435;&#25509;&#23458;&#8230;&#21313;&#22359;&#38065;&#19968;&#27425;&#8230;&#20320;&#35828;&#22909;&#19981;&#22909;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;&#22937;&#22937;&#31505;&#30340;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#65306;&#8220;&#8230;&#21704;&#21704;&#21704;&#21704;&#8230;&#20320;&#26080;&#25968;&#27425;&#22312;&#26263;&#22788;&#20599;&#20599;&#31471;&#35814;&#23545;&#30528;&#25171;&#39134;&#26426;&#30340;&#22899;&#31070;&#8230;&#20854;&#23454;&#23601;&#26159;&#20010;&#22312;&#21035;&#20154;&#33007;&#19979;&#19981;&#20572;&#21627;&#21535;&#30340;&#28866;&#36135;&#8230;&#24590;&#20040;&#26679;&#8230;&#31934;&#24425;&#21543;&#8230;&#27604;&#22823;&#29255;&#22909;&#30475;&#21543;&#8230;&#26126;&#22825;&#21543;&#8230;&#25105;&#23601;&#25226;&#36825;&#26679;&#19996;&#35199;&#25918;&#21040;&#32593;&#19978;&#21435;&#8230;&#35753;&#25152;&#26377;&#20154;&#37117;&#30651;&#20208;&#19968;&#19979;&#20320;&#30340;&#22899;&#31070;&#8230;&#8230;&#8221;&#32599;&#25104;&#32039;&#25569;&#30340;&#25331;&#22836;&#26494;&#24320;&#20102;&#65292;&#20302;&#20302;&#30340;&#35828;&#20102;&#19968;&#22768;&#65306;&#8220;&#8230;&#23545;&#19981;&#36215;&#8230;&#8221;&#38597;&#24609;&#27491;&#22352;&#22312;&#26657;&#22253;&#30340;&#38271;&#26885;&#19978;&#21457;&#21574;&#65292;&#32599;&#25104;&#36208;&#20102;&#36807;&#26469;&#65292;&#24930;&#24930;&#30340;&#22352;&#22312;&#38597;&#24609;&#26049;&#36793;&#65292;&#38597;&#24609;&#30475;&#30528;&#38754;&#21069;&#30340;&#36825;&#20010;&#30007;&#20154;&#65292;&#24515;&#37324;&#20116;&#21619;&#26434;&#38472;&#12290;&#20004;&#20154;&#19968;&#26102;&#26080;&#35328;&#65292;&#21574;&#31435;&#21322;&#26188;&#65292;&#32599;&#25104;&#20174;&#21475;&#34955;&#37324;&#25487;&#20986;&#19968;&#24352;&#30005;&#24433;&#31080;&#65306;&#8220;&#26202;&#19978;&#21435;&#30475;&#30005;&#24433;&#21543;&#65292;&#26032;&#20986;&#30340;&#65292;&#21548;&#35828;&#25402;&#22909;&#30475;&#30340;&#65292;&#22825;&#34892;&#22312;&#30005;&#24433;&#38498;&#38376;&#21475;&#31561;&#20320;&#65292;&#26202;&#19978;&#20845;&#28857;&#8230;&#8221;&#38597;&#24609;&#28129;&#28129;&#30340;&#21734;&#20102;&#19968;&#22768;&#65292;&#36215;&#36523;&#31163;&#24320;&#65292;&#32599;&#25104;&#30475;&#30528;&#38597;&#24609;&#30340;&#32972;&#24433;&#65306;&#8220;&#8230;&#38597;&#24609;&#8230;&#8221;&#38597;&#24609;&#36716;&#36807;&#36523;&#65292;&#32599;&#25104;&#24867;&#20102;&#21322;&#26188;&#65292;&#33392;&#38590;&#30340;&#24320;&#21475;&#65306;&#8220;&#8230;&#23545;&#19981;&#36215;&#8230;&#8221;&#19981;&#24453;&#38597;&#24609;&#21453;&#24212;&#36807;&#26469;&#65292;&#20415;&#36716;&#36523;&#31163;&#21435;&#12290;&#38597;&#24609;&#25320;&#25171;&#39558;&#22825;&#34892;&#30340;&#25163;&#26426;&#65292;&#25163;&#26426;&#25552;&#31034;&#20851;&#26426;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#26202;&#20845;&#28857;&#65292;&#38597;&#24609;&#24102;&#30528;&#28385;&#24515;&#30340;&#30097;&#24785;&#26469;&#21040;&#30005;&#24433;&#38498;&#38376;&#21475;&#65292;&#39558;&#22825;&#34892;&#27491;&#20280;&#38271;&#30528;&#33046;&#23376;&#22312;&#30005;&#24433;&#38498;&#38376;&#21475;&#24352;&#26395;&#65292;&#30475;&#21040;&#38597;&#24609;&#65292;&#39558;&#22825;&#34892;&#39640;&#20852;&#30340;&#36814;&#19978;&#26469;&#65306;&#8220;&#8230;&#30475;&#20010;&#30005;&#24433;&#36824;&#21483;&#32599;&#25104;&#32473;&#25105;&#24102;&#31080;&#8230;&#8221;&#38597;&#24609;&#21834;&#20102;&#19968;&#22768;&#65292;&#21548;&#21040;&#39558;&#22825;&#34892;&#32487;&#32493;&#35828;&#65306;&#8220;&#8230;&#32599;&#25104;&#36825;&#23567;&#23376;&#20063;&#26159;&#30340;&#65292;&#35828;&#20511;&#25105;&#30340;&#25163;&#26426;&#25171;&#20010;&#30005;&#35805;&#65292;&#19968;&#36716;&#30524;&#23601;&#19981;&#30475;&#20154;&#24433;&#20102;&#8221;&#38597;&#24609;&#24515;&#37324;&#30340;&#19981;&#23433;&#24863;&#36234;&#26469;&#36234;&#24378;&#28872;&#12290;&#28982;&#21518;&#23601;&#21548;&#21040;&#20102;&#25937;&#28779;&#36710;&#21050;&#30524;&#30340;&#40483;&#21483;&#22768;&#21644;&#30475;&#21040;&#36828;&#22788;&#20914;&#22825;&#30340;&#28779;&#20809;&#12290;&#38597;&#24609;&#21644;&#30007;&#21451;&#36214;&#22238;&#31199;&#25151;&#22806;&#30340;&#26102;&#20505;&#65292;&#25972;&#26635;&#27004;&#25151;&#24050;&#38519;&#20837;&#19968;&#29255;&#28779;&#28023;&#20043;&#20013;&#65292;&#22823;&#28779;&#25972;&#25972;&#28903;&#20102;&#19977;&#20010;&#23567;&#26102;&#25165;&#34987;&#25169;&#28781;&#65292;&#31199;&#25151;&#30340;&#27004;&#22806;&#25289;&#36215;&#38271;&#38271;&#30340;&#19968;&#26465;&#35686;&#25106;&#32447;&#65292;&#30333;&#24067;&#35206;&#30422;&#30340;&#20004;&#20855;&#25285;&#26550;&#19979;&#65292;&#24494;&#24494;&#22806;&#38706;&#30340;&#28966;&#40657;&#25163;&#33218;&#35302;&#30446;&#24778;&#24515;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#38597;&#24609;&#20381;&#20558;&#22312;&#30007;&#21451;&#30340;&#24576;&#37324;&#65292;&#36538;&#22312;&#23398;&#26657;&#38468;&#36817;&#30340;&#23486;&#39302;&#37324;&#30475;&#30528;&#26032;&#38395;&#25253;&#36947;&#65306;xx&#32654;&#38498;&#26049;&#19968;&#31199;&#25151;&#31361;&#21457;&#22823;&#28779;&#65292;&#20849;&#19977;&#20154;&#27515;&#20129;&#65292;&#25454;&#26597;&#65292;&#19968;&#27004;&#30340;&#25151;&#19996;&#31995;&#34987;&#20154;&#21106;&#21897;&#33268;&#27515;&#21518;&#28954;&#23608;&#65292;&#19977;&#27004;&#25151;&#38388;&#20869;&#65292;&#21457;&#29616;&#19968;&#23545;&#38738;&#24180;&#30007;&#22899;&#23608;&#20307;&#65292;&#38738;&#24180;&#22899;&#24615;&#27515;&#32773;&#22312;&#36215;&#28779;&#21069;&#24050;&#34987;&#26432;&#23475;&#65292;&#20840;&#27004;&#21457;&#29616;&#22810;&#22788;&#27773;&#27833;&#30165;&#36857;&#65292;&#21021;&#27493;&#24576;&#30097;&#26159;&#30001;&#20110;&#24863;&#24773;&#32416;&#33883;&#65292;&#38738;&#24180;&#30007;&#23376;&#26432;&#23475;&#25151;&#19996;&#21450;&#22899;&#21451;&#21518;&#65292;&#28982;&#21518;&#25226;&#33258;&#24049;&#20840;&#36523;&#21450;&#25151;&#38388;&#20869;&#27975;&#28385;&#27773;&#27833;&#65292;&#25265;&#30528;&#27515;&#21435;&#30340;&#22899;&#21451;&#19968;&#36215;&#33258;&#28954;&#65292;&#20004;&#20855;&#23608;&#20307;&#24050;&#32463;&#32039;&#32039;&#30340;&#31896;&#22312;&#19968;&#36215;&#65292;&#29616;&#22330;&#24808;&#19981;&#24525;&#30585;&#65292;&#25152;&#26377;&#29289;&#20214;&#34987;&#24443;&#24213;&#28903;&#27585;&#8220;&#38597;&#24609;&#65292;&#20320;&#30340;&#24555;&#36882;&#8221;&#38597;&#24609;&#36208;&#20986;&#25945;&#23460;&#65292;&#19968;&#33080;&#29392;&#30097;&#30340;&#31614;&#25910;&#20102;&#65292;&#23492;&#20214;&#20154;&#30340;&#22995;&#21517;&#22320;&#22336;&#20840;&#27809;&#26377;&#65292;&#32531;&#32531;&#30340;&#25749;&#24320;&#22806;&#21253;&#35013;&#65292;&#38597;&#24609;&#21574;&#22312;&#37027;&#37324;&#65306;&#33258;&#24049;&#22312;&#31199;&#25151;&#37324;&#30011;&#30340;&#37027;&#24133;&#30011;&#38745;&#38745;&#30340;&#36538;&#22312;&#21253;&#35065;&#37324;&#12290;&#38597;&#24609;&#29420;&#33258;&#19968;&#20154;&#21435;&#20102;&#22937;&#22937;&#30340;&#21578;&#21035;&#20202;&#24335;&#65292;&#22937;&#22937;&#30340;&#23478;&#20154;&#21741;&#30340;&#26127;&#22825;&#40657;&#22320;&#65292;&#38597;&#24609;&#25226;&#33258;&#24049;&#30340;&#37027;&#24133;&#30011;&#36731;&#36731;&#30340;&#25918;&#22312;&#22937;&#22937;&#30340;&#39592;&#28784;&#30418;&#21069;&#65306;&#8220;&#8230;&#22937;&#22937;&#30001;&#29233;&#29983;&#23241;&#22240;&#23241;&#29983;&#24680;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#8230;&#8221;&#26580;&#36719;&#30340;&#30011;&#32440;&#34987;&#39118;&#36731;&#36731;&#25196;&#36215;&#65292;&#30011;&#32440;&#19978;&#65292;&#27985;&#36523;&#26159;&#20260;&#30340;&#22825;&#20351;&#27491;&#22312;&#26080;&#23613;&#30340;&#40657;&#26263;&#20013;&#22859;&#21147;&#25379;&#25166;&#65292;&#20957;&#26395;&#36817;&#22312;&#21675;&#23610;&#30340;&#20809;&#26126;&#65281;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#160;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1023/19.html">网吧里坐我旁边的女孩</a>
                <a class="active" href="#">雅怡折翼天使</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>