<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>丽江那年夏天 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>丽江那年夏天</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                丽江那年夏天            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#26377;&#30340;&#26102;&#20505;&#65292;&#22238;&#24518;&#20063;&#26159;&#19968;&#31181;&#24184;&#31119;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#37027;&#24180;&#22799;&#22825;&#65292;&#19968;&#20010;&#20154;&#32972;&#30528;&#21333;&#21453;&#65292;&#29420;&#33258;&#26469;&#21040;&#20029;&#27743;&#21476;&#38215;&#65292;&#24076;&#26395;&#36861;&#23547;&#21476;&#38215;&#37324;&#38754;&#30340;&#39749;&#21147;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#21644;&#22905;&#30456;&#36935;&#26159;&#22312;&#21476;&#38215;&#37324;&#38754;&#30340;&#21654;&#21857;&#23627;&#65292;&#19968;&#20010;&#20154;&#65292;&#38271;&#21457;&#65292;&#30333;&#30333;&#20928;&#20928;&#65292;&#24102;&#30528;&#30524;&#38236;&#65292;&#31359;&#30528;&#30333;&#33394;&#20307;&#24676;&#21644;&#38271;&#35033;&#23433;&#38745;&#30340;&#22352;&#22312;&#21476;&#26420;&#30340;&#31383;&#21488;&#36793;&#19978;&#30475;&#20070;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#21040;&#30340;&#26159;&#20391;&#33080;&#65292;&#36825;&#31181;&#27668;&#36136;&#26159;&#25105;&#24076;&#26395;&#23547;&#25214;&#30340;&#65292;&#25343;&#36215;&#21333;&#21453;&#65292;&#25105;&#38745;&#38745;&#30340;&#25293;&#20102;&#20960;&#24352;&#65292;&#28982;&#21518;&#27427;&#36175;&#22312;&#36825;&#31181;&#21644;&#35856;&#30340;&#32654;&#20029;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#25105;&#36208;&#36807;&#21435;&#65292;&#25105;&#35828;&#20102;&#19968;&#22768;&#65292;&#38236;&#22836;&#37324;&#38754;&#30340;&#20320;&#30495;&#30340;&#24456;&#32654;&#20029;&#65292;&#22905;&#25260;&#36215;&#22836;&#65292;&#30475;&#20102;&#30475;&#65292;&#24494;&#24494;&#19968;&#31505;&#65292;&#26159;&#21527;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#26159;&#30340;&#65292;&#20320;&#30340;&#27668;&#36136;&#24456;&#32654;&#65292;&#29305;&#21035;&#26159;&#22312;&#36825;&#37324;&#38745;&#38745;&#30340;&#22352;&#30528;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#21621;&#21621;&#65292;&#22905;&#22312;&#31505;&#65292;&#25105;&#19968;&#20010;&#20154;&#26469;&#65292;&#32047;&#20102;&#22312;&#36825;&#37324;&#20241;&#24687;&#65292;&#23621;&#28982;&#34987;&#20320;&#30475;&#21040;&#65292;&#20320;&#20063;&#19968;&#20010;&#20154;&#26469;&#30340;&#65311;&#160;</p><p><br></p><p>&#12288;&#12288;&#21621;&#21621;&#65292;&#26159;&#30340;&#65292;&#24102;&#30528;&#21333;&#21453;&#26469;&#23547;&#25214;&#32654;&#20029;&#30340;&#25925;&#20107;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#21621;&#21621;&#65292;&#25105;&#25104;&#20026;&#20102;&#20320;&#30340;&#25925;&#20107;&#65311;&#36825;&#37324;&#30340;&#32654;&#22899;&#24456;&#22810;&#21734;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21916;&#27426;&#20320;&#30340;&#23433;&#38745;&#8230;&#8230;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#32842;&#24456;&#20037;&#65292;&#24456;&#24320;&#24515;&#65292;&#20154;&#29983;&#30340;&#24863;&#24735;&#65292;&#21476;&#38215;&#30340;&#24863;&#35273;&#65292;&#24046;&#19981;&#22810;&#20061;&#28857;&#21322;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36992;&#35831;&#22905;&#21435;&#37202;&#21543;&#20570;&#20570;&#65292;&#22905;&#27427;&#28982;&#31572;&#24212;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#37202;&#21543;&#37324;&#38754;&#30340;&#27668;&#27675;&#24456;&#22909;&#65292;&#25105;&#27809;&#26377;&#24819;&#21040;&#22905;&#37202;&#37327;&#24456;&#22909;&#65292;&#22823;&#23478;&#32487;&#32493;&#24320;&#24515;&#30340;&#20132;&#27969;&#65292;&#22823;&#23478;&#24494;&#37257;&#30340;&#24863;&#35273;&#65292;&#35805;&#39064;&#24456;&#22810;&#65292;&#30693;&#24049;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#31163;&#24320;&#37202;&#21543;&#65292;&#27792;&#28020;&#30528;&#26376;&#20809;&#65292;&#36208;&#22312;&#21476;&#38215;&#30340;&#30707;&#26495;&#36335;&#19978;&#65292;&#25105;&#20204;&#30456;&#20114;&#25600;&#25206;&#30528;&#65292;&#24456;&#24320;&#24515;&#65292;&#22909;&#20687;&#22810;&#24180;&#30340;&#26379;&#21451;&#65292;&#22909;&#20687;&#22810;&#24180;&#24773;&#20387;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#22812;&#24050;&#32463;&#28145;&#20102;&#65292;&#36335;&#19978;&#20960;&#20046;&#27809;&#26377;&#34892;&#20154;&#65292;&#38468;&#36817;&#22823;&#37096;&#20998;&#30340;&#21830;&#23478;&#20063;&#24050;&#32463;&#25171;&#28874;&#12290;&#26408;&#24220;&#22806;&#38754;&#30340;&#8220;&#24544;&#20041;&#8221;&#29260;&#22346;&#65292;&#20511;&#30528;&#24494;&#24369;&#30340;&#28783;&#20809;&#36824;&#21487;&#20197;&#36776;&#21035;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#36827;&#20837;&#29260;&#22346;&#65292;&#36317;&#31163;&#22823;&#38376;&#21475;&#30340;&#36825;&#19968;&#27573;&#36317;&#31163;&#65292;&#26159;&#40657;&#28422;&#28422;&#30340;&#20160;&#20040;&#20063;&#30475;&#19981;&#21040;&#20102;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#19968;&#36827;&#20837;&#40657;&#26263;&#21306;&#22495;&#65292;&#22905;&#20284;&#20046;&#24847;&#35782;&#21040;&#20102;&#20160;&#20040;&#65292;&#36716;&#36523;&#24819;&#24448;&#22806;&#36864;&#65306;&#8220;&#36825;&#37324;&#22909;&#40657;&#21834;&#12290;&#8221;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#19979;&#25226;&#22905;&#25289;&#36827;&#24576;&#37324;&#65292;&#22905;&#30340;&#8220;&#21834;&#8221;&#30340;&#19968;&#22768;&#21018;&#21457;&#20986;&#22768;&#38899;&#65292;&#22068;&#23601;&#34987;&#25105;&#30340;&#22068;&#22581;&#20303;&#20102;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25226;&#22905;&#25269;&#21040;&#29260;&#22346;&#36793;&#30340;&#30707;&#22681;&#19978;&#65292;&#28909;&#28872;&#30340;&#21563;&#22905;&#12290;&#25242;&#25720;&#30528;&#22905;&#30340;&#36523;&#20307;&#65292;&#25163;&#19981;&#30693;&#19981;&#35273;&#20280;&#36827;&#20102;&#20307;&#24676;&#37324;&#38754;&#65292;&#20809;&#28369;&#30340;&#30382;&#32932;&#65292;&#19978;&#38754;&#30340;&#38534;&#36215;&#65292;&#26377;&#28857;&#24359;&#24230;&#30340;&#33216;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20284;&#20046;&#20063;&#34987;&#25105;&#30340;&#28909;&#24773;&#24863;&#26579;&#65292;&#19981;&#20877;&#25269;&#35302;&#65292;&#20027;&#21160;&#30340;&#21563;&#25105;&#30340;&#32819;&#26421;&#21644;&#33046;&#23376;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#28608;&#21563;&#20102;&#19968;&#38453;&#65292;&#25105;&#26494;&#24320;&#22905;&#65292;&#29301;&#25163;&#25226;&#22905;&#39046;&#21040;&#26049;&#36793;&#21806;&#31080;&#22788;&#30340;&#26408;&#22836;&#26609;&#23376;&#32972;&#21518;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#35201;&#24178;&#22043;&#21834;&#12290;&#8221;&#22905;&#26126;&#30693;&#25925;&#38382;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#19981;&#35828;&#35805;&#65292;&#30452;&#25509;&#25226;&#22905;&#25269;&#21040;&#26609;&#23376;&#19978;&#65292;&#32487;&#32493;&#28909;&#21563;&#65292;&#25242;&#25720;&#22905;&#30340;&#33016;&#37096;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24456;&#20139;&#21463;&#30340;&#21246;&#30528;&#25105;&#30340;&#33046;&#23376;&#65292;&#24320;&#22987;&#24494;&#24494;&#30340;&#21627;&#21535;&#12290;&#22905;&#30340;&#38271;&#35033;&#34987;&#25105;&#25289;&#36215;&#65292;&#25105;&#36466;&#19979;&#21435;&#65292;&#38548;&#30528;&#20869;&#35044;&#65292;&#28145;&#28145;&#30340;&#21520;&#30528;&#28909;&#27668;&#65292;&#22905;&#24456;&#20139;&#21463;&#65292;&#33292;&#22836;&#22312;&#22905;&#30333;&#20928;&#30340;&#22823;&#33151;&#19978;&#25504;&#36807;&#65292;&#22905;&#22312;&#39076;&#25238;&#65292;&#22312;&#21627;&#21535;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#32039;&#32039;&#30340;&#25265;&#30528;&#25105;&#30340;&#22836;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#22905;&#30340;&#28287;&#28070;&#65292;&#27753;&#27753;&#28330;&#27969;&#65292;&#28363;&#28070;&#20102;&#25105;&#30340;&#25351;&#22836;&#65292;&#28369;&#28369;&#30340;&#65292;&#25105;&#31449;&#36215;&#26469;&#65292;&#25602;&#30528;&#22905;&#32487;&#32493;&#20146;&#21563;&#65292;&#22905;&#30340;&#25163;&#20063;&#24320;&#22987;&#22312;&#25105;&#36523;&#20307;&#28216;&#21160;&#65292;&#25105;&#24863;&#35273;&#25105;&#30340;&#19979;&#38754;&#34987;&#22905;&#30095;&#26494;&#30340;&#25569;&#30528;&#65292;&#22905;&#30340;&#25351;&#23574;&#20063;&#19981;&#20572;&#30340;&#22312;&#25105;&#30340;&#36523;&#20307;&#26159;&#21010;&#36807;&#65292;&#22823;&#23478;&#24494;&#37257;&#65292;&#36523;&#20307;&#37324;&#38754;&#30340;&#28779;&#31181;&#34987;&#28857;&#29123;&#65292;&#25105;&#25265;&#20303;&#22905;&#65292;&#25442;&#20102;&#20010;&#26041;&#21521;&#65292;&#33258;&#24049;&#38752;&#22312;&#20102;&#26609;&#23376;&#19978;&#12290;&#28982;&#21518;&#33150;&#20986;&#25163;&#65292;&#25289;&#24320;&#33258;&#24049;&#35044;&#23376;&#30340;&#25289;&#38142;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36731;&#36731;&#29992;&#21147;&#21387;&#20102;&#21387;&#22905;&#30340;&#32937;&#33152;&#65292;&#31034;&#24847;&#22905;&#36466;&#19979;&#21435;&#12290;&#22905;&#31245;&#31245;&#25269;&#25239;&#65292;&#28982;&#21518;&#20054;&#24039;&#30340;&#36466;&#19979;&#36523;&#12290;&#24819;&#19981;&#21040;&#24179;&#26102;&#30475;&#36215;&#26469;&#20687;&#20010;&#20054;&#20054;&#23398;&#29983;&#19968;&#26679;&#30340;&#22905;&#65292;&#33292;&#25216;&#26159;&#22914;&#27492;&#30340;&#29087;&#32451;&#39640;&#36229;&#65292;&#19978;&#19979;&#22068;&#21767;&#21644;&#33292;&#23574;&#12289;&#33292;&#38754;&#20197;&#21450;&#29273;&#40831;&#30340;&#32452;&#21512;&#24688;&#21040;&#22909;&#22788;&#65292;&#21482;&#20960;&#19979;&#23601;&#24555;&#35201;&#35753;&#25105;&#21943;&#21457;&#12290;&#25105;&#25226;&#22905;&#25289;&#36215;&#26469;&#65292;&#35753;&#22905;&#38754;&#21521;&#26609;&#23376;&#31449;&#30528;&#12290;&#20511;&#30528;&#37202;&#21170;&#65292;&#20174;&#21518;&#38754;&#36827;&#20837;&#20102;&#22905;&#30340;&#36523;&#20307;&#12290;&#30495;&#30340;&#22909;&#28070;&#28369;&#65292;&#34987;&#22905;&#32039;&#32039;&#30340;&#25569;&#30528;&#65292;&#25105;&#22312;&#24930;&#24930;&#30340;&#25277;&#21160;&#65292;&#22905;&#25206;&#30528;&#26609;&#23376;&#65292;&#33216;&#37096;&#19981;&#20572;&#30340;&#36731;&#36731;&#25670;&#21160;&#65292;&#21627;&#21535;&#37324;&#38754;&#24102;&#30528;&#21741;&#27875;&#65292;&#25105;&#30340;&#21452;&#25163;&#20174;&#21518;&#38754;&#65292;&#32039;&#32039;&#25569;&#30528;&#22905;&#30340;&#33016;&#65292;&#22905;&#30340;&#20083;&#22836;&#34987;&#25105;&#25320;&#24324;&#30528;&#65292;&#20511;&#30528;&#26406;&#32999;&#30340;&#26376;&#33394;&#65292;&#22905;&#30340;&#33216;&#36234;&#21457;&#30333;&#65292;&#26230;&#33721;&#30340;&#28082;&#20307;&#20276;&#38543;&#25105;&#30340;&#25277;&#21160;&#65292;&#27969;&#28108;&#25105;&#30340;&#19978;&#38754;&#65292;&#25105;&#19981;&#24471;&#19981;&#35828;&#65292;&#25105;&#21916;&#27426;&#21548;&#22905;&#37027;&#31181;&#30693;&#24615;&#32654;&#22899;&#65292;&#30053;&#24494;&#32670;&#28073;&#21448;&#24102;&#30528;&#29378;&#37326;&#30340;&#21627;&#21535;&#65292;&#22823;&#23478;&#30340;&#21160;&#20316;&#36234;&#26469;&#36234;&#24555;&#65292;&#22905;&#29992;&#25163;&#21543;&#25105;&#30340;&#25163;&#25351;&#32435;&#20837;&#22068;&#37324;&#65292;&#36731;&#36731;&#30340;&#21676;&#20801;&#30528;&#65292;&#25105;&#30475;&#30528;&#22905;&#30340;&#30524;&#35282;&#22312;&#36855;&#22833;&#65292;&#30333;&#20928;&#30340;&#33080;&#24222;&#24320;&#22987;&#28014;&#20986;&#32418;&#26197;&#65292;&#25105;&#20063;&#36855;&#22833;&#20102;&#65292;&#25277;&#21160;&#36234;&#26469;&#36234;&#24555;&#65292;&#25105;&#30340;&#25351;&#22836;&#31361;&#28982;&#34987;&#22905;&#32039;&#32039;&#21676;&#30140;&#20102;&#65292;&#25105;&#19981;&#24471;&#19981;&#25343;&#20986;&#26469;&#65292;&#21452;&#25163;&#25265;&#30528;&#22905;&#30340;&#33136;&#65292;&#19981;&#20572;&#30340;&#25277;&#21160;&#65292;&#25105;&#20063;&#24863;&#35273;&#33258;&#24049;&#19979;&#38754;&#36234;&#26469;&#36234;&#37221;&#40635;&#65292;&#21571;&#65292;&#25105;&#22312;&#22905;&#19968;&#36830;&#36143;&#30340;&#27875;&#22768;&#20013;&#65292;&#21943;&#34180;&#32780;&#20986;&#65292;&#19968;&#20250;&#65292;&#22905;&#36716;&#36807;&#36523;&#65292;&#25105;&#20204;&#23545;&#35270;&#65292;&#28982;&#21518;&#32039;&#32039;&#25265;&#30528;&#65292;&#25105;&#22312;&#22905;&#32819;&#36793;&#35828;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#24863;&#35273;&#30495;&#22909;&#65292;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#26159;&#65292;&#160;</p><p><br></p><p>&#12288;&#12288;&#26377;&#28857;&#32047;&#160;</p><p><br></p><p>&#12288;&#12288;&#21621;&#21621;&#65292;&#19968;&#26679;&#160;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#24202;&#19978;&#20250;&#33298;&#26381;&#19968;&#28857;&#65292;&#160;</p><p><br></p><p>&#12288;&#12288;&#21621;&#21621;&#160;</p><p><br></p><p>&#12288;&#12288;&#20170;&#22812;&#26080;&#30496;&#20102;&#160;</p><p><br></p><p>&#12288;&#12288;&#21999;&#160;</p><p><br></p><p>&#12288;&#12288;&#21435;&#25105;&#37027;&#37324;&#21543;&#160;</p><p><br></p><p>&#12288;&#12288;&#21999;&#160;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#25317;&#25265;&#20102;&#19968;&#20250;&#65292;&#22238;&#21040;&#25105;&#20303;&#30340;&#23458;&#26632;&#65292;&#19968;&#22812;&#26410;&#30496;&#160;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#20013;&#21320;&#65292;&#25105;&#37266;&#26469;&#65292;&#22905;&#24050;&#32463;&#19981;&#22312;&#65292;&#26700;&#19978;&#26377;&#24352;&#32440;&#26465;&#160;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#35201;&#38382;&#25105;&#20309;&#22788;&#21435;&#65292;&#19979;&#21320;&#30340;&#39134;&#26426;&#65292;&#24456;&#22810;&#30340;&#27809;&#26377;&#24819;&#21040;&#65292;&#35874;&#35874;&#20320;&#65292;A&#29233;&#20320;&#65292;&#34429;&#28982;&#24456;&#30701;&#65292;&#20294;&#26159;&#25105;&#24456;&#24184;&#31119;&#65292;&#26368;&#21518;&#31069;&#31119;&#20320;&#8221;&#160;</p><p><br></p><p>&#12288;&#12288;&#21621;&#21621;&#65292;&#36825;&#20010;&#23601;&#26159;&#25105;&#30340;&#22238;&#24518;&#12290;&#160;</p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/26.html">雅怡折翼天使</a>
                <a class="active" href="#">丽江那年夏天</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>