<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>性经历 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>性经历</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                性经历            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#12288;2003&#24180;23&#23681;&#30340;&#25105;&#24320;&#22987;&#21644;&#26379;&#21451;&#19968;&#36215;&#22312;&#19968;&#20010;&#23567;&#22411;&#30340;&#27773;&#36710;&#20844;&#21496;&#20570;&#19994;&#21153;&#21592;&#65292;&#22312;&#26379;&#21451;&#30340;&#24110;&#21161;&#19979;&#25105;&#30340;&#19994;&#32489;&#28176;&#28176;&#30340;&#24320;&#22987;&#26377;&#20102;&#36215;&#33394;&#33258;&#24050;&#20063;&#33021;&#25289;&#21040;&#19968;&#20123;&#38646;&#25955;&#30340;&#19994;&#21153;&#65292;&#22312;&#24403;&#26102;&#27599;&#19968;&#31508;&#30340;&#37329;&#39069;&#26368;&#23567;&#37117;&#26159;50&#22810;&#19975;&#65292;&#25152;&#20197;&#25214;&#30340;&#23458;&#25143;&#20063;&#37117;&#26159;&#26377;&#19968;&#23450;&#30340;&#32463;&#27982;&#23454;&#21147;&#30340;&#12290;&#24403;&#28982;&#20026;&#20102;&#31283;&#23450;&#20851;&#31995;&#65292;&#27599;&#20010;&#26376;&#20844;&#21496;&#37117;&#35201;&#24378;&#33267;&#25105;&#20204;&#37117;&#22806;&#22320;&#21435;&#24320;&#25299;&#24066;&#22330;&#30340;&#12290;03&#24180;&#20013;&#26092;&#30340;&#26102;&#20505;&#25105;&#36830;&#31995;&#20102;&#19968;&#23478;&#23665;&#19996;&#30340;&#23458;&#25143;&#65292;&#24403;&#26102;&#23458;&#25143;&#24456;&#29245;&#24555;&#65292;&#20960;&#20046;&#24456;&#36731;&#26494;&#23601;&#35848;&#22949;&#20102;&#65292;&#24182;&#25171;&#20102;50&#19975;&#20445;&#35777;&#37329;&#65292;&#35201;&#27714;&#21457;&#36710;&#21644;&#23545;&#25105;&#30340;&#36992;&#35831;&#12290;&#20171;&#20110;&#24403;&#26102;&#23458;&#25143;&#30340;&#35946;&#29245;&#65292;&#25105;&#21644;&#20844;&#21496;&#30003;&#35831;&#23454;&#32771;&#26597;&#30340;&#35831;&#27714;&#24456;&#24555;&#23601;&#34987;&#25209;&#20934;&#20102;&#12290;&#20960;&#22825;&#21518;&#25105;&#20570;&#19978;&#20102;&#21435;&#24448;&#23665;&#19996;&#30465;&#30340;&#28779;&#36710;&#12290;20&#23567;&#26102;&#36710;&#31243;&#24456;&#38590;&#29100;&#30340;&#23601;&#36807;&#21435;&#20102;&#65292;&#24555;&#21040;&#23665;&#19996;&#26102;&#32473;&#23458;&#25143;&#25171;&#20010;&#30005;&#35805;&#12290;&#36890;&#30693;&#23427;&#21040;&#28857;&#30340;&#28779;&#36710;&#26102;&#38388;&#12290;&#24456;&#29245;&#24555;&#30340;&#23458;&#25143;&#23601;&#38271;&#31572;&#24212;&#20102;&#65292;&#24182;&#25509;&#25105;&#21040;&#20844;&#21496;&#36827;&#34892;&#20102;&#21442;&#35266;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#25152;&#35859;&#30340;&#21442;&#35266;&#20063;&#19981;&#36807;&#23601;&#26159;&#36208;&#20010;&#34892;&#24335;&#65292;&#20013;&#21320;&#23458;&#25143;&#24102;&#30528;&#20960;&#20010;&#26379;&#21451;&#38506;&#25105;&#19968;&#36215;&#21507;&#39277;&#65292;&#32842;&#20102;&#32842;&#24066;&#22330;&#36816;&#20570;&#21644;&#21069;&#26223;&#12290;&#24182;&#23433;&#25490;&#35828;&#26202;&#19978;&#24102;&#25105;&#20986;&#21435;&#35265;&#35265;&#23665;&#19996;&#30340;&#22812;&#26223;&#12290;&#21040;&#20102;&#26202;&#19978;&#25152;&#35828;&#30340;&#22812;&#26223;&#20063;&#19981;&#36807;&#23601;&#26159;&#22812;&#24635;&#20250;&#21809;&#27468;&#21644;&#21917;&#37202;&#12290;&#30001;&#20110;&#21018;&#20986;&#26657;&#38376;&#65292;&#24180;&#36731;&#27668;&#30427;&#65292;&#32467;&#26524;&#21917;&#30340;&#26159;&#19978;&#21520;&#19979;&#27899;&#12290;&#20294;&#26159;&#23458;&#27668;&#30830;&#26159;&#38750;&#24120;&#30340;&#39640;&#20852;&#65292;&#22240;&#20026;&#36825;&#24847;&#35859;&#30528;&#36825;&#25307;&#24453;&#30340;&#24456;&#21040;&#20301;&#12290;&#21040;&#20102;&#26202;&#19978;&#22312;&#37202;&#24215;&#32473;&#25105;&#24320;&#20102;&#19968;&#20010;&#25151;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37202;&#21917;&#20102;&#24456;&#22810;&#65292;&#22836;&#30171;&#30340;&#21385;&#23475;&#12290;&#36825;&#26102;&#25163;&#26102;&#21709;&#20102;&#65292;&#23458;&#25143;&#25171;&#30005;&#35805;&#36807;&#26469;&#35828;&#19968;&#20250;&#20799;&#32473;&#23433;&#25490;&#20102;&#33410;&#30446;&#65292;&#35753;&#25105;&#22909;&#22909;&#30340;&#25918;&#26494;&#19979;&#20102;&#65292;&#25105;&#36855;&#36855;&#31946;&#31946;&#30340;&#35828;&#19981;&#29992;&#20102;&#65292;&#21917;&#19981;&#21160;&#20102;&#12290;&#23458;&#25143;&#31505;&#30528;&#35828;&#65292;&#27809;&#20851;&#31995;&#36825;&#20010;&#19981;&#29992;&#20320;&#21160;&#65292;&#20320;&#36538;&#30528;&#35828;&#34892;&#26377;&#20154;&#21160;&#12290;&#24403;&#26102;&#24456;&#19981;&#29702;&#35299;&#65292;&#27809;&#36807;5&#20998;&#38047;&#26377;&#20154;&#25970;&#38376;&#65292;&#24320;&#38376;&#19968;&#19979;&#65292;&#22806;&#38754;&#31449;&#30528;&#19968;&#20010;&#25171;&#25198;&#24456;&#22934;&#30340;&#22993;&#23064;&#12290;&#35828;&#26159;&#23458;&#25143;&#25171;&#30005;&#35805;&#35753;&#26469;&#30340;&#65292;&#24403;&#26102;&#20063;&#27809;&#22810;&#24819;&#24320;&#38376;&#35753;&#22905;&#36827;&#26469;&#20102;&#12290;&#36827;&#26469;&#20197;&#21518;&#65292;&#22905;&#35828;&#20320;&#20808;&#27927;&#28577;&#21543;&#65292;&#25105;&#19968;&#20250;&#32473;&#20320;&#25353;&#25705;&#12290;&#35828;&#30495;&#30340;&#21548;&#23436;&#36825;&#35805;&#24515;&#37324;&#24456;&#32039;&#24352;&#65292;&#36305;&#21040;&#27927;&#25163;&#38388;&#32473;&#23458;&#25143;&#25171;&#30005;&#35805;&#38382;&#36825;&#26159;&#24590;&#20040;&#24773;&#20917;&#12290;&#23458;&#25143;&#35828;&#20320;&#23601;&#25918;&#24515;&#20139;&#21463;&#21543;&#65292;&#25105;&#37117;&#32467;&#23436;&#36134;&#20102;&#12290;&#25105;&#35828;&#25105;&#36824;&#26159;&#22788;&#30007;&#21602;&#12290;&#23458;&#25143;&#21704;&#21704;&#22823;&#31505;&#65292;&#22788;&#37324;&#23436;&#20320;&#26159;&#23601;&#30495;&#30340;&#22788;&#30007;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#21150;&#27861;&#65292;&#27927;&#20010;&#28577;&#22238;&#21040;&#23458;&#21381;&#36276;&#22312;&#24202;&#19978;&#65292;&#21644;&#37027;&#20010;&#22993;&#23064;&#20808;&#32842;&#20102;&#19968;&#19979;&#65292;&#30693;&#36947;&#20182;&#26159;&#26412;&#22320;&#20154;&#65292;25&#23681;&#21483;&#23567;&#23068;&#12290;&#32842;&#26377;&#21313;&#20998;&#38047;&#30340;&#26102;&#38388;&#65292;&#23567;&#23068;&#35828;&#65292;&#32769;&#26495;&#21681;&#20204;&#24320;&#22987;&#21543;&#65292;&#25105;&#19981;&#36807;&#22812;&#30340;&#65292;&#21482;&#33021;&#25353;&#38047;&#31639;&#30340;&#12290;&#25105;&#24456;&#32039;&#24352;&#35828;&#65292;&#22992;&#22992;&#25105;&#36824;&#26159;&#22788;&#30007;&#21602;&#65292;&#21482;&#30475;&#36807;&#20960;&#27425;&#27611;&#29255;&#12290;&#27809;&#20570;&#36807;&#65292;&#23567;&#23068;&#31505;&#31505;&#35828;&#65292;&#37027;&#25105;&#36824;&#21344;&#20320;&#20415;&#23452;&#20102;&#65292;&#19968;&#20250;&#25105;&#30475;&#20320;&#22914;&#26524;&#30495;&#30340;&#26159;&#22788;&#30340;&#35805;&#65292;&#25105;&#36824;&#35201;&#32473;&#20320;&#21253;&#20010;&#32418;&#21253;&#21602;&#12290;&#35828;&#23436;&#23601;&#39569;&#22312;&#25105;&#36523;&#19978;&#12290;&#21021;&#27425;&#25509;&#35302;&#24322;&#24773;&#65292;&#25105;&#24863;&#35273;&#25105;&#30340;&#19979;&#38754;&#33150;&#30340;&#19968;&#19979;&#23601;&#30828;&#20010;&#36215;&#26469;&#12290;&#23567;&#23068;&#25275;&#25163;&#25720;&#30528;&#25105;&#30340;&#19979;&#38754;&#35828;&#65292;&#20320;&#21487;&#30495;&#30828;&#21568;&#65292;&#21018;&#35828;&#23436;&#20415;&#34987;&#25105;&#32763;&#36523;&#21387;&#20498;&#65292;&#25206;&#30528;&#40481;&#24052;&#23601;&#35201;&#23398;&#30528;&#27611;&#29255;&#19978;&#30340;&#21160;&#20316;&#25805;&#36827;&#21435;&#65292;&#23567;&#23068;&#39532;&#19978;&#38459;&#27490;&#25105;&#35828;&#65292;&#20320;&#35201;&#25140;&#36825;&#20010;&#65292;&#35828;&#23436;&#23601;&#20174;&#21253;&#37324;&#25343;&#20986;&#26469;&#19968;&#20010;&#36991;&#23381;&#22871;&#24102;&#22312;&#20102;&#25105;&#36523;&#19978;&#65292;&#25206;&#30528;&#25105;&#30340;&#32769;&#20108;&#26469;&#21040;&#20182;&#19979;&#38754;&#65292;&#25105;&#19968;&#29992;&#36215;&#19968;&#19979;&#20840;&#36827;&#21435;&#20102;&#65292;&#21482;&#21548;&#22905;&#22823;&#21483;&#19968;&#22768;&#65292;&#36731;&#28857;&#19979;&#38754;&#36824;&#27809;&#28287;&#21602;&#65292;&#24403;&#26102;&#25105;&#27491;&#22312;&#28779;&#22836;&#19978;&#65292;&#21738;&#31649;&#30340;&#20102;&#37027;&#20040;&#22810;&#65292;&#21482;&#26159;&#30693;&#36947;&#29992;&#26368;&#21407;&#22987;&#30340;&#26041;&#24335;&#26469;&#32467;&#20915;&#25105;&#24515;&#37324;&#30340;&#36825;&#20010;&#28020;&#28779;&#65292;&#27809;&#20960;&#20998;&#20013;&#65292;&#24863;&#35273;&#20182;&#19979;&#38754;&#26377;&#28857;&#28287;&#20102;&#65292;&#25277;&#25554;&#20063;&#27809;&#26159;&#37027;&#20010;&#36153;&#20107;&#20102;&#65292;&#23567;&#23068;&#20063;&#36731;&#22768;&#30340;&#21483;&#36215;&#26469;&#20102;&#12290;&#19981;&#20572;&#30340;&#21898;&#8220;&#24555;&#28857;&#24178;&#25105;&#65292;&#21563;&#25105;&#8221;&#12290;&#25105;&#20302;&#19979;&#22836;&#21644;&#22905;&#30340;&#22068;&#21563;&#22312;&#19968;&#36215;&#65292;&#22905;&#25226;&#25105;&#30340;&#33292;&#22836;&#28145;&#28145;&#30340;&#21560;&#36827;&#22905;&#30340;&#22068;&#37324;&#65292;&#21560;&#30340;&#25105;&#26080;&#27861;&#21628;&#21560;&#12290;&#25105;&#21482;&#33021;&#19979;&#20307;&#29992;&#21147;&#22312;&#29992;&#21147;&#30340;&#25277;&#25554;&#30528;&#12290;&#19981;&#19968;&#20250;&#20799;&#22905;&#21898;&#8220;&#20572;&#8221;&#65292;&#25105;&#38382;&#8220;&#24590;&#20040;&#20102;&#8221;&#65292;&#22905;&#35828;&#20320;&#22826;&#29467;&#20102;&#65292;&#24555;&#30475;&#19979;&#22871;&#23376;&#26159;&#19981;&#26159;&#30772;&#20102;&#12290;&#25105;&#25226;&#32769;&#20108;&#25277;&#20986;&#26469;&#19968;&#19979;&#65292;&#26524;&#28982;&#26159;&#30772;&#20102;&#65292;&#20320;&#37027;&#36824;&#26377;&#22810;&#30340;&#21527;&#65292;&#25105;&#38382;&#22905;&#65292;&#8220;&#27809;&#26377;&#20102;&#65292;&#21482;&#26377;&#36825;&#19968;&#20010;&#65292;&#37027;&#24590;&#20040;&#21150;&#65292;&#36824;&#20570;&#21527;&#8221;&#65292;&#25105;&#19968;&#24819;&#37117;&#36825;&#26679;&#20102;&#65292;&#19981;&#20570;&#24590;&#20040;&#21150;&#65292;&#8221;&#20063;&#19981;&#33021;&#33258;&#24050;&#35299;&#20915;&#21568;&#65292;&#26469;&#21568;&#65292;&#27515;&#23601;&#27515;&#20102;&#65292;&#35828;&#23436;&#21448;&#25554;&#20102;&#36827;&#21435;&#12290;&#21313;&#20998;&#38047;&#21518;&#21482;&#24863;&#35273;&#20840;&#36523;&#19968;&#40635;&#65292;&#19968;&#19979;&#23556;&#22312;&#20102;&#23567;&#23068;&#30340;&#37324;&#38754;&#12290;&#25105;&#24819;&#36825;&#27425;&#21487;&#30495;&#30340;&#25104;&#20102;&#8220;&#22788;&#30007;&#20102;&#12290;</p><p><br></p><p>&#160;&#160;</p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/29.html">丽江那年夏天</a>
                <a class="active" href="#">性经历</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>