<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我分开了他的双腿 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我分开了他的双腿</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我分开了他的双腿            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#20170;&#24180;&#20108;&#21313;&#23681;&#65292;&#29616;&#22312;&#26159;&#22823;&#19977;&#29983;&#65292;&#25105;&#26377;&#20010;&#33285;&#33285;&#38271;&#24180;&#22312;&#22806;&#65292;&#26356;&#160;</p><p>&#22312;&#21435;&#24180;&#34987;&#24635;&#20844;&#21496;&#35843;&#21040;&#32654;&#22269;&#20998;&#20844;&#21496;&#21435;&#24403;&#24635;&#32463;&#29702;&#12290;&#19981;&#20037;&#24460;&#65292;&#33285;&#33285;&#20174;&#32654;&#22269;&#23492;&#20102;&#19968;&#20221;&#31163;&#23130;&#21327;&#35758;&#20070;&#22238;&#26469;&#65292;&#160;</p><p>&#35201;&#33285;&#22920;&#31614;&#23383;&#20197;&#24460;&#20877;&#23492;&#22238;&#21435;&#12290;&#160;</p><p><br></p><p>&#20854;&#23454;&#33285;&#33285;&#22312;&#21435;&#32654;&#22269;&#20043;&#21069;&#23601;&#36319;&#20182;&#20844;&#21496;&#30340;&#19994;&#21153;&#32463;&#29702;&#65292;&#19968;&#20010;&#22934;&#33395;&#30340;&#22899;&#20154;&#26377;&#20102;&#19981;&#27491;&#24120;&#30340;&#20851;&#31995;&#65292;&#22812;&#19981;&#24402;&#160;</p><p>&#33829;&#26159;&#24120;&#26377;&#30340;&#20107;&#65292;&#23545;&#33285;&#22920;&#21644;&#34920;&#24351;&#33285;&#23376;&#30340;&#20851;&#24515;&#65292;&#19981;&#36807;&#26159;&#29992;&#38134;&#34892;&#37324;&#30340;&#23450;&#26399;&#23384;&#27454;&#26469;&#24212;&#20184;&#20182;&#20204;&#30340;&#29983;&#27963;&#25152;&#39035;&#32780;&#24050;&#12290;&#160;</p><p><br></p><p>&#19981;&#36807;&#20182;&#36824;&#31639;&#26377;&#33391;&#24515;&#65292;&#31163;&#23130;&#30340;&#26465;&#20214;&#26159;&#20182;&#33258;&#24049;&#24320;&#20986;&#26469;&#30340;&#65292;&#33285;&#22920;&#21487;&#20197;&#24471;&#21040;&#29616;&#22312;&#36825;&#24162;&#25151;&#23376;&#21644;&#20026;&#25968;&#19981;&#23569;&#160;</p><p>&#30340;&#23384;&#27454;&#12290;&#21487;&#26159;&#22855;&#24618;&#30340;&#26159;&#65292;&#33285;&#22920;&#30475;&#33879;&#31163;&#23130;&#21327;&#35758;&#20070;&#26102;&#65292;&#38750;&#20294;&#27809;&#26377;&#20260;&#24515;&#38590;&#36807;&#65292;&#21453;&#32780;&#22068;&#35282;&#38706;&#20986;&#19968;&#19997;&#24494;&#31505;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#19981;&#20250;&#38590;&#36807;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21704;&#65292;&#23567;&#20581;&#65292;&#20320;&#35828;&#21602;&#65311;&#20320;&#20250;&#38590;&#36807;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#25105;....&#22374;&#30333;&#35828;&#65292;&#19968;&#28857;&#37117;&#19981;&#20250;&#65292;&#21453;&#32780;....&#22855;&#24618;&#65292;&#26377;&#19968;&#31181;&#33719;&#24471;&#33258;&#30001;&#30340;&#24863;&#35273;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#36825;&#23601;&#26159;&#20102;&#65292;&#23567;&#20581;&#65292;&#20320;&#35828;&#30340;&#23601;&#26159;&#25105;&#24515;&#37324;&#30340;&#24863;&#35273;&#12290;&#25105;&#20174;&#21313;&#20845;&#23681;&#23233;&#32473;&#20182;&#37027;&#19968;&#22825;&#36215;&#65292;&#25105;&#23601;&#20174;&#26469;&#19981;&#35273;&#160;</p><p>&#24471;&#20182;&#26159;&#25105;&#19976;&#22827;&#12290;&#20182;&#22806;&#38754;&#30340;&#31389;&#22810;&#24471;&#24456;&#65292;&#24120;&#24120;&#25442;&#22899;&#20154;&#65292;&#29616;&#22312;&#22823;&#27010;&#36935;&#21040;&#38590;&#32544;&#30340;&#20102;&#65292;&#35201;&#19981;&#28982;&#20182;&#20063;&#19981;&#20250;&#25552;&#160;</p><p>&#20986;&#31163;&#23130;&#36825;&#31181;&#22810;&#27492;&#19968;&#20030;&#30340;&#20107;&#12290;&#35828;&#23454;&#22312;&#65292;&#21453;&#20498;&#35201;&#24863;&#35874;&#37027;&#20010;&#22899;&#20154;&#20102;&#65292;&#33285;&#22920;&#24456;&#24320;&#24515;&#65292;&#25105;&#31561;&#36825;&#19968;&#22825;&#31561;&#24456;&#20037;&#20102;&#160;</p><p>&#12290;&#12301;&#160;</p><p><br></p><p>&#21548;&#33285;&#22920;&#36825;&#26679;&#35828;&#65292;&#25105;&#23601;&#25918;&#24515;&#20102;&#65292;&#36215;&#30721;&#25105;&#19981;&#24895;&#24847;&#35265;&#22905;&#19981;&#24555;&#20048;&#12290;&#160;</p><p><br></p><p>&#38500;&#20102;&#25918;&#24515;&#20043;&#22806;&#65292;&#25105;&#30495;&#30340;&#24456;&#24320;&#24515;&#65292;&#22240;&#20026;&#25105;&#22810;&#24180;&#30340;&#26790;&#24819;&#21644;&#35745;&#30011;&#35201;&#24320;&#22987;&#20184;&#35832;&#34892;&#21160;&#20102;&#65292;&#25105;&#30340;&#35745;&#30011;&#26159;..&#160;</p><p>.........&#12290;&#160;</p><p><br></p><p>&#35828;&#36215;&#36825;&#20010;&#35745;&#30011;&#65292;&#26159;&#20174;&#25105;&#22269;&#23567;&#20845;&#24180;&#32423;&#26102;&#20505;&#23601;&#26377;&#20102;&#65292;&#33258;&#20174;&#37027;&#24180;&#30340;&#26576;&#19968;&#22825;&#65292;&#19981;&#23567;&#24515;&#30475;&#21040;&#33285;&#22920;&#30340;&#35064;&#20307;&#160;</p><p>&#20043;&#24460;&#65292;&#23601;&#24320;&#22987;&#20102;&#26085;&#20197;&#32487;&#22812;&#30340;&#36944;&#24819;&#25265;&#33879;&#33285;&#22920;&#30340;&#24863;&#35273;&#65292;&#21040;&#20102;&#22269;&#20013;&#20197;&#24460;&#24320;&#22987;&#20174;&#21516;&#23398;&#37027;&#37324;&#25509;&#35302;&#21040;&#33394;&#24773;&#20070;&#160;</p><p>&#21002;&#21644;&#24433;&#24102;&#65292;&#29978;&#33267;&#26356;&#26377;&#20102;&#36827;&#19968;&#27493;&#24819;&#24378;&#22904;&#33285;&#22920;&#30340;&#21487;&#24597;&#24565;&#22836;&#12290;&#160;</p><p><br></p><p>&#20294;&#26159;&#20877;&#38543;&#33879;&#24180;&#32426;&#22686;&#38271;&#65292;&#36825;&#31181;&#24565;&#22836;&#20063;&#38543;&#33879;&#24615;&#30693;&#35782;&#30340;&#20102;&#35299;&#32780;&#36716;&#21464;&#25104;&#19968;&#31181;&#29702;&#24615;&#30340;&#35745;&#30011;&#65292;&#35828;&#26469;&#21487;&#31505;&#65292;&#160;</p><p>&#24819;&#21644;&#33258;&#24049;&#30340;&#33285;&#22920;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#20063;&#21487;&#20197;&#31216;&#20570;&#12300;&#29702;&#24615;&#12301;&#12290;&#160;</p><p><br></p><p>&#20294;&#26159;&#25105;&#22312;&#36825;&#31181;&#26263;&#24651;&#33285;&#22920;&#36523;&#20307;&#30340;&#24515;&#29702;&#19979;&#65292;&#25105;&#20063;&#23545;&#19968;&#33324;&#30340;&#20256;&#32479;&#20262;&#29702;&#36947;&#24503;&#35266;&#20570;&#20102;&#19968;&#30058;&#30340;&#30740;&#31350;&#65292;&#26368;&#24460;&#160;</p><p>&#30340;&#32467;&#35770;&#26159;&#25105;&#25512;&#32763;&#20102;&#36825;&#20123;&#35266;&#24565;&#12290;&#160;</p><p><br></p><p>&#24403;&#28982;&#65292;&#25105;&#26412;&#36523;&#23601;&#20855;&#22791;&#20102;&#20081;&#20262;&#30340;&#26368;&#22909;&#26465;&#20214;&#65292;&#38500;&#20102;&#36825;&#20010;&#19981;&#20687;&#33285;&#33285;&#30340;&#33285;&#33285;&#26159;&#20010;&#38556;&#30861;&#20043;&#22806;&#65292;&#25105;&#30340;&#20081;&#20262;&#160;</p><p>&#35745;&#30011;&#65292;&#25104;&#21151;&#29575;&#26159;&#30456;&#24403;&#39640;&#30340;&#65292;&#20063;&#23601;&#26159;&#22240;&#20026;&#26377;&#22914;&#27492;&#22825;&#26102;&#22320;&#21033;&#30340;&#26465;&#20214;&#65292;&#25165;&#27809;&#26377;&#25171;&#28040;&#25105;&#24515;&#20013;&#30340;&#37027;&#32929;&#23545;&#33285;&#160;</p><p>&#22920;&#30340;&#27442;&#26395;&#12290;&#160;</p><p><br></p><p>&#20197;&#21069;&#22240;&#20026;&#26377;&#33285;&#33285;&#22312;&#65292;&#25152;&#20197;&#21482;&#25954;&#25226;&#36825;&#20010;&#26790;&#24819;&#25918;&#22312;&#24515;&#37324;&#65292;&#20063;&#20026;&#20102;&#26377;&#26397;&#19968;&#26085;&#33021;&#22815;&#32654;&#26790;&#25104;&#30495;&#65292;&#25105;&#35266;&#23519;&#160;</p><p>&#20102;&#33285;&#22920;&#24456;&#20037;&#20102;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#20170;&#24180;&#19977;&#21313;&#20845;&#23681;&#65292;&#21313;&#20845;&#23681;&#37027;&#24180;&#22240;&#26576;&#20123;&#23478;&#24237;&#22240;&#32032;&#65292;&#34987;&#36843;&#23233;&#32473;&#20102;&#33285;&#33285;&#65292;&#19968;&#20010;&#24179;&#20961;&#30340;&#23478;&#24237;&#20027;&#22919;&#65292;&#160;</p><p>&#30475;&#36215;&#26469;&#26159;&#20010;&#26420;&#32032;&#32780;&#19981;&#26045;&#33026;&#31881;&#30340;&#22899;&#20154;&#65292;&#31359;&#33879;&#31616;&#21333;&#65292;&#25110;&#32773;&#35828;&#21333;&#35843;&#65292;&#24456;&#23569;&#19978;&#34903;&#65292;&#20598;&#23572;&#21482;&#21435;&#21457;&#24266;&#20570;&#20570;&#22836;&#160;</p><p>&#21457;&#65292;&#25110;&#19978;&#24066;&#22330;&#36891;&#36891;&#32780;&#24050;&#12290;&#24179;&#24120;&#30340;&#20316;&#24687;&#20063;&#24456;&#27491;&#24120;&#65292;&#35201;&#24819;&#35825;&#24785;&#36825;&#26679;&#30340;&#22899;&#20154;&#65292;&#26159;&#19968;&#20214;&#39640;&#38590;&#24230;&#30340;&#20107;&#12290;&#160;</p><p><br></p><p>&#20294;&#26159;&#25105;&#20173;&#19981;&#27515;&#24515;&#30340;&#24120;&#24120;&#21033;&#29992;&#33285;&#22920;&#19981;&#22312;&#30340;&#26102;&#20505;&#65292;&#32763;&#31665;&#20498;&#26588;&#30340;&#30475;&#33021;&#19981;&#33021;&#25214;&#20986;&#19968;&#28857;&#21487;&#20197;&#35777;&#26126;&#22905;&#26159;&#20010;&#160;</p><p>&#20037;&#26103;&#32780;&#27442;&#27714;&#19981;&#28385;&#30340;&#22899;&#20154;&#65292;&#22240;&#20026;&#25105;&#24456;&#28165;&#26970;&#65292;&#20174;&#25105;&#25026;&#20107;&#20197;&#26469;&#65292;&#33285;&#33285;&#22312;&#23478;&#30340;&#26102;&#20505;&#38750;&#24120;&#23569;&#65292;&#21363;&#20351;&#22312;&#65292;&#20063;&#160;</p><p>&#19981;&#35265;&#20182;&#20204;&#26377;&#20160;&#12288;&#22920;&#34588;&#30340;&#34892;&#20026;&#65292;&#21482;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#33285;&#33285;&#22312;&#21322;&#22812;&#31361;&#28982;&#22823;&#22768;&#22199;&#22199;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#36319;&#27515;&#20154;&#19968;&#26679;&#65292;&#28378;&#65292;&#21040;&#23458;&#25151;&#21435;&#65292;&#21035;&#26469;&#28902;&#25105;&#12290;&#12301;&#160;</p><p><br></p><p>&#20174;&#27492;&#20197;&#24460;&#20182;&#20204;&#23601;&#20998;&#25151;&#32780;&#30561;&#20102;&#12290; &#25105;&#21487;&#20197;&#32943;&#23450;&#33285;&#22920;&#20174;&#25105;&#25026;&#20107;&#20197;&#26469;&#65292;&#23601;&#27809;&#26377;&#36807;&#30495;&#27491;&#30340;&#24615;&#29983;&#27963;&#20102;&#12290;&#36825;&#160;</p><p>&#23545;&#25105;&#30340;&#35745;&#30011;&#26469;&#35828;&#65292;&#26159;&#20010;&#26377;&#21033;&#30340;&#26465;&#20214;&#65292;&#20294;&#21516;&#26102;&#20063;&#26159;&#20010;&#19981;&#21033;&#30340;&#26465;&#20214;&#65292;&#22240;&#20026;&#22914;&#26524;&#22905;&#30495;&#30340;&#26159;&#20687;&#20010;&#30707;&#22899;&#19968;&#160;</p><p>&#26679;&#65292;&#27809;&#20160;&#12288;&#24615;&#27442;&#65292;&#37027;&#12288;&#25105;&#35201;&#35825;&#24785;&#20182;&#30340;&#35745;&#30011;&#65292;&#23601;&#27880;&#23450;&#35201;&#22833;&#36133;&#30340;&#12290;&#25152;&#20197;&#25105;&#24517;&#39035;&#20174;&#19968;&#20123;&#34523;&#19997;&#39532;&#36857;&#20013;&#21435;&#160;</p><p>&#25214;&#20986;&#22905;&#26159;&#20010;&#20037;&#26103;&#24616;&#22919;&#30340;&#35777;&#25454;&#65292;&#25165;&#33021;&#23637;&#24320;&#25105;&#30340;&#34892;&#21160;&#12290;&#160;</p><p><br></p><p>&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#25105;&#30495;&#30340;&#26377;&#20123;&#22833;&#26395;&#65292;&#22240;&#20026;&#20174;&#22905;&#34915;&#26588;&#30340;&#34915;&#26381;&#26469;&#30475;&#65292;&#19968;&#20214;&#20214;&#37117;&#24439;&#20315;&#26159;&#21046;&#26381;&#19968;&#26679;&#65292;&#21333;&#160;</p><p>&#35843;&#32780;&#20445;&#23432;&#65292;&#20869;&#34915;&#35044;&#20063;&#37117;&#26159;&#37027;&#31181;&#39640;&#33136;&#39640;&#24471;&#19981;&#20687;&#19977;&#35282;&#35044;&#30340;&#37027;&#31181;&#26679;&#24335;&#65292;&#32780;&#39068;&#33394;&#26356;&#26159;&#21482;&#26377;&#19968;&#20004;&#31181;&#65292;&#38500;&#20102;&#160;</p><p>&#31859;&#33394;&#65292;&#30475;&#26469;&#30475;&#21435;&#36824;&#26159;&#31859;&#33394;&#12290;&#32780;&#22905;&#30340;&#26803;&#22918;&#21488;&#19978;&#26356;&#26159;&#27809;&#20960;&#26679;&#21270;&#22918;&#21697;&#65292;&#19968;&#20004;&#26465;&#21475;&#32418;&#65292;&#31616;&#30452;&#19981;&#33021;&#31216;&#20026;&#21475;&#160;</p><p>&#32418;&#65292;&#32780;&#26159;&#25252;&#21767;&#33167;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#27809;&#26377;&#30524;&#24433;&#12289;&#39321;&#27700;&#12289;&#31881;&#39292;&#20043;&#31867;&#30340;&#22899;&#20154;&#29992;&#21697;&#12290;&#22905;&#30340;&#25151;&#38388;&#25105;&#20960;&#20046;&#37117;&#32763;&#36941;&#160;</p><p>&#20102;&#65292;&#23601;&#21482;&#26377;&#22914;&#27492;&#12290;&#160;</p><p><br></p><p>&#25105;&#20063;&#26102;&#24120;&#20599;&#30475;&#22905;&#25442;&#34915;&#26381;&#65292;&#27599;&#27425;&#24403;&#22905;&#35114;&#19979;&#22806;&#34915;&#38706;&#20986;&#36523;&#19978;&#37027;&#20214;&#25105;&#26102;&#24120;&#30475;&#21040;&#30340;&#32039;&#36523;&#26463;&#35044;&#26102;&#65292;&#25105;&#23601;&#27809;&#160;</p><p>&#36259;&#30340;&#36208;&#24320;&#20102;&#65292;&#27809;&#20160;&#12288;&#30475;&#22836;&#65292;&#21807;&#19968;&#20540;&#24471;&#19968;&#25552;&#65292;&#21644;&#25903;&#25345;&#25105;&#32487;&#32493;&#23545;&#33285;&#22920;&#20135;&#29983;&#24615;&#24187;&#24819;&#30340;&#29702;&#30001;&#26159;&#65292;&#33285;&#22920;&#30340;&#160;</p><p>&#36523;&#26448;&#26159;&#19968;&#27969;&#30340;&#65292;&#34429;&#28982;&#19981;&#26045;&#33026;&#31881;&#65292;&#20294;&#26159;&#21364;&#26356;&#33021;&#30475;&#20986;&#22905;&#32032;&#20928;&#30340;&#32654;&#20029;&#12290;&#160;</p><p><br></p><p>&#23601;&#22312;&#33285;&#22920;&#21644;&#33285;&#33285;&#31163;&#23130;&#32422;&#19977;&#20010;&#26376;&#24460;&#65292;&#25105;&#20960;&#20046;&#24555;&#24525;&#19981;&#20303;&#24819;&#29992;&#24378;&#30828;&#30340;&#25163;&#27573;&#26469;&#36798;&#21040;&#30446;&#30340;&#12290;&#20294;&#26159;&#23601;&#22312;&#36825;&#160;</p><p>&#26102;&#20505;&#26377;&#20102;&#31361;&#30772;&#24615;&#30340;&#21457;&#29616;&#12290;&#160;</p><p><br></p><p>&#37027;&#22825;&#20174;&#23398;&#26657;&#22238;&#26469;&#65292;&#33285;&#22920;&#27491;&#22312;&#25151;&#37324;&#25442;&#34915;&#26381;&#20934;&#22791;&#27927;&#28577;&#65292;&#25105;&#29031;&#24815;&#20363;&#30340;&#20174;&#38376;&#32541;&#37324;&#20599;&#20599;&#30475;&#20102;&#19968;&#19979;&#65292;&#30475;&#35265;&#160;</p><p>&#33285;&#22920;&#35114;&#19979;&#37027;&#22871;&#21476;&#26495;&#30340;&#36830;&#36523;&#35033;&#65292;&#19979;&#38754;&#33879;&#30340;&#20173;&#28982;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;&#26463;&#35044;&#65292;&#27491;&#24403;&#25105;&#35201;&#25226;&#35270;&#32447;&#31227;&#24320;&#30340;&#26102;&#20505;&#65292;&#160;</p><p>&#25105;&#31361;&#28982;&#21457;&#29616;&#19968;&#20010;&#19981;&#19968;&#26679;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#22312;&#33285;&#22920;&#29992;&#26463;&#35044;&#21253;&#35065;&#30340;&#27985;&#22278;&#33216;&#37096;&#19978;&#65292;&#25105;&#30475;&#21040;&#19968;&#20010;&#32447;&#26465;&#65292;&#19968;&#20010;&#160;</p><p>&#19977;&#35282;&#35044;&#30340;&#32447;&#26465;&#65292;&#22312;&#33285;&#22920;&#30340;&#26463;&#35044;&#24213;&#19979;&#36824;&#21478;&#26377;&#29572;&#26426;&#12290;&#160;</p><p><br></p><p>&#26044;&#26159;&#25105;&#32487;&#32493;&#36530;&#22312;&#38376;&#22806;&#30475;&#19979;&#21435;&#65292;&#30475;&#35265;&#33285;&#22920;&#21507;&#21147;&#30340;&#25226;&#37027;&#20214;&#26463;&#35044;&#21093;&#19979;&#20043;&#24460;&#65292;&#24213;&#19979;&#26524;&#28982;&#36824;&#26377;&#19968;&#20214;&#26497;&#20026;&#160;</p><p>&#31364;&#23567;&#30340;&#24615;&#24863;&#19977;&#35282;&#35044;&#65292;&#40657;&#33394;&#30340;&#34174;&#19997;&#33457;&#36793;&#65292;&#31364;&#23567;&#24471;&#25105;&#20174;&#24460;&#38754;&#30475;&#65292;&#21482;&#21253;&#20303;&#20102;&#21322;&#36793;&#33216;&#27807;&#65292;&#22823;&#21322;&#30340;&#33216;&#27807;&#37117;&#160;</p><p>&#38706;&#20102;&#20986;&#26469;&#12290;&#160;</p><p><br></p><p>&#28982;&#24460;&#22905;&#25171;&#24320;&#34915;&#26588;&#25720;&#32034;&#20102;&#19968;&#19979;&#65292;&#25343;&#20986;&#20102;&#19968;&#20123;&#19996;&#35199;&#12290;&#25105;&#27809;&#30475;&#28165;&#26970;&#26159;&#20160;&#12288;&#65292;&#22240;&#20026;&#33285;&#22920;&#20284;&#20046;&#24456;&#20064;&#24815;&#30340;&#160;</p><p>&#39532;&#19978;&#29992;&#34915;&#26381;&#21253;&#20102;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#25105;&#32456;&#26044;&#26377;&#25152;&#21457;&#29616;&#65292;&#21482;&#26159;&#22855;&#24618;&#65292;&#33285;&#22920;&#30340;&#34915;&#26588;&#25105;&#24050;&#32463;&#32763;&#36941;&#20102;&#65292;&#24590;&#12288;&#20174;&#26469;&#27809;&#26377;&#21457;&#29616;&#36825;&#20123;&#65311;&#33707;&#38750;....&#160;</p><p>&#34915;&#26588;&#37324;&#21478;&#26377;&#25105;&#25214;&#19981;&#21040;&#30340;&#22320;&#26041;&#65311;&#160;</p><p><br></p><p>&#31561;&#33285;&#22920;&#36827;&#20102;&#28020;&#23460;&#20043;&#24460;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#36827;&#20837;&#22905;&#25151;&#38388;&#65292;&#25171;&#24320;&#34915;&#26588;&#20877;&#20180;&#32454;&#25628;&#23547;&#65292;&#26524;&#28982;&#21457;&#29616;&#34915;&#26588;&#30340;&#24213;&#160;</p><p>&#23618;&#22841;&#26495;&#26159;&#27963;&#21160;&#30340;&#65292;&#24179;&#24120;&#22240;&#20026;&#19978;&#38754;&#21472;&#33879;&#19968;&#22534;&#34915;&#29289;&#65292;&#25152;&#20197;&#37117;&#27809;&#26377;&#21457;&#29616;&#12290;&#160;</p><p><br></p><p>&#25105;&#39532;&#19978;&#25472;&#24320;&#37027;&#29255;&#22841;&#26495;&#65292;&#19968;&#30475;&#20043;&#24460;&#30524;&#30555;&#20142;&#20102;&#36215;&#26469;&#65292;&#23601;&#22909;&#20687;&#21457;&#29616;&#20102;&#23453;&#34255;&#65292;&#37324;&#38754;&#26377;&#22235;&#20116;&#20214;&#19981;&#21516;&#26044;&#24179;&#160;</p><p>&#24120;&#22905;&#31359;&#30340;&#37027;&#31181;&#26679;&#24335;&#30340;&#19977;&#35282;&#35044;&#65292;&#19981;&#22810;&#65292;&#20294;&#26159;&#37117;&#24456;&#24615;&#24863;&#65292;&#32780;&#25105;&#35748;&#20026;&#65292;&#22905;&#20250;&#25226;&#36825;&#31181;&#24615;&#24863;&#20869;&#35044;&#31359;&#22312;&#26463;&#35044;&#160;</p><p>&#37324;&#38754;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#27442;&#27714;&#30340;&#34920;&#29616;&#65292;&#20294;&#26159;&#21364;&#21448;&#26497;&#21147;&#22312;&#21387;&#25233;&#33879;&#65292;&#20063;&#35768;&#36825;&#26159;&#22905;&#36825;&#36744;&#23376;&#26368;&#22823;&#30340;&#19968;&#20010;&#23494;&#31192;&#21543;&#160;</p><p>&#65281;&#160;</p><p><br></p><p>&#26377;&#20102;&#36825;&#20010;&#37325;&#22823;&#30340;&#21457;&#29616;&#20197;&#24460;&#65292;&#25105;&#37027;&#21407;&#26412;&#35201;&#25913;&#21464;&#26041;&#24335;&#30340;&#35745;&#30011;&#21448;&#37325;&#26032;&#26377;&#20102;&#26032;&#30340;&#24067;&#23616;&#65292;&#32780;&#19988;&#25105;&#24840;&#26469;&#24840;&#160;</p><p>&#35273;&#24471;&#65292;&#35201;&#35825;&#24785;&#33285;&#22920;&#65292;&#35753;&#33285;&#22920;&#20027;&#21160;&#26469;&#21246;&#24341;&#25105;&#65292;&#26159;&#30456;&#24403;&#31616;&#21333;&#30340;&#20107;&#65292;&#20294;&#26159;&#26377;&#20960;&#20010;&#37325;&#35201;&#20851;&#38190;&#35201;&#19968;&#19968;&#31361;&#30772;&#160;</p><p>&#65292;&#26368;&#20027;&#35201;&#30340;&#36824;&#26159;&#33285;&#23376;&#20851;&#31995;&#37027;&#36947;&#31105;&#24524;&#30340;&#24515;&#38450;&#12290;&#160;</p><p><br></p><p>&#25105;&#30340;&#35745;&#21010;&#20174;&#22905;&#27927;&#23436;&#28577;&#20986;&#26469;&#20197;&#24460;&#23601;&#24320;&#22987;&#20102;&#12290;&#160;</p><p><br></p><p>&#26202;&#19978;&#27809;&#20107;&#65292;&#22905;&#29031;&#20363;&#25319;&#24320;&#30005;&#35270;&#26426;&#30475;&#30475;&#26080;&#32842;&#30340;&#33410;&#30446;&#12290;&#25105;&#21033;&#29992;&#36825;&#26426;&#20250;&#22312;&#22905;&#36523;&#36793;&#22352;&#20102;&#19979;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21999;&#65292;&#20160;&#20040;&#20107;&#65311;&#12301;&#22905;&#20381;&#26087;&#30447;&#33879;&#30005;&#35270;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#26377;&#27809;&#26377;&#24819;&#36807;....&#12301;&#160;</p><p><br></p><p>&#12300;&#24819;&#36807;&#20160;&#12288;&#65311;&#12301;&#22905;&#30475;&#20102;&#25105;&#19968;&#19979;&#21448;&#22238;&#36807;&#22836;&#21435;&#12290;&#160;</p><p><br></p><p>&#12300;&#26377;&#27809;&#26377;&#24819;&#36807;&#35201;&#20877;....&#20132;&#20010;&#30007;&#26379;&#21451;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#20160;...&#20160;&#20040;&#65311;&#23567;&#20581;&#65292;&#20320;&#21035;&#36319;&#33285;&#22920;&#24320;&#29609;&#31505;&#20102;&#65281;&#12301;&#36825;&#26102;&#22905;&#25165;&#37073;&#37325;&#20854;&#20107;&#30340;&#23545;&#33879;&#25105;&#35828;&#65292;&#20294;&#26159;&#31070;&#33394;&#19978;&#20284;&#20046;&#160;</p><p>&#26377;&#20123;&#24322;&#26679;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#25105;&#36319;&#20320;&#35828;&#30495;&#30340;&#21862;&#65281;&#20320;&#36763;&#33510;&#20102;&#21322;&#36744;&#23376;&#65292;&#22909;&#19981;&#23481;&#26131;&#29616;&#22312;&#32456;&#26044;&#33258;&#30001;&#20102;&#65292;&#20320;&#22823;&#21487;&#20197;&#25918;&#24515;&#30340;&#21435;&#36861;&#160;</p><p>&#33258;&#24049;&#30340;&#24184;&#31119;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21769;&#65281;&#33285;&#22920;&#37117;&#19968;&#25226;&#24180;&#32426;&#20102;&#65292;&#36824;&#24819;&#36825;&#20123;&#24178;&#20160;&#20040;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20160;&#20040;&#19968;&#25226;&#24180;&#32426;&#65292;&#20320;&#25165;&#19977;&#21313;&#20960;&#23681;&#65292;&#27491;&#26159;&#26368;&#25104;&#29087;&#32654;&#20029;&#30340;&#26102;&#20505;&#65292;&#19981;&#25226;&#25569;&#29616;&#22312;&#65292;&#35201;&#30495;&#31561;&#21040;&#22235;&#20116;&#160;</p><p>&#21313;&#20197;&#24460;&#65292;&#37027;&#23601;&#26356;&#38590;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#21487;&#26159;....&#21487;&#26159;...&#21769;&#65281;&#33285;&#22920;&#23454;&#22312;&#27809;&#37027;&#20010;&#24515;&#21862;&#65281;&#21482;&#35201;&#20320;&#22909;&#22909;&#30340;&#24565;&#20070;&#65292;&#20197;&#24460;&#33021;&#25214;&#21040;&#20010;&#22909;&#22899;&#23401;&#160;</p><p>&#32467;&#23130;&#65292;&#33285;&#22920;&#23601;&#24515;&#28385;&#24847;&#36275;&#20102;&#12290;&#20877;&#35828;....&#33285;&#22920;&#21448;&#19981;&#28418;&#20142;&#65292;&#37027;&#20687;&#20320;&#33285;&#33285;&#20844;&#21496;&#37027;&#20010;&#20160;&#20040;&#32463;&#29702;&#65292;&#37027;&#25165;&#20250;&#25171;&#25198;&#12290;&#160;</p><p>&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21568;&#65281;&#35841;&#35828;&#20320;&#19981;&#28418;&#20142;&#20102;&#65292;&#37027;&#31181;&#22899;&#20154;&#26159;&#38752;&#21270;&#22918;&#21697;&#22312;&#36807;&#26085;&#23376;&#65292;&#21368;&#20102;&#22918;&#20197;&#24460;&#65292;&#32477;&#23545;&#27809;&#26377;&#20320;&#19968;&#21322;&#28418;&#160;</p><p>&#20142;&#65292;&#20854;&#23454;&#21834;&#65281;&#20320;&#21482;&#26647;&#31245;&#24494;&#22918;&#25198;&#19968;&#19979;&#65292;&#20445;&#35777;&#27809;&#20154;&#30475;&#24471;&#20986;&#26469;&#25105;&#20204;&#26159;&#33285;&#23376;&#65292;&#32780;&#26159;&#22992;&#24351;&#65292;&#19981;&#65292;&#26159;&#20804;&#22969;&#12290;&#160;</p><p>&#12301;&#25105;&#23613;&#37327;&#30340;&#28748;&#36855;&#27748;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#39740;&#65292;&#20160;&#20040;&#20040;&#26102;&#20505;&#21464;&#24471;&#36825;&#20160;&#20040;&#20250;&#35828;&#35805;&#20102;&#12290;&#12301;&#33285;&#22920;&#32456;&#26044;&#24320;&#24515;&#30340;&#31505;&#20102;&#20986;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#25105;&#26159;&#35828;&#30495;&#30340;&#21862;&#65281;&#36825;&#26679;&#21543;&#65281;&#20320;&#21253;&#22312;&#25105;&#36523;&#19978;&#65292;&#34915;&#26381;&#65292;&#21270;&#22918;&#21697;&#25105;&#24110;&#20320;&#21435;&#20080;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;&#20687;&#35805;&#21527;&#65311;&#19968;&#20010;&#22823;&#30007;&#29983;&#21435;&#20080;&#22899;&#29983;&#30340;&#19996;&#35199;&#65292;&#19981;&#24597;&#21035;&#20154;&#31505;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#21035;&#32769;&#22303;&#20102;&#65292;&#29616;&#22312;&#27809;&#20154;&#26377;&#36825;&#31181;&#35266;&#24565;&#20102;&#65292;&#30007;&#29983;&#24110;&#22899;&#29983;&#20080;&#21270;&#22918;&#21697;&#65292;&#29978;&#33267;&#36148;&#36523;&#30340;&#20869;&#34915;&#35044;&#65292;&#37117;&#160;</p><p>&#26159;&#21496;&#31354;&#35265;&#24815;&#30340;&#20107;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21568;&#65292;&#31639;&#20102;&#65292;&#22909;&#21862;&#65281;&#22909;&#21862;&#65292;&#19981;&#36807;&#33285;&#22920;&#20250;&#33258;&#24049;&#21435;&#20080;&#30340;&#65292;&#19981;&#29992;&#20320;&#36153;&#24515;&#21862;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#30495;&#30340;&#21734;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#30495;-----&#30340;&#65292;&#19981;&#36807;&#65292;&#20320;&#35828;&#30340;&#23545;&#65292;&#33285;&#22920;&#20063;&#26159;&#22899;&#20154;&#65292;&#20063;&#24076;&#26395;&#33258;&#24049;&#33021;&#22909;&#30475;&#28857;&#65292;&#19981;&#36807;&#65292;&#20132;&#30007;&#26379;&#21451;&#23601;&#21035;&#25552;&#160;</p><p>&#20102;&#65292;&#38500;&#38750;&#31561;&#20320;&#32467;&#23130;&#20197;&#24460;&#65292;&#20877;&#35828;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;....&#22914;&#26524;&#25105;&#19968;&#36744;&#23376;&#19981;&#32467;&#23130;&#65292;&#37027;&#20320;&#19981;&#26159;&#35201;&#23432;&#19968;&#36744;&#23376;&#27963;&#23521;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#39740;&#65292;&#35828;&#37027;&#20160;&#12288;&#35805;&#65292;&#30007;&#22823;&#24403;&#23130;&#65292;&#20320;&#26089;&#26202;&#20250;&#25214;&#21040;&#19968;&#20010;&#20013;&#24847;&#30340;&#22899;&#23401;&#65292;&#28982;&#24460;&#31163;&#24320;&#33285;&#22920;&#30340;&#12290;&#12301;&#33285;&#22920;&#160;</p><p>&#35828;&#33879;&#19981;&#31105;&#26377;&#20123;&#40687;&#28982;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#25105;&#19981;&#24819;&#32467;&#23130;&#65292;&#19968;&#36744;&#23376;&#38506;&#33879;&#20320;&#22909;&#19981;&#22909;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#20667;&#29916;....&#21487;&#20197;&#21834;&#65281;&#20320;&#23601;&#21035;&#32467;&#23130;&#65292;&#19968;&#36744;&#23376;&#36319;&#33879;&#33285;&#22920;&#22909;&#20102;&#65292;&#35828;&#35805;&#35201;&#31639;&#35805;&#21734;&#65281;&#12301;&#33285;&#22920;&#21364;&#21453;&#36807;&#26469;&#160;</p><p>&#25417;&#29421;&#22320;&#24320;&#29609;&#31505;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#27809;&#38382;&#39064;&#65292;&#19981;&#36807;....&#26377;&#20010;&#26465;&#20214;&#65311;&#12301;&#25105;&#35265;&#33258;&#24049;&#30340;&#25361;&#36887;&#35745;&#30011;&#24049;&#32463;&#26377;&#28857;&#30473;&#30446;&#65292;&#23601;&#26356;&#36827;&#19968;&#27493;&#12290;&#160;</p><p><br></p><p>&#12300;&#20160;&#12288;&#26465;&#20214;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#26465;&#20214;&#26159;....&#20320;&#20063;&#19981;&#21487;&#20197;&#20132;&#30007;&#26379;&#21451;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21704;&#21704;&#65281;&#33285;&#22920;&#26412;&#26469;&#23601;&#27809;&#36825;&#20010;&#25171;&#31639;&#65292;&#30475;&#26469;&#20320;&#35201;&#21507;&#20111;&#32599;&#65281;&#32769;&#22788;&#30007;&#35201;&#38506;&#32769;&#22899;&#20154;&#36807;&#19968;&#36744;&#23376;&#20102;....&#21834;...&#12301;&#160;</p><p>&#33285;&#22920;&#31361;&#28982;&#21457;&#29616;&#22905;&#26377;&#28857;&#35828;&#38169;&#35805;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#35841;&#35828;&#25105;&#26159;&#22788;&#30007;&#20102;&#65292;&#25105;&#30475;&#33285;&#22920;&#20320;&#25165;&#20687;&#20010;&#32769;&#22788;&#22899;&#21602;&#65281;&#22914;&#26524;&#25105;&#19981;&#26159;&#20320;&#22806;&#29989;&#30340;&#35805;&#65292;&#19968;&#23450;&#36825;&#12288;&#35748;&#20026;&#12290;&#160;</p><p>&#12301;&#25105;&#38543;&#33879;&#22905;&#30340;&#35805;&#35821;&#32487;&#32493;&#29992;&#35328;&#35821;&#25361;&#36887;&#22905;&#12290;&#160;</p><p><br></p><p>&#12300;&#21624;&#65281;&#32993;&#35828;&#20843;&#36947;&#65292;&#24840;&#35828;&#24840;&#19981;&#20687;&#35805;&#20102;&#12290;&#20320;....&#20320;&#35828;...&#20320;&#19981;&#26159;&#22788;&#30007;&#20102;&#65292;&#39575;&#25105;&#65292;&#26377;&#22899;&#26379;&#21451;&#33285;&#22920;&#20250;&#19981;&#30693;&#160;</p><p>&#36947;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21815;&#65281;&#33285;&#22920;&#65292;&#35828;&#20320;&#32769;&#22303;&#65292;&#20320;&#36824;&#30495;&#32769;&#22303;&#65292;&#20320;&#27809;&#21548;&#36807;&#19968;&#22812;&#24773;&#21527;&#65311;&#22823;&#23478;&#24515;&#29976;&#24773;&#24895;&#65292;&#29616;&#22312;&#22899;&#23401;&#23376;&#24320;&#25918;&#160;</p><p>&#24471;&#24456;&#21602;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#21834;....&#37027;....&#20687;&#20160;&#12288;&#35805;....&#23567;&#20581;&#65292;&#38590;&#36947;&#20320;&#20063;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21568;&#65292;&#39575;&#20320;&#30340;&#21862;&#65281;&#27809;&#26377;&#24863;&#24773;&#20570;&#22522;&#30784;&#65292;&#20570;&#37027;&#31181;&#20107;&#27809;&#21861;&#24847;&#20041;&#65292;&#19981;&#26159;&#65311;&#12301;&#25105;&#19968;&#38754;&#29992;&#35328;&#35821;&#23433;&#25242;&#22905;&#65292;&#160;</p><p>&#19968;&#38754;&#23558;&#35805;&#39064;&#36716;&#21521;&#31105;&#24524;&#30340;&#26041;&#38754;&#21435;&#12290;&#160;</p><p><br></p><p>&#12300;&#30495;&#30340;&#65311;&#37027;&#36824;&#22909;&#12290;&#20320;&#21487;&#21035;&#21435;&#25307;&#24825;&#37027;&#20123;&#19981;&#19977;&#19981;&#22235;&#30340;&#22899;&#29983;&#65292;&#19981;&#28982;&#20250;&#21507;&#20111;&#30340;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#26159;&#65292;&#36981;&#21629;&#65292;&#25105;&#37117;&#35828;&#19981;&#20132;&#22899;&#26379;&#21451;&#20102;&#65292;&#33285;&#22920;&#22914;&#26524;&#19981;&#25918;&#24515;&#30340;&#35805;&#65292;&#20320;&#24403;&#25105;&#30340;&#22899;&#26379;&#21451;&#22909;&#20102;&#65292;&#27599;&#22825;&#30447;&#33879;&#25105;&#160;</p><p>&#65292;&#25105;&#23601;&#19981;&#20250;&#22312;&#22806;&#38754;&#25307;&#19977;&#24825;&#22235;&#20102;&#65292;&#26159;&#19981;&#26159;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#39740;&#65292;&#30495;&#26159;&#24840;&#25199;&#24840;&#19981;&#27491;&#32463;&#65292;&#33285;&#22920;&#23601;&#26159;&#33285;&#22920;&#65292;&#24590;&#12288;&#33021;&#24403;&#20320;&#22899;&#26379;&#21451;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;&#26377;&#20160;&#12288;&#20851;&#31995;&#65292;&#31561;&#20320;&#25171;&#25198;&#36215;&#26469;&#65292;&#21464;&#24471;&#20687;&#25105;&#22969;&#22969;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#36208;&#20986;&#21435;&#65292;&#20445;&#35777;&#20154;&#23478;&#20250;&#20197;&#20026;&#25105;&#20204;&#160;</p><p>&#26159;&#19968;&#23545;&#24773;&#20387;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#22909;&#21834;&#65281;&#22914;&#26524;&#30495;&#30340;&#26159;&#37027;&#26679;&#65292;&#33285;&#22920;&#23601;&#24403;&#20320;&#22899;&#26379;&#21451;&#12290;&#12301;&#33285;&#22920;&#39034;&#33879;&#25105;&#30340;&#29609;&#31505;&#36319;&#25105;&#38393;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#32780;&#25105;&#24456;&#39640;&#20852;&#65292;&#33285;&#22920;&#24050;&#32463;&#24320;&#22987;&#26377;&#20123;&#25913;&#21464;&#20102;&#12290;&#160;</p><p><br></p><p>&#36825;&#19968;&#22812;&#65292;&#25105;&#23601;&#29992;&#35328;&#35821;&#20808;&#25171;&#24320;&#33285;&#22920;&#30340;&#24515;&#32467;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#35753;&#25105;&#20204;&#33285;&#23376;&#20043;&#38388;&#30340;&#24863;&#35273;&#26356;&#22920;&#36817;&#20102;&#12290;&#160;</p><p><br></p><p>&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#26469;&#65292;&#33285;&#22920;&#27491;&#22312;&#21416;&#25151;&#20570;&#26089;&#39184;&#12290;&#25105;&#24320;&#22987;&#20102;&#19979;&#19968;&#27493;&#12290;&#160;</p><p><br></p><p>&#25105;&#36731;&#36731;&#36208;&#36827;&#21416;&#25151;&#65292;&#20599;&#20599;&#30340;&#20174;&#33285;&#22920;&#24460;&#38754;&#29467;&#28982;&#30340;&#22920;&#20102;&#19968;&#19979;&#22905;&#30340;&#33080;&#39050;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;&#65281;&#12301;&#33285;&#22920;&#20687;&#35302;&#30005;&#19968;&#26679;&#30340;&#36339;&#20102;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#26089;&#21834;&#65281;&#33285;&#22920;&#12301;&#25105;&#33509;&#26080;&#20854;&#20107;&#30340;&#35828;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#39740;&#65292;&#20320;&#24819;&#25226;&#33285;&#22920;&#21523;&#27515;&#21834;&#65281;&#35813;&#19978;&#23398;&#20102;&#65292;&#36824;&#38393;&#65292;&#19981;&#20687;&#26679;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21815;&#65281;&#26152;&#22825;&#25165;&#35828;&#35201;&#24403;&#20154;&#23478;&#22899;&#26379;&#21451;&#65292;&#24590;&#12288;&#19968;&#19979;&#23376;&#23601;&#21464;&#24515;&#20102;&#65281;&#12301;&#25105;&#32487;&#32493;&#36319;&#22905;&#24320;&#29609;&#31505;&#12290;&#160;</p><p><br></p><p>&#12300;&#22909;&#21862;&#65281;&#19981;&#27491;&#32463;&#65292;&#21035;&#38393;&#20102;&#65292;&#36214;&#24555;&#25226;&#26089;&#39184;&#21507;&#21507;&#12290;&#12301;&#160;</p><p><br></p><p>&#25105;&#19968;&#30452;&#22312;&#35266;&#23519;&#22905;&#33080;&#19978;&#31070;&#33394;&#30340;&#21464;&#21270;&#65292;&#22905;&#34429;&#28982;&#34920;&#29616;&#30340;&#19981;&#22826;&#22312;&#24847;&#65292;&#20294;&#26159;&#25105;&#30475;&#24471;&#20986;&#26469;&#65292;&#22905;&#37027;&#31181;&#34987;&#30007;&#20154;&#160;</p><p>&#25509;&#35302;&#30340;&#19981;&#33258;&#22312;&#12290;&#160;</p><p><br></p><p>&#25104;&#21151;&#20102;&#65292;&#33285;&#22920;&#27491;&#19968;&#27493;&#19968;&#27493;&#34987;&#25105;&#30340;&#25361;&#36887;&#65292;&#21246;&#20986;&#24515;&#20013;&#30340;&#31192;&#23494;&#12290;&#160;</p><p><br></p><p>&#20986;&#38376;&#21069;&#25105;&#20173;&#19981;&#25918;&#36807;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#25105;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#21464;&#20986;&#20010;&#22969;&#22969;&#26469;&#21908;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#22909;&#21862;&#65281;&#36214;&#24555;&#36208;&#21862;&#65292;&#36831;&#21040;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#26044;&#26159;&#25105;&#24841;&#24555;&#30340;&#20986;&#38376;&#20102;&#12290;&#160;</p><p><br></p><p>&#19979;&#21320;&#27809;&#35838;&#65292;&#25105;&#25552;&#20102;&#20123;&#38065;&#21040;&#30334;&#36135;&#20844;&#21496;&#25361;&#20102;&#20960;&#20214;&#31070;&#31192;&#30340;&#31036;&#29289;&#24819;&#25214;&#26426;&#20250;&#36865;&#32473;&#33285;&#22920;&#65292;&#32780;&#36825;&#31036;&#29289;&#32477;&#23545;&#35201;&#160;</p><p>&#25235;&#23545;&#26102;&#26426;&#25165;&#33021;&#36865;&#12290;&#160;</p><p><br></p><p>&#20621;&#26202;&#26102;&#20505;&#25105;&#22238;&#21040;&#23478;&#65292;&#21482;&#21548;&#21040;&#33285;&#22920;&#22312;&#25151;&#37324;&#21898;&#33879;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#20320;&#22238;&#26469;&#20102;&#21527;&#65311;&#20320;&#31561;&#19968;&#19979;&#65292;&#33285;&#22920;&#23601;&#20986;&#26469;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#25105;&#21548;&#20102;&#19981;&#31105;&#26263;&#31505;&#65292;&#12300;&#20320;&#31561;&#19968;&#19979;&#65292;&#33285;&#22920;&#23601;&#20986;&#26469;&#20102;&#12301;&#26377;&#28857;&#20196;&#20154;&#24819;&#20837;&#38750;&#38750;&#12290;&#19968;&#20250;&#20799;&#33285;&#22920;&#20174;&#25151;&#37324;&#20986;&#26469;&#12290;&#160;</p><p><br></p><p>&#26524;&#28982;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;&#33285;&#22920;&#25171;&#25198;&#36215;&#26469;&#30495;&#30340;&#26159;&#33073;&#32974;&#25442;&#39592;&#65292;&#21464;&#20102;&#19968;&#20010;&#20154;&#20284;&#30340;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#20320;...&#20320;&#35828;&#65292;&#33285;&#22920;&#36825;&#26679;&#21487;&#20197;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21703;....&#33285;&#22920;...&#20320;...&#12301;&#25105;&#24525;&#19981;&#20303;&#38752;&#20102;&#36807;&#21435;&#65292;&#20180;&#32454;&#30340;&#23545;&#22905;&#31471;&#35814;&#19968;&#30058;&#65292;&#24182;&#38395;&#21040;&#19968;&#32929;&#28129;&#28129;&#30340;&#39321;&#27700;&#21619;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#12300;&#24590;&#12288;&#26679;&#65311;&#12301;&#33285;&#22920;&#36824;&#25925;&#24847;&#36716;&#20102;&#19968;&#22280;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#20320;&#22909;&#28418;&#20142;...&#22909;&#32654;..&#22909;&#39321;&#21834;&#65281;&#12301;&#25105;&#30001;&#34935;&#30340;&#36190;&#32654;&#22905;&#12290;&#160;</p><p><br></p><p>&#12300;&#30495;....&#30495;&#30340;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21703;&#65281;&#33285;&#22920;&#65292;&#25105;&#30475;&#20320;&#30495;&#30340;&#19981;&#24403;&#25105;&#30340;&#22899;&#26379;&#21451;&#19981;&#34892;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#20320;&#30475;&#20320;&#21448;&#26469;&#20102;&#12290;&#12301;&#33285;&#22920;&#24320;&#24515;&#30340;&#30524;&#30555;&#37117;&#30511;&#20102;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#30475;&#20320;&#26465;&#20214;&#36825;&#12288;&#22909;&#65292;&#26089;&#23601;&#35813;&#25171;&#25198;&#25171;&#25198;&#20102;&#65292;&#30333;&#30333;&#28010;&#36153;&#20102;&#37027;&#12288;&#22810;&#24180;&#38738;&#26149;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21769;&#65292;&#20197;&#21069;&#25171;&#25198;&#32473;&#35841;&#30475;&#21834;&#65311;&#35201;&#19981;&#26159;&#29616;&#22312;&#33258;&#30001;&#20102;&#65292;&#25105;&#21487;&#27809;&#37027;&#24515;&#24773;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#19981;&#36807;....&#36824;&#23569;&#20102;&#20123;&#19996;&#35199;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#25105;&#35828;&#20102;&#20320;&#21487;&#19981;&#33021;&#39554;&#25105;&#21734;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#22909;&#21862;&#65281;&#23569;&#20102;&#20160;&#12288;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#23569;&#20102;....&#20869;&#22312;&#32654;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#20160;&#12288;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#22899;&#20154;&#30340;&#33258;&#20449;&#38500;&#20102;&#22806;&#34920;&#30340;&#22918;&#25198;&#20197;&#22806;&#65292;&#37324;&#38754;&#30340;&#31359;&#33879;&#20063;&#26159;&#25955;&#21457;&#33258;&#20449;&#30340;&#26469;&#28304;&#25152;&#22312;&#12290;&#33285;&#22920;&#65292;&#20854;&#23454;&#20320;&#160;</p><p>&#36523;&#26448;&#37027;&#12288;&#22909;&#65292;&#26681;&#26412;&#19981;&#29992;&#31359;&#37027;&#31181;&#26463;&#33136;&#26463;&#35044;&#65292;&#25226;&#33258;&#24049;&#32465;&#24471;&#20687;&#26837;&#23376;&#19968;&#26679;&#12290;&#24212;&#35813;&#31359;&#36731;&#20415;&#19968;&#28857;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21834;&#65281;&#23567;&#20581;....&#20320;....&#20320;&#20599;&#30475;&#33285;&#22920;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21815;&#65281;&#33285;&#22920;&#65292;&#20320;&#25442;&#34915;&#26381;&#20174;&#26469;&#19981;&#38145;&#38376;&#65292;&#25105;&#20174;&#23567;&#30475;&#21040;&#22823;&#20102;&#65292;&#37027;&#26377;&#20160;&#12288;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#36825;....&#12301;&#160;</p><p><br></p><p>&#12300;&#26469;&#65292;&#33285;&#22920;&#65292;&#36825;&#26159;&#36865;&#32473;&#20320;&#30340;&#12290;&#24198;&#31069;&#20320;&#20170;&#22825;&#37325;&#29983;&#20102;&#12290;&#12301;&#25105;&#35265;&#26102;&#26426;&#25104;&#29087;&#65292;&#23601;&#25226;&#21253;&#35013;&#22909;&#30340;&#19996;&#35199;&#36882;&#20102;&#21435;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#12300;&#20160;&#12288;&#19996;&#35199;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#20320;&#33258;&#24049;&#36827;&#25151;&#21435;&#30475;&#65292;&#25105;&#20808;&#21507;&#39277;&#20102;&#12290;&#22823;...&#32654;...&#22899;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#39740;&#65292;&#33457;&#26679;&#30495;&#22810;&#12290;&#12301;&#33285;&#22920;&#35828;&#33879;&#23601;&#36827;&#25151;&#21435;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#26412;&#26469;&#20197;&#20026;&#33285;&#22920;&#30475;&#35265;&#25105;&#36865;&#22905;&#30340;&#24615;&#24863;&#20869;&#34915;&#35044;&#65292;&#20250;&#24778;&#21483;&#36215;&#26469;&#65292;&#21487;&#26159;&#25151;&#38388;&#37324;&#38754;&#19968;&#30452;&#27809;&#26377;&#21160;&#38745;&#12290;&#160;</p><p><br></p><p>&#19968;&#20250;&#20799;&#65292;&#33285;&#22920;&#20174;&#25151;&#38388;&#20986;&#26469;&#65292;&#36851;&#24448;&#21416;&#25151;&#36208;&#12290;&#25105;&#20063;&#24050;&#32463;&#21507;&#39281;&#20934;&#22791;&#27927;&#28577;&#12290;&#20063;&#24819;&#32487;&#32493;&#25105;&#30340;&#19979;&#19968;&#27493;&#35745;&#30011;&#12290;&#160;</p><p><br></p><p>&#25105;&#22312;&#28020;&#23460;&#37324;&#38754;&#25226;&#28577;&#32568;&#30340;&#27700;&#27880;&#28385;&#65292;&#28982;&#24460;&#33073;&#20809;&#34915;&#26381;&#65292;&#24182;&#35753;&#33258;&#24049;&#30340;&#38451;&#20855;&#21187;&#36215;&#21040;&#26497;&#38480;&#65292;&#28982;&#24460;&#22352;&#36827;&#28020;&#32568;&#160;</p><p>&#65292;&#24320;&#22987;&#21483;&#33285;&#22920;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#25105;&#24536;&#20102;&#25343;&#20869;&#35044;&#20102;&#65292;&#24110;&#25105;&#25343;&#19968;&#19979;&#12290;&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#22312;&#22806;&#38754;&#31572;&#20102;&#19968;&#22768;&#22909;&#12290;&#160;</p><p><br></p><p>&#12300;&#22909;&#20102;&#65292;&#23567;&#20581;&#65292;&#25343;&#21435;&#21543;&#65281;&#12301;&#19968;&#20250;&#20799;&#33285;&#22920;&#22312;&#28020;&#23460;&#22806;&#35828;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#25343;&#36827;&#26469;&#21543;&#65281;&#25105;&#22312;&#28020;&#32568;&#37324;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#36825;...&#12301;&#160;</p><p><br></p><p>&#21482;&#29369;&#35947;&#20102;&#19968;&#19979;&#33285;&#22920;&#23601;&#25512;&#38376;&#36827;&#26469;&#20102;&#65292;&#20294;&#26159;&#21364;&#21482;&#26159;&#20280;&#20986;&#19968;&#21482;&#25163;&#26469;&#32780;&#25226;&#22836;&#25735;&#21521;&#21478;&#19968;&#36793;&#19981;&#25954;&#30475;&#22312;&#28020;&#32568;&#160;</p><p>&#37324;&#36196;&#36523;&#35064;&#20307;&#30340;&#25105;&#12290;&#160;</p><p><br></p><p>&#12300;&#22909;&#20102;&#65292;&#24555;&#25343;&#21435;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21568;&#65292;&#33285;&#22920;&#65292;&#20320;&#20877;&#36807;&#26469;&#19968;&#28857;&#21862;&#65292;&#25105;&#25343;&#19981;&#21040;&#12290;&#12301;&#160;</p><p><br></p><p>&#23601;&#22312;&#33285;&#22920;&#25972;&#20010;&#20154;&#36367;&#36827;&#28020;&#23460;&#30340;&#21049;&#37027;&#65292;&#25105;&#25235;&#20934;&#26102;&#26426;&#25925;&#24847;&#20174;&#28020;&#32568;&#37324;&#36215;&#36523;&#65292;&#20570;&#21183;&#35201;&#21435;&#25343;&#33285;&#22920;&#36882;&#36807;&#26469;&#30340;&#20869;&#160;</p><p>&#35044;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#12301;&#33285;&#22920;&#24778;&#21483;&#19968;&#22768;&#65292;&#36805;&#36895;&#36716;&#36807;&#36523;&#21435;&#65292;&#25105;&#30340;&#20869;&#35044;&#21017;&#25481;&#33853;&#22312;&#22320;&#19978;&#12290;&#25105;&#30456;&#20449;&#22905;&#24050;&#32463;&#30475;&#21040;&#25105;&#19979;&#160;</p><p>&#38754;&#37027;&#20914;&#22825;&#20267;&#31435;&#65292;&#24050;&#34987;&#28909;&#27700;&#27873;&#24471;&#32418;&#28072;&#30340;&#38451;&#20855;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#24590;&#20040;&#20102;&#65292;&#37117;&#24324;&#28287;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#20320;&#24178;&#22043;......&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21815;&#65281;&#33285;&#22920;&#65292;&#25105;&#26159;&#20320;&#22806;&#29989;&#65292;&#20320;&#21448;&#19981;&#26159;&#27809;&#30475;&#36807;&#65292;&#30495;&#26159;&#30340;&#12290;&#12301;&#160;</p><p><br></p><p>&#19968;&#20250;&#20799;&#22905;&#21448;&#24110;&#25105;&#25343;&#20102;&#19968;&#26465;&#65292;&#36825;&#27425;&#25105;&#19981;&#20877;&#36887;&#24324;&#22905;&#20102;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#33509;&#25805;&#20043;&#36807;&#24613;&#20250;&#24324;&#24039;&#25104;&#25305;&#30340;&#12290;&#160;</p><p><br></p><p>&#27927;&#22909;&#20043;&#24460;&#65292;&#25105;&#30475;&#33285;&#22920;&#20284;&#20046;&#20173;&#28982;&#24778;&#39746;&#26410;&#23450;&#65292;&#30452;&#21457;&#21574;&#30340;&#22352;&#22312;&#25151;&#38388;&#30340;&#26803;&#22918;&#21488;&#21069;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#20986;&#26469;&#19968;&#19979;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#20160;&#20040;&#20107;&#65311;&#12301;&#33285;&#22920;&#31163;&#24320;&#25151;&#38388;&#12290;&#160;</p><p><br></p><p>&#12300;&#38590;&#24471;&#20320;&#20170;&#22825;&#36825;&#12288;&#28418;&#20142;&#65292;&#19981;&#33021;&#21482;&#26159;&#31389;&#22312;&#23478;&#37324;&#21834;&#65281;&#20986;&#21435;&#20142;&#20142;&#30456;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#20142;&#20160;&#20040;&#21862;&#65281;&#33285;&#22920;&#21482;&#26159;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21710;&#21568;&#65281;&#33285;&#22920;&#65292;&#20320;&#36825;&#21483;&#38182;&#34915;&#22812;&#34892;&#65292;&#32473;&#35841;&#30475;&#21834;&#65281;&#20877;&#35828;&#65292;&#20320;&#19981;&#20986;&#21435;&#36208;&#36208;&#65292;&#25105;&#23601;&#27809;&#26377;&#21150;&#27861;&#35777;&#26126;&#25105;&#35828;&#30340;&#160;</p><p>&#35805;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#20160;....&#20160;&#20040;&#35805;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#35777;&#26126;&#20320;&#25171;&#25198;&#36215;&#36215;&#65292;&#20250;&#35753;&#20154;&#23478;&#20197;&#20026;&#20320;&#26159;&#25105;&#22969;&#22969;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#36139;&#22068;&#65292;&#21448;&#26469;&#20102;&#12290;&#12301;&#33285;&#22920;&#26377;&#28857;&#31505;&#24847;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#36825;&#26679;&#65292;&#25105;&#24102;&#20320;&#20986;&#21435;&#36891;&#36891;&#21543;&#65281;&#20320;&#20170;&#22825;&#30495;&#30340;&#35201;&#24403;&#25105;&#19968;&#22825;&#30340;&#22899;&#26379;&#21451;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#30475;&#20320;&#19968;&#30452;&#22899;&#26379;&#21451;&#38271;&#22899;&#26379;&#21451;&#30701;&#30340;&#65292;&#20320;&#26159;&#30495;&#30340;&#37027;&#12288;&#24819;&#35201;&#20010;&#22899;&#26379;&#21451;&#26159;&#19981;&#26159;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#24403;&#28982;&#21862;&#65281;&#27491;&#24120;&#30007;&#29983;&#35841;&#19981;&#24819;&#20132;&#22899;&#26379;&#21451;&#12290;&#25105;&#21487;&#19981;&#26159;&#21516;&#24615;&#24651;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;&#24590;&#12288;&#37117;&#20108;&#21313;&#23681;&#20102;&#36824;&#27809;&#30475;&#20320;&#20132;&#36807;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21769;&#65281;&#19981;&#26159;&#27809;&#26377;&#65292;&#26159;&#20154;&#23478;&#30475;&#19981;&#19978;&#20320;&#23478;&#30340;&#23569;&#29239;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21035;&#22826;&#25361;&#20102;&#65292;&#26377;&#19981;&#38169;&#30340;&#23601;&#21152;&#28857;&#27833;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#20197;&#24460;&#20877;&#35828;&#21543;&#65281;&#33285;&#22920;&#65292;&#20320;&#21040;&#24213;&#35201;&#19981;&#35201;&#22043;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#35201;&#20160;&#20040;&#21862;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#24403;....&#24403;....&#12301;&#160;</p><p><br></p><p>&#12300;&#22909;&#21862;&#65281;&#22909;&#21862;&#65281;&#20160;&#12288;&#26102;&#20505;&#21464;&#24471;&#36825;&#12288;&#40655;&#20154;&#20102;&#65292;&#33285;&#22920;&#23601;&#24403;&#20320;&#19968;&#26202;&#19978;&#30340;&#22899;&#26379;&#21451;&#65292;&#20813;&#24471;&#20320;&#20197;&#24460;&#30495;&#30340;&#20132;&#19981;&#160;</p><p>&#21040;&#22899;&#26379;&#21451;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#30495;&#30340;&#65292;&#22826;&#22909;&#20102;&#12290;&#12301;&#25105;&#39640;&#20852;&#24471;&#20960;&#20046;&#36339;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#20986;&#38376;&#21069;&#65292;&#33285;&#22920;&#24367;&#33136;&#31359;&#19978;&#39640;&#36319;&#38795;&#30340;&#26102;&#20505;&#65292;&#25105;&#20174;&#24460;&#38754;&#21457;&#29616;&#65292;&#21253;&#33879;&#33285;&#22920;&#30333;&#33394;&#31364;&#35033;&#30340;&#33216;&#37096;&#65292;&#26174;&#29616;&#20986;&#19977;&#160;</p><p>&#35282;&#35044;&#30340;&#30165;&#36857;&#65292;&#33285;&#22920;&#24050;&#32463;&#25226;&#26463;&#35044;&#33073;&#20102;&#12290;&#160;</p><p><br></p><p>&#20986;&#20102;&#38376;&#20197;&#24460;&#65292;&#25105;&#20027;&#21160;&#25289;&#33879;&#33285;&#22920;&#30340;&#25163;&#65292;&#30495;&#30340;&#20687;&#24773;&#20387;&#19968;&#33324;&#30340;&#36891;&#34903;&#12290;&#36215;&#20808;&#33285;&#22920;&#26377;&#28857;&#19981;&#20064;&#24815;&#65292;&#34987;&#25105;&#25289;&#160;</p><p>&#30340;&#25163;&#21482;&#26159;&#26080;&#21147;&#30340;&#22402;&#25918;&#33879;&#65292;&#20219;&#30001;&#25105;&#25289;&#25163;&#25918;&#25163;&#65292;&#20294;&#26159;&#24930;&#24930;&#30340;&#22905;&#20284;&#20046;&#27604;&#36739;&#20064;&#24815;&#20102;&#65292;&#20250;&#20027;&#21160;&#30340;&#29992;&#25163;&#25569;&#32039;&#160;</p><p>&#25105;&#65292;&#36825;&#28857;&#20196;&#25105;&#30456;&#24403;&#39640;&#20852;&#12290;&#160;</p><p><br></p><p>&#26202;&#19978;&#20843;&#28857;&#24038;&#21491;&#65292;&#25105;&#20204;&#22312;&#21488;&#21271;&#19996;&#21306;&#24050;&#36891;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;&#21407;&#26412;&#24819;&#21040;&#24544;X&#25103;&#38498;&#30475;&#22330;&#30005;&#24433;&#65292;&#20294;&#26159;&#26102;&#38388;&#19981;&#23545;&#160;</p><p>&#65292;&#19979;&#19968;&#22330;&#35201;&#20877;&#31561;&#21040;&#20061;&#28857;&#12290;&#26044;&#26159;&#25105;&#28789;&#26426;&#19968;&#21160;&#65292;&#25552;&#35758;&#21435;&#30475;MTV&#12290;&#33285;&#22920;&#20174;&#26469;&#27809;&#30475;&#36807;MTV&#65292;&#20063;&#26377;&#28857;&#22909;&#22855;&#65292;&#160;</p><p>&#23601;&#31572;&#24212;&#25105;&#12290;&#160;</p><p><br></p><p>&#22312;&#24215;&#37324;&#25105;&#20204;&#19968;&#36215;&#36873;&#20102;&#19968;&#37096;&#21095;&#24773;&#29255;&#65292;&#33285;&#22920;&#20960;&#20046;&#20174;&#19981;&#30475;&#30005;&#24433;&#65292;&#38500;&#20102;&#31532;&#22235;&#21488;&#25152;&#25773;&#25918;&#30340;&#24433;&#29255;&#20043;&#22806;&#65292;&#23545;&#160;</p><p>&#22806;&#38754;&#26377;&#20123;&#20160;&#12288;&#26032;&#30340;&#30005;&#24433;&#20960;&#20046;&#19968;&#26080;&#25152;&#30693;&#12290;&#25152;&#20197;&#36825;&#26102;&#25105;&#21448;&#26377;&#20102;&#19968;&#20010;&#22823;&#32966;&#30340;&#26032;&#35745;&#21010;&#12290;&#160;</p><p><br></p><p>&#22312;&#25105;&#20204;&#36827;&#20837;&#21253;&#21410;&#20197;&#24460;&#12290;&#160;</p><p><br></p><p>&#12300;&#21703;&#65292;&#36825;&#23601;&#26159;MTV&#21834;&#65281;&#12301;&#33285;&#22920;&#26174;&#28982;&#23545;&#36825;&#20010;&#29615;&#22659;&#24456;&#22909;&#22855;&#65292;&#19971;&#21313;&#20108;&#23544;&#30340;&#22823;&#30005;&#35270;&#21644;&#26580;&#36719;&#30340;&#36229;&#22823;&#27801;&#21457;&#12290;&#160;</p><p><br></p><p>&#25105;&#34249;&#25925;&#21435;&#27927;&#25163;&#38388;&#65292;&#28982;&#24460;&#21040;&#22806;&#38754;&#36319;&#26588;&#21488;&#25442;&#20102;&#19968;&#37096;&#30456;&#24403;&#28608;&#24773;&#30340;&#19977;&#32423;&#29255;&#12290;&#160;</p><p><br></p><p>&#24433;&#29255;&#25773;&#25918;&#20102;&#21313;&#20960;&#20998;&#38047;&#20102;&#65292;&#33285;&#22920;&#20173;&#27985;&#28982;&#19981;&#30693;&#65292;&#19968;&#30452;&#21040;&#20986;&#29616;&#22823;&#32966;&#30340;&#28608;&#24773;&#22330;&#38754;&#26102;&#65292;&#22905;&#25165;&#26377;&#28857;&#35273;&#24471;&#19981;&#160;</p><p>&#23545;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#22909;....&#22909;&#20687;&#25918;&#38169;&#20102;&#65292;&#26159;&#19981;&#26159;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21999;....&#22909;&#20687;&#26159;&#65292;&#25105;&#21435;&#38382;&#38382;&#30475;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#36825;....&#22909;...&#19981;&#36807;&#65292;&#22914;&#26524;&#19981;&#33021;&#25442;&#23601;&#31639;&#20102;&#65292;&#24050;&#32463;&#30475;&#37027;&#20040;&#20037;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#22909;&#12290;&#12301;&#160;</p><p><br></p><p>&#25105;&#31163;&#24320;&#21253;&#21410;&#65292;&#25925;&#24847;&#22312;&#22806;&#38754;&#24453;&#20102;&#24456;&#20037;&#25165;&#22238;&#21435;&#12290;&#19968;&#26041;&#38754;&#24819;&#35753;&#22905;&#33258;&#24049;&#19968;&#20010;&#20154;&#30475;&#20037;&#19968;&#28857;&#65292;&#19968;&#26041;&#38754;&#20551;&#35013;&#160;</p><p>&#25105;&#22312;&#36319;&#24215;&#26041;&#20132;&#28041;&#24456;&#20037;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#19981;&#34892;&#26159;&#19981;&#26159;&#65311;&#37027;....&#31639;&#20102;&#65292;&#26082;&#28982;&#30475;&#20102;&#65292;&#23601;&#30475;&#23436;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#25105;&#27809;&#31572;&#35805;&#65292;&#22240;&#20026;&#25105;&#21457;&#29616;&#33285;&#22920;&#22312;&#36319;&#25105;&#35828;&#35805;&#26102;&#65292;&#30524;&#30555;&#36824;&#30447;&#33879;&#33828;&#24149;&#19978;&#27491;&#22312;&#20570;&#29233;&#30340;&#38236;&#22836;&#12290;&#160;</p><p><br></p><p>&#25105;&#22312;&#26049;&#36793;&#22352;&#19979;&#65292;&#19981;&#26102;&#22312;&#35266;&#23519;&#33285;&#22920;&#30340;&#21453;&#24212;&#12290;&#160;</p><p><br></p><p>&#21482;&#35265;&#33285;&#22920;&#30340;&#33016;&#21475;&#36215;&#20239;&#24471;&#21385;&#23475;&#65292;&#21452;&#25163;&#19981;&#26102;&#25569;&#25331;&#21448;&#25918;&#24320;&#65292;&#21487;&#20197;&#30475;&#24471;&#20986;&#26469;&#22905;&#24515;&#37324;&#27491;&#22312;&#39640;&#20302;&#36215;&#20239;&#19981;&#20572;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#25105;&#30475;&#26102;&#26426;&#25104;&#29087;&#65292;&#20415;&#20599;&#20599;&#23558;&#25163;&#32469;&#21040;&#33285;&#22920;&#32972;&#24460;&#65292;&#25645;&#22312;&#33285;&#22920;&#32937;&#19978;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#27809;&#26377;&#21453;&#23545;&#65292;&#25105;&#26356;&#36827;&#19968;&#27493;&#24494;&#24494;&#20351;&#21147;&#65292;&#23558;&#33285;&#22920;&#38752;&#21521;&#25105;&#30340;&#36523;&#19978;&#12290;&#160;</p><p><br></p><p>&#25105;&#24819;&#33285;&#22920;&#24050;&#32463;&#34987;&#37027;&#20123;&#28608;&#24773;&#22330;&#38754;&#36855;&#24785;&#20102;&#65292;&#38750;&#20294;&#27809;&#26377;&#25298;&#32477;&#65292;&#32780;&#26356;&#20687;&#23567;&#40479;&#20381;&#20154;&#33324;&#30340;&#23558;&#22836;&#30452;&#25509;&#38752;&#22312;&#25105;&#160;</p><p>&#30340;&#32937;&#19978;&#12290;&#160;</p><p><br></p><p>&#25105;&#24448;&#19979;&#26395;&#33879;&#33285;&#22920;&#39640;&#20302;&#36215;&#20239;&#30340;&#33016;&#33179;&#65292;&#36203;&#28982;&#20174;&#22905;&#25950;&#24320;&#30340;&#34915;&#35167;&#37324;&#38754;&#21457;&#29616;&#19968;&#23545;&#20016;&#28385;&#32780;&#20046;&#20043;&#27442;&#20986;&#30340;&#20083;&#25151;&#160;</p><p>&#65292;&#24310;&#33879;&#20083;&#27807;&#24448;&#19979;&#65292;&#25105;&#30475;&#21040;&#22905;&#37324;&#38754;&#30340;&#33016;&#32617;&#65292;&#32780;&#20196;&#25105;&#20852;&#22859;&#24322;&#24120;&#30340;&#26159;&#65292;&#33285;&#22920;&#36523;&#19978;&#31359;&#30340;&#33016;&#32617;&#65292;&#27491;&#26159;&#25105;&#20170;&#160;</p><p>&#22825;&#36865;&#22905;&#30340;&#37027;&#22871;&#31881;&#32418;&#33394;&#30340;&#34174;&#19997;&#27454;&#24335;&#12290;&#160;</p><p><br></p><p>&#25105;&#19981;&#26102;&#36793;&#38395;&#33879;&#33285;&#22920;&#30340;&#21457;&#39321;&#65292;&#19981;&#26102;&#27427;&#36175;&#33879;&#30524;&#21069;&#30340;&#39118;&#20809;&#12290;&#160;</p><p><br></p><p>&#21040;&#24460;&#26469;&#33285;&#22920;&#24050;&#32463;&#19981;&#30693;&#25152;&#25514;&#30340;&#25226;&#25163;&#25645;&#22312;&#25105;&#30340;&#33151;&#19978;&#65292;&#37117;&#27985;&#28982;&#19981;&#30693;&#12290;&#160;</p><p><br></p><p>&#25105;&#20063;&#37197;&#21512;&#33879;&#33285;&#22920;&#30340;&#24773;&#32490;&#65292;&#36225;&#26426;&#25226;&#25163;&#25918;&#22312;&#33285;&#22920;&#31359;&#33879;&#40657;&#33394;&#19997;&#34972;&#30340;&#22823;&#33151;&#19978;&#12290;&#25105;&#21487;&#20197;&#24863;&#21463;&#21040;&#33285;&#22920;&#36523;&#19978;&#160;</p><p>&#24494;&#24494;&#30340;&#39076;&#25238;&#65292;&#20294;&#26159;&#25105;&#20204;&#37117;&#27809;&#26377;&#21160;&#12290;&#160;</p><p><br></p><p>&#19981;&#30693;&#36807;&#20102;&#22810;&#20037;&#65292;&#33828;&#24149;&#19978;&#20570;&#29233;&#30340;&#24773;&#33410;&#24840;&#26469;&#24840;&#28608;&#28872;&#65292;&#25105;&#20063;&#24320;&#22987;&#22312;&#33285;&#22920;&#22823;&#33151;&#19978;&#26469;&#22238;&#25242;&#25720;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#12301;&#33285;&#22920;&#26174;&#28982;&#24863;&#21040;&#33298;&#26381;&#32780;&#27809;&#21453;&#23545;&#12290;&#160;</p><p><br></p><p>&#25105;&#26356;&#26159;&#25509;&#33879;&#25242;&#25720;&#65292;&#19968;&#23544;&#19968;&#23544;&#30340;&#24448;&#19978;&#31227;&#21160;&#65292;&#19968;&#30452;&#21040;&#25105;&#30340;&#25163;&#24050;&#32463;&#36827;&#20837;&#22905;&#30340;&#31364;&#35033;&#37324;&#38754;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#12301;&#33285;&#22920;&#26102;&#32780;&#25226;&#30524;&#30555;&#38381;&#19978;&#65292;&#24439;&#20315;&#22312;&#20139;&#21463;&#25242;&#25720;&#30340;&#24555;&#24863;&#12290;&#160;</p><p><br></p><p>&#25105;&#24930;&#24930;&#30340;&#20599;&#20599;&#23558;&#22905;&#30340;&#31364;&#35033;&#26080;&#22768;&#26080;&#24687;&#30340;&#24448;&#19978;&#25472;&#12290;&#19968;&#30452;&#21040;&#20102;&#33151;&#26681;&#22788;&#26174;&#38706;&#20986;&#26469;&#65292;&#25105;&#30475;&#21040;&#20102;&#33285;&#22920;&#30340;&#19977;&#160;</p><p>&#35282;&#35044;&#65292;&#26159;&#25105;&#36865;&#22905;&#30340;&#37027;&#20214;&#65292;&#36319;&#33016;&#32617;&#26159;&#21516;&#19968;&#32452;&#30340;&#31881;&#32418;&#33394;&#21322;&#36879;&#26126;&#19977;&#35282;&#35044;&#12290;&#160;</p><p><br></p><p>&#32780;&#33285;&#22920;&#20284;&#20046;&#24182;&#27809;&#26377;&#21457;&#35273;&#22905;&#24050;&#32463;&#26149;&#20809;&#22806;&#27844;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#30475;&#33879;&#33285;&#22920;&#38706;&#20986;&#26469;&#30340;&#19977;&#35282;&#35044;&#26681;&#22788;&#65292;&#21253;&#33879;&#31169;&#22788;&#30340;&#37096;&#20221;&#24050;&#32463;&#28183;&#20986;&#19968;&#20123;&#27700;&#28173;&#30340;&#30165;&#36857;&#65292;&#24456;&#26174;&#28982;&#65292;&#33285;&#22920;&#160;</p><p>&#27492;&#21051;&#27491;&#22788;&#26044;&#26149;&#24515;&#33633;&#26679;&#30340;&#29366;&#20917;&#12290;&#160;</p><p><br></p><p>&#20294;&#26159;&#25105;&#26497;&#21147;&#30340;&#20811;&#21046;&#20303;&#24819;&#21435;&#25769;&#25320;&#37027;&#29255;&#31105;&#22320;&#30340;&#20914;&#21160;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#26102;&#26426;&#36824;&#26410;&#23436;&#20840;&#25104;&#29087;&#65292;&#20877;&#32773;&#65292;&#36825;&#37324;&#160;</p><p>&#20063;&#19981;&#26159;&#36866;&#24403;&#30340;&#22320;&#28857;&#12290;&#160;</p><p><br></p><p>&#29255;&#23376;&#32456;&#26044;&#28436;&#23436;&#20102;&#65292;&#36825;&#26102;&#33285;&#22920;&#25165;&#20284;&#20046;&#29467;&#28982;&#24674;&#22797;&#29702;&#24615;&#65292;&#24613;&#24537;&#23558;&#22905;&#25472;&#36215;&#30340;&#35033;&#23376;&#25289;&#19979;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;....&#23567;&#20581;....&#25105;&#20204;&#35813;&#36208;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#36824;&#24819;&#21435;&#37027;&#37324;&#65311;&#12301;&#25105;&#20173;&#28982;&#25602;&#33879;&#33285;&#22920;&#12290;&#160;</p><p><br></p><p>&#12300;&#19981;....&#19981;&#35201;&#20102;&#65292;&#33285;&#22920;....&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#25105;&#20204;&#22238;&#21435;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#22238;&#26469;&#30340;&#19968;&#36335;&#19978;&#65292;&#33285;&#22920;&#37117;&#27784;&#40664;&#19981;&#35821;&#65292;&#21040;&#23478;&#26102;&#24050;&#32463;&#24555;&#21313;&#19968;&#28857;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#33285;&#22920;&#24819;&#30561;&#20102;&#65292;&#20320;&#20063;&#21035;&#22826;&#26202;&#30561;&#65292;&#30693;&#36947;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#35828;&#33879;&#23601;&#22238;&#25151;&#21435;&#20102;&#12290;&#160;</p><p><br></p><p>&#32780;&#25105;&#27491;&#31561;&#33879;&#36825;&#19968;&#21051;&#12290;&#160;</p><p><br></p><p>&#22823;&#32422;&#36807;&#20102;&#20108;&#21313;&#20998;&#38047;&#65292;&#25105;&#36827;&#20102;&#33285;&#22920;&#25151;&#38388;&#65292;&#33285;&#22920;&#36538;&#22312;&#24202;&#19978;&#65292;&#30422;&#33879;&#34987;&#23376;&#65292;&#24182;&#27809;&#26377;&#30561;&#33879;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#20160;&#40637;&#20107;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#25105;&#30561;&#19981;&#33879;&#65292;&#33285;&#22920;&#26159;&#19981;&#26159;&#20063;&#19968;&#26679;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#25105;....&#23567;&#20581;....&#20320;....&#20320;&#22312;&#24819;&#20160;&#20040;&#65311;&#12301;&#33285;&#22920;&#26377;&#28857;&#32039;&#24352;&#30340;&#38382;&#12290;&#160;</p><p><br></p><p>&#12300;&#27809;&#26377;&#21862;&#65281;&#21482;&#26159;....&#21482;&#26159;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21482;&#26159;&#20160;&#20040;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21482;&#26159;&#33285;&#22920;&#20170;&#22825;&#26202;&#19978;&#24403;&#25105;&#30340;&#22899;&#26379;&#21451;&#65292;&#25105;&#24456;&#24320;&#24515;&#65292;&#24819;&#35874;&#35874;&#33285;&#22920;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#20667;&#29916;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#21487;&#26159;....&#21487;&#26159;&#33285;&#22920;...&#20170;&#22825;&#36824;&#27809;&#26377;&#36807;&#21435;&#65292;&#36824;&#26377;&#19968;&#20010;&#23567;&#26102;&#21908;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#39740;&#65292;&#20320;&#21448;&#22312;&#24819;&#20160;&#20040;&#33457;&#26679;&#20102;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#25105;&#24076;&#26395;&#25105;&#30340;&#22899;&#26379;&#21451;&#22810;&#38506;&#25105;&#19968;&#20250;&#20799;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#21769;&#65281;&#30495;&#26159;&#65292;&#22909;&#21862;&#65292;&#20320;&#35828;&#21543;&#65281;&#24590;&#20040;&#38506;&#65311;&#12301;&#160;</p><p><br></p><p>&#25105;&#20108;&#35805;&#19981;&#35828;&#39532;&#19978;&#36339;&#19978;&#24202;&#65292;&#25472;&#36215;&#26825;&#34987;&#23601;&#24448;&#37324;&#38754;&#38075;&#65292;&#23601;&#22312;&#33285;&#22920;&#36824;&#27809;&#26469;&#24471;&#21450;&#38459;&#27490;&#65292;&#25105;&#24050;&#32463;&#36538;&#22312;&#33285;&#22920;&#160;</p><p>&#36523;&#36793;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#25105;&#24819;&#35201;&#22899;&#26379;&#21451;&#38506;&#25105;&#30561;&#35273;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#19981;&#21487;&#20197;....&#23567;&#20581;....&#20320;&#24555;&#19979;&#21435;....&#19981;&#21487;&#20197;&#36825;&#26679;....&#12301;&#33285;&#22920;&#34987;&#25105;&#36825;&#31361;&#26469;&#30340;&#20030;&#21160;&#21523;&#24471;&#19981;&#30693;&#25152;&#25514;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#32780;&#25105;&#22312;&#34987;&#23376;&#37324;&#38754;&#30896;&#21040;&#20102;&#33285;&#22920;&#30340;&#32972;&#37096;&#65292;&#22909;&#20687;&#27809;&#26377;&#24863;&#35273;&#21040;&#34915;&#26381;&#30340;&#36136;&#24863;&#65292;&#32780;&#26159;....&#30382;&#32932;&#12290;&#25105;&#24448;&#37324;&#38754;&#160;</p><p>&#19968;&#30475;&#65292;&#36825;&#25165;&#21457;&#29616;&#21407;&#26469;&#33285;&#22920;&#37324;&#38754;&#21482;&#31359;&#33879;&#37027;&#22871;&#31881;&#32418;&#33394;&#30340;&#20869;&#34915;&#35044;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#23545;....&#23545;&#19981;&#36215;&#12290;&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#40664;&#40664;&#19981;&#35821;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#23545;&#19981;&#36215;&#65292;&#25105;&#36825;&#23601;&#36208;&#12290;&#12301;&#25105;&#35828;&#33879;&#23601;&#36215;&#36523;&#35201;&#19979;&#24202;&#65292;&#20063;&#19981;&#31105;&#36131;&#24618;&#33258;&#24049;&#22826;&#29492;&#24613;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#21769;...&#31639;&#20102;&#65292;&#33285;&#22920;&#31572;&#24212;&#20320;&#30340;&#65292;&#23601;&#36825;&#26679;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#25105;&#35265;&#33285;&#22920;&#22914;&#27492;&#35828;&#65292;&#21448;&#25226;&#34987;&#23376;&#30422;&#19978;&#65292;&#20294;&#26159;&#27668;&#27675;&#21464;&#24471;&#24456;&#23604;&#23596;&#12290;&#160;</p><p><br></p><p>&#25105;&#20204;&#23601;&#36825;&#26679;&#27784;&#40664;&#33879;&#65292;&#19968;&#20250;&#20799;&#65292;&#33285;&#22920;&#32972;&#23545;&#25105;&#36538;&#19979;&#65292;&#20173;&#28982;&#40664;&#40664;&#19981;&#35828;&#35805;&#12290;&#160;</p><p><br></p><p>&#25105;&#30693;&#36947;&#22905;&#27492;&#21051;&#24515;&#24773;&#24050;&#34987;&#25105;&#25605;&#24324;&#24471;&#38750;&#24120;&#22797;&#26434;&#65292;&#22899;&#20154;&#30340;&#24515;&#32490;&#26159;&#38750;&#24120;&#38590;&#20197;&#25417;&#25720;&#30340;&#65292;&#25152;&#20197;&#25105;&#22312;&#19981;&#33021;&#32943;&#160;</p><p>&#23450;&#22905;&#30340;&#24819;&#27861;&#20043;&#21069;&#65292;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;&#160;</p><p><br></p><p>&#26102;&#38388;&#19968;&#20998;&#19968;&#31186;&#30340;&#36807;&#21435;&#65292;&#24050;&#32463;&#36807;&#20102;&#21313;&#20108;&#28857;&#12290;&#25105;&#20063;&#36981;&#29031;&#32422;&#23450;&#65292;&#20934;&#22791;&#36215;&#36523;&#22238;&#25151;&#21435;&#12290;&#31361;&#28982;&#33285;&#22920;&#24320;&#21475;&#20102;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#20320;&#23601;&#38506;&#33285;&#22920;&#30561;&#19968;&#26202;&#22909;&#20102;&#65292;&#21035;&#36305;&#26469;&#36305;&#21435;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#24555;&#30561;&#21543;&#65281;&#25105;&#19981;&#21557;&#20320;&#20102;&#12290;&#12301;&#25105;&#21448;&#37325;&#26032;&#36538;&#19979;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#20320;&#23567;&#26102;&#20505;&#30340;&#20107;&#36824;&#35760;&#24471;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#35760;&#24471;&#19968;&#20123;&#65292;&#25105;&#35760;&#24471;&#23567;&#26102;&#20505;&#27599;&#24403;&#33285;&#33285;&#29983;&#27668;&#30340;&#26102;&#20505;&#65292;&#20320;&#37117;&#20250;&#36305;&#26469;&#36319;&#25105;&#30561;&#65292;&#20854;&#23454;....&#25105;&#24456;&#24576;&#24565;&#37027;&#160;</p><p>&#26102;&#20505;&#33285;&#22920;&#25265;&#33879;&#25105;&#30561;&#26102;&#65292;&#37027;&#31181;&#28201;&#26262;&#30340;&#24863;&#35273;&#12290;&#12309;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#36824;&#24819;&#35201;&#33285;&#22920;&#25265;&#20320;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#25105;....&#12301;&#25105;&#21453;&#32780;&#32039;&#24352;&#24471;&#19981;&#30693;&#36947;&#35828;&#20160;&#12288;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#27492;&#26102;&#36716;&#36807;&#36523;&#26469;&#38754;&#23545;&#33879;&#25105;&#65292;&#21516;&#26102;&#25265;&#33879;&#25105;&#30340;&#22836;&#36148;&#22312;&#22905;&#30340;&#33016;&#21069;&#12290;&#160;</p><p><br></p><p>&#34429;&#28982;&#25972;&#20010;&#33080;&#36148;&#22312;&#33285;&#22920;&#20016;&#23454;&#39281;&#28385;&#30340;&#20083;&#25151;&#19978;&#65292;&#21487;&#26159;&#22855;&#24618;&#30340;&#26159;&#25105;&#27492;&#21051;&#21364;&#21453;&#32780;&#27809;&#26377;&#27442;&#26395;&#65292;&#21453;&#32780;&#26377;&#19968;&#31181;&#160;</p><p>&#31389;&#22312;&#33285;&#22920;&#24576;&#25265;&#30340;&#28201;&#39336;&#12290;&#160;</p><p><br></p><p>&#25105;&#20063;&#20280;&#20986;&#25163;&#29615;&#25265;&#33879;&#33285;&#22920;&#36196;&#35064;&#30340;&#33136;&#37096;&#12290;&#160;</p><p><br></p><p>&#23601;&#36825;&#26679;&#65292;&#25105;&#31455;&#28982;&#30561;&#33879;&#20102;&#12290;&#160;</p><p><br></p><p>&#31532;&#20108;&#22825;&#37266;&#26469;&#30340;&#26102;&#20505;&#19981;&#31105;&#24456;&#25034;&#24700;&#33258;&#24049;&#65292;&#26152;&#22825;&#36825;&#20040;&#22823;&#22909;&#26426;&#20250;&#31455;&#28982;&#38169;&#36807;&#20102;&#12290;&#35745;&#21010;&#20102;&#37027;&#20040;&#20037;&#32456;&#26044;&#25361;&#36215;&#160;</p><p>&#20102;&#33285;&#22920;&#20037;&#26103;&#30340;&#24773;&#27442;&#65292;&#21364;&#19968;&#19979;&#23376;&#28895;&#28040;&#20113;&#25955;&#12290;&#20063;&#35753;&#25105;&#26356;&#19981;&#30693;&#36947;&#19979;&#19968;&#27493;&#35813;&#24590;&#20040;&#20570;&#12290;&#160;</p><p><br></p><p>&#36825;&#19968;&#22825;&#35753;&#25105;&#24456;&#27822;&#20007;&#65292;&#23398;&#26657;&#22238;&#26469;&#24460;&#20173;&#28982;&#19968;&#26679;&#12290;&#160;</p><p><br></p><p>&#19981;&#36807;&#33285;&#22920;&#32463;&#36807;&#25105;&#30340;&#24490;&#24490;&#21892;&#35825;&#65292;&#20284;&#20046;&#24320;&#20102;&#31373;&#65292;&#20170;&#22825;&#30340;&#25171;&#25198;&#26356;&#32988;&#26044;&#26152;&#22825;&#12290;&#36825;&#21448;&#35753;&#25105;&#31934;&#31070;&#19968;&#25391;&#12290;&#160;</p><p><br></p><p>&#26202;&#39184;&#24460;&#33285;&#22920;&#20808;&#21435;&#27927;&#28577;&#65292;&#33285;&#22920;&#27927;&#20102;&#24456;&#20037;&#65292;&#20986;&#26469;&#24460;&#25442;&#25105;&#36827;&#21435;&#12290;&#160;</p><p><br></p><p>&#28020;&#23460;&#37324;&#19968;&#38453;&#33976;&#27668;&#36855;&#28459;&#65292;&#23601;&#22312;&#25105;&#33073;&#23436;&#34915;&#26381;&#26102;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#38236;&#23376;&#19978;&#26377;&#19968;&#34892;&#23383;&#65292;&#26159;&#21033;&#29992;&#38468;&#22312;&#19978;&#38754;&#30340;&#160;</p><p>&#27700;&#27668;&#20889;&#30340;&#65292;&#19978;&#38754;&#30340;&#23383;&#20196;&#25105;&#24515;&#22836;&#19968;&#38453;&#29378;&#36339;&#12290;&#160;</p><p><br></p><p>&#20889;&#33879;&#65306;&#12300;&#20877;&#25265;&#33285;&#22920;&#19968;&#27425;&#12290;&#12301;&#160;</p><p><br></p><p>&#27809;&#26377;&#24456;&#26126;&#26174;&#30340;&#26263;&#31034;&#65292;&#20294;&#26159;&#21453;&#27491;&#25105;&#20063;&#19981;&#31649;&#20102;&#65292;&#30456;&#20449;&#33285;&#22920;&#19981;&#20250;&#39554;&#25105;&#12290;&#160;</p><p><br></p><p>&#26202;&#19978;&#21313;&#19968;&#28857;&#65292;&#33285;&#22920;&#20808;&#36827;&#25151;&#21435;&#30561;&#20102;&#65292;&#25105;&#31561;&#20102;&#22823;&#27010;&#21322;&#23567;&#26102;&#65292;&#20063;&#36731;&#36731;&#30340;&#36827;&#20102;&#33285;&#22920;&#30340;&#25151;&#38388;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#20381;&#28982;&#30422;&#33879;&#26825;&#20391;&#33879;&#36523;&#65292;&#21482;&#38706;&#20986;&#33080;&#26469;&#12290;&#25105;&#36433;&#25163;&#36433;&#33050;&#30340;&#19978;&#20102;&#24202;&#65292;&#38075;&#36827;&#34987;&#31389;&#37324;&#65292;&#33285;&#22920;&#27809;&#26377;&#20219;&#20309;&#21453;&#24212;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#25105;&#38752;&#33879;&#33285;&#22920;&#30340;&#32972;&#65292;&#20599;&#20599;&#30340;&#30475;&#33879;&#33285;&#22920;&#30340;&#36523;&#20307;&#65292;&#20381;&#28982;&#21482;&#26159;&#31359;&#33879;&#20869;&#34915;&#35044;&#65292;&#27454;&#24335;&#25442;&#20102;&#32780;&#24050;&#12290;&#38548;&#20102;&#35768;&#20037;&#160;</p><p>&#65292;&#25105;&#24525;&#19981;&#20303;&#20280;&#20986;&#25163;&#36731;&#36731;&#25242;&#25720;&#33879;&#33285;&#22920;&#30340;&#32972;&#33034;&#65292;&#33285;&#22920;&#20284;&#20046;&#25391;&#20102;&#19968;&#19979;&#12290;&#25720;&#20102;&#19968;&#38453;&#23376;&#20043;&#24460;&#65292;&#25105;&#25226;&#25163;&#20280;&#36807;&#160;</p><p>&#21435;&#29615;&#22312;&#33285;&#22920;&#30340;&#33136;&#19978;&#65292;&#35265;&#33285;&#22920;&#21448;&#27809;&#21453;&#24212;&#65292;&#25105;&#23601;&#26356;&#22823;&#32966;&#30340;&#22312;&#22905;&#30340;&#33145;&#37096;&#25242;&#24324;&#65292;&#20877;&#24930;&#24930;&#30340;&#24448;&#19978;&#31227;&#65292;&#30896;&#21040;&#160;</p><p>&#20102;&#33016;&#32617;&#12290;&#160;</p><p><br></p><p>&#25105;&#21448;&#24930;&#24930;&#30340;&#23558;&#25163;&#24448;&#19978;&#65292;&#36148;&#22312;&#33285;&#22920;&#30340;&#21452;&#23792;&#19978;&#38754;&#65292;&#33285;&#22920;&#20173;&#27809;&#21453;&#25239;&#12290;&#26044;&#26159;&#25105;&#25918;&#24515;&#30340;&#38548;&#33879;&#37027;&#19968;&#23618;&#34174;&#19997;&#160;</p><p>&#65292;&#24320;&#22987;&#25619;&#25545;&#36215;&#26469;&#65292;&#24182;&#23558;&#22068;&#21767;&#36148;&#22312;&#33285;&#22920;&#30340;&#32972;&#19978;&#65292;&#22920;&#21563;&#33879;&#22905;&#30340;&#32908;&#32932;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;.....&#12301;&#33285;&#22920;&#32456;&#26044;&#26377;&#20102;&#21453;&#24212;&#12290;&#160;</p><p><br></p><p>&#25105;&#20599;&#20599;&#30340;&#29992;&#21478;&#19968;&#21482;&#25163;&#23558;&#33016;&#32617;&#30340;&#25187;&#23376;&#20174;&#24460;&#38754;&#35299;&#24320;&#65292;&#21069;&#38754;&#21407;&#26469;&#32503;&#32039;&#30340;&#34174;&#19997;&#65292;&#19968;&#19979;&#23376;&#26494;&#20102;&#24320;&#26469;&#65292;&#35753;&#160;</p><p>&#25105;&#30340;&#21491;&#25163;&#39034;&#21033;&#30340;&#28369;&#36827;&#37324;&#38754;&#12290;&#25105;&#32467;&#23454;&#30340;&#25569;&#33879;&#33285;&#22920;&#30340;&#20083;&#25151;&#20102;&#65292;&#25105;&#26469;&#22238;&#24038;&#21491;&#30340;&#25619;&#25545;&#33879;&#65292;&#24182;&#19981;&#26102;&#25423;&#25423;&#33285;&#22920;&#160;</p><p>&#33285;&#22920;&#30340;&#20083;&#22836;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#21999;....&#12301;&#33285;&#22920;&#30340;&#21453;&#24212;&#24840;&#26469;&#24840;&#24378;&#28872;&#12290;&#160;</p><p><br></p><p>&#25105;&#23558;&#21563;&#33285;&#22920;&#32972;&#37096;&#30340;&#22068;&#21767;&#20063;&#24930;&#24930;&#19978;&#31227;&#65292;&#21563;&#33879;&#22905;&#30340;&#32937;&#65292;&#20877;&#39034;&#33879;&#24448;&#19978;&#21563;&#33879;&#22905;&#30340;&#33046;&#23376;&#65292;&#22823;&#27010;&#30896;&#21040;&#33285;&#22920;&#160;</p><p>&#25935;&#24863;&#30340;&#22320;&#26041;&#65292;&#35753;&#22905;&#36523;&#23376;&#38663;&#20102;&#19968;&#19979;&#12290;&#160;</p><p><br></p><p>&#25105;&#30340;&#21491;&#25163;&#24930;&#24930;&#25918;&#24323;&#20102;&#33285;&#22920;&#30340;&#20083;&#25151;&#65292;&#24448;&#19979;&#31227;&#21521;&#23567;&#33145;&#65292;&#25105;&#22312;&#23567;&#33145;&#19978;&#25242;&#24324;&#20102;&#19968;&#38453;&#23376;&#24460;&#65292;&#20877;&#19968;&#23544;&#23544;&#24448;&#160;</p><p>&#19979;&#25506;&#21435;&#65292;&#30896;&#21040;&#20102;&#19977;&#35282;&#35044;&#30340;&#36793;&#32536;&#12290;&#36825;&#26102;&#25105;&#30340;&#22068;&#24050;&#32463;&#21563;&#21040;&#20102;&#33285;&#22920;&#32819;&#26421;&#24460;&#38754;&#65292;&#21491;&#25163;&#20877;&#28508;&#20837;&#19977;&#35282;&#35044;&#24213;&#19979;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#25105;&#30340;&#24515;&#24050;&#32463;&#24555;&#36339;&#20986;&#26469;&#20102;&#65292;&#25105;&#30340;&#21491;&#25163;&#25720;&#21040;&#20102;&#33285;&#22920;&#30340;&#38452;&#27611;&#12290;&#160;</p><p><br></p><p>&#32780;&#33285;&#22920;&#36825;&#26102;&#20877;&#20063;&#24525;&#19981;&#20303;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#19981;....&#19981;&#35201;....&#19981;&#21487;&#20197;....&#12301;&#33285;&#22920;&#36716;&#36807;&#36523;&#26469;&#30475;&#33879;&#25105;&#35828;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#12301;&#160;</p><p><br></p><p>&#25105;&#36825;&#26102;&#26377;&#28857;&#23604;&#23596;&#65292;&#22240;&#20026;&#20280;&#36827;&#33285;&#22920;&#19977;&#35282;&#35044;&#37324;&#30340;&#25163;&#27491;&#25972;&#20010;&#36148;&#22312;&#38452;&#27611;&#19978;&#38754;&#65292;&#32780;&#19968;&#26681;&#20013;&#25351;&#24050;&#32463;&#20280;&#36827;&#33285;&#22920;&#160;</p><p>&#33285;&#22920;&#30340;&#37027;&#26465;&#35010;&#32541;&#37324;&#38754;&#65292;&#23601;&#26159;&#22240;&#20026;&#35302;&#21040;&#20102;&#33285;&#22920;&#30340;&#38452;&#26680;&#65292;&#24378;&#28872;&#30340;&#21050;&#28608;&#35753;&#22905;&#31361;&#28982;&#30340;&#22238;&#36807;&#31070;&#26469;&#12290;&#160;</p><p><br></p><p>&#25105;&#20204;&#20114;&#30456;&#20957;&#35270;&#33879;&#65292;&#25645;&#22312;&#33285;&#22920;&#38452;&#25143;&#19978;&#30340;&#25163;&#19981;&#30693;&#36947;&#35813;&#32553;&#22238;&#26469;&#65292;&#36824;&#26159;&#32487;&#32493;&#12290;&#31354;&#27668;&#24439;&#20315;&#20923;&#32467;&#20303;&#20102;&#65292;&#25105;&#160;</p><p>&#20204;&#33285;&#23376;&#23601;&#36825;&#26679;&#30475;&#33879;&#23545;&#26041;&#30524;&#31070;&#12290;&#160;</p><p><br></p><p>&#32456;&#26044;&#65292;&#33285;&#22920;&#24320;&#21475;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#19981;&#21487;&#20197;....&#25105;&#20204;&#26159;&#33285;&#23376;&#65292;&#19981;&#21487;&#20197;&#36825;&#26679;&#12290;&#12301;&#160;</p><p><br></p><p>&#25105;&#30693;&#36947;&#27492;&#21051;&#32477;&#23545;&#19981;&#33021;&#20877;&#22949;&#21327;&#65292;&#19981;&#28982;&#19968;&#20999;&#37117;&#21069;&#21151;&#23613;&#24323;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#27809;&#22238;&#31572;&#33285;&#22920;&#65292;&#32780;&#26159;&#29992;&#34892;&#21160;&#22238;&#31572;&#12290;&#25105;&#19968;&#21475;&#21547;&#20303;&#33285;&#22920;&#30340;&#20083;&#25151;&#65292;&#24320;&#22987;&#21560;&#21550;&#65292;&#21478;&#22806;&#25187;&#22312;&#38452;&#21767;&#19978;&#30340;&#25163;&#160;</p><p>&#20063;&#24320;&#22987;&#29992;&#25163;&#25351;&#25277;&#21160;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#23567;&#20581;....&#19981;....&#19981;&#21487;&#20197;....&#24555;&#20303;&#25163;....&#21834;....&#23567;&#20581;...&#20054;...&#21548;&#35805;....&#21834;...&#19981;&#35201;...&#160;</p><p>.&#12301;&#160;</p><p><br></p><p>&#25105;&#20173;&#28982;&#19981;&#29702;&#20250;&#33285;&#22920;&#35828;&#30340;&#65292;&#21560;&#21550;&#20083;&#25151;&#30340;&#22068;&#25918;&#20102;&#24320;&#26469;&#65292;&#24448;&#19978;&#21563;&#65292;&#20174;&#33046;&#23376;&#24448;&#19978;....&#19968;&#30452;&#21040;&#20102;&#33285;&#22920;&#160;</p><p>&#30340;&#33080;&#19978;&#12290;&#160;</p><p><br></p><p>&#12300;&#19981;....&#19981;&#35201;....&#21999;....&#21834;....&#19981;&#35201;....&#12301;&#33285;&#22920;&#30340;&#22768;&#38899;&#24840;&#26469;&#24840;&#32454;&#65292;&#29978;&#33267;&#25226;&#30524;&#30555;&#38381;&#19978;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#23601;&#36225;&#33879;&#36825;&#26102;&#21563;&#20303;&#33285;&#22920;&#30340;&#22068;&#21767;&#12290;&#160;</p><p><br></p><p>&#36215;&#20808;&#33285;&#22920;&#32039;&#38381;&#33879;&#21452;&#21767;&#25239;&#25298;&#65292;&#25105;&#21017;&#19981;&#26029;&#30340;&#29992;&#33292;&#22836;&#20225;&#22270;&#25226;&#23427;&#39030;&#24320;&#65292;&#38543;&#33879;&#25105;&#21491;&#25163;&#25351;&#30340;&#25277;&#21160;&#65292;&#33285;&#22920;&#30340;&#160;</p><p>&#28139;&#27700;&#24050;&#32463;&#27753;&#27753;&#30340;&#27969;&#20102;&#20986;&#26469;&#65292;&#21452;&#21767;&#20063;&#25918;&#26494;&#20102;&#65292;&#25105;&#39034;&#21183;&#23558;&#33292;&#22836;&#20280;&#36827;&#33285;&#22920;&#21475;&#20013;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#21999;....&#21999;.....&#28363;.....&#28363;.....&#21999;......&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#20960;&#20046;&#25918;&#24323;&#25269;&#25239;&#20102;&#65292;&#20219;&#30001;&#25105;&#30340;&#33292;&#22836;&#22312;&#22905;&#30340;&#21475;&#20013;&#32763;&#25605;&#65292;&#29978;&#33267;&#19981;&#33258;&#20027;&#30340;&#21560;&#21550;&#25105;&#20280;&#36807;&#21435;&#30340;&#33292;&#22836;&#12290;&#160;</p><p><br></p><p>&#25105;&#29378;&#28872;&#30340;&#21563;&#33879;&#33285;&#22920;&#65292;&#19968;&#25163;&#25619;&#33879;&#22905;&#30340;&#20083;&#25151;&#65292;&#19968;&#25163;&#22312;&#19977;&#35282;&#35044;&#37324;&#25187;&#24324;&#22905;&#30340;&#23567;&#31348;&#12290;&#160;</p><p><br></p><p>&#19968;&#20250;&#20799;&#65292;&#33285;&#22920;&#31361;&#28982;&#25289;&#24320;&#25105;&#30340;&#25163;&#65292;&#31163;&#24320;&#33285;&#22920;&#21563;&#30340;&#22068;&#21767;&#12290;&#160;</p><p><br></p><p>&#12300;&#21628;....&#21628;....&#23567;&#20581;....&#19981;....&#19981;&#21487;&#20197;....&#12301;&#33285;&#22920;&#21912;&#33879;&#27668;&#35828;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#20026;&#20160;&#20040;&#65311;...&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#20667;&#23401;&#23376;&#65292;&#25105;&#20204;&#26159;&#33285;&#23376;&#21834;&#65281;&#24590;&#20040;....&#21487;&#20197;&#20570;&#36825;&#31181;&#20107;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;...&#25105;&#19981;&#31649;....&#25105;&#19981;&#31649;....&#12301;&#25105;&#25379;&#33073;&#33285;&#22920;&#30340;&#25163;&#65292;&#21452;&#25163;&#25289;&#33879;&#22905;&#19977;&#35282;&#35044;&#26049;&#36793;&#32454;&#32454;&#30340;&#26494;&#32039;&#24102;&#65292;&#23601;&#160;</p><p>&#35201;&#35114;&#19979;&#33285;&#22920;&#30340;&#19977;&#35282;&#35044;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#26497;&#21147;&#30340;&#38459;&#27490;&#65292;&#20294;&#26159;&#24050;&#32463;&#34987;&#25105;&#24378;&#21147;&#30340;&#35114;&#21040;&#22823;&#33151;&#22788;&#65292;&#33285;&#22920;&#25972;&#20010;&#23567;&#31348;&#24050;&#32463;&#23436;&#20840;&#27605;&#38706;&#22312;&#25105;&#30340;&#38754;&#21069;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#23567;&#20581;....&#20054;....&#21548;&#35805;...&#19981;&#35201;....&#36825;&#26159;&#20081;&#20262;&#21834;....&#19981;&#21487;&#20197;..&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;...&#25105;&#21482;&#24819;&#25265;&#20320;....&#33285;&#22920;&#20320;....&#21482;&#35201;....&#21482;&#35201;&#25105;&#19981;...&#19981;&#25554;&#36827;&#21435;...&#23601;&#19981;&#31639;&#20081;&#20262;&#20102;....&#22909;&#19981;&#22909;&#160;</p><p>&#65311;&#12301;&#25105;&#26242;&#26102;&#20808;&#25975;&#34893;&#22905;&#12290;&#160;</p><p><br></p><p>&#12300;&#36825;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;...&#25105;&#30693;&#36947;&#20320;&#20063;&#38656;&#35201;&#30340;....&#23545;&#19981;&#23545;&#65311;&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#32771;&#34385;&#20102;&#19968;&#19979;&#65292;&#22823;&#27010;&#35273;&#24471;&#20107;&#24050;&#33267;&#27492;&#65292;&#25152;&#20197;&#24930;&#24930;&#22949;&#21327;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;...&#21487;&#26159;....&#33285;&#22920;....&#33285;&#22920;&#22909;&#24597;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#25918;&#24320;&#20320;&#24515;&#37324;&#30340;&#39038;&#24524;&#21543;&#65281;&#21035;&#24597;&#65281;&#12301;&#160;</p><p><br></p><p>&#25105;&#35828;&#33879;&#23601;&#25289;&#33879;&#33285;&#22920;&#30340;&#25163;&#21435;&#25569;&#25105;&#30340;&#38451;&#20855;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#23567;&#20581;....&#12301;&#33285;&#22920;&#24778;&#21628;&#20102;&#20986;&#26469;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#26494;&#25163;&#30340;&#39034;&#20174;&#30340;&#25569;&#33879;&#25105;&#30340;&#38451;&#20855;&#12290;&#160;</p><p><br></p><p>&#25105;&#36825;&#26102;&#24050;&#20840;&#37096;&#23558;&#33285;&#22920;&#30340;&#20869;&#35044;&#35114;&#19979;&#20102;&#12290;&#25105;&#21453;&#36807;&#36523;&#23601;&#23558;&#22068;&#36148;&#21521;&#33285;&#22920;&#30340;&#38452;&#25143;&#65292;&#24320;&#25163;&#25320;&#24320;&#37027;&#20004;&#29255;&#32933;&#23273;&#160;</p><p>&#30340;&#38452;&#21767;&#65292;&#24320;&#22987;&#29992;&#33292;&#22836;&#33300;&#24324;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#21834;....&#21999;....&#23567;&#20581;....&#23401;&#23376;....&#12301;&#33285;&#22920;&#33298;&#26381;&#30340;&#24525;&#19981;&#20303;&#21457;&#20986;&#28139;&#22768;&#65292;&#24182;&#24320;&#22987;&#22871;&#24324;&#25105;&#30340;&#38451;&#160;</p><p>&#20855;&#12290;&#160;</p><p><br></p><p>&#30001;&#26044;&#25105;&#26159;&#21453;&#36807;&#36523;&#26469;&#65292;&#23039;&#21183;&#26377;&#28857;&#19981;&#33258;&#28982;&#65292;&#25105;&#26044;&#26159;&#20094;&#33030;&#36328;&#22352;&#22312;&#33285;&#22920;&#20083;&#25151;&#19978;&#65292;&#33300;&#24324;&#22905;&#30340;&#23567;&#31348;&#65292;&#24182;&#20225;&#160;</p><p>&#22270;&#23558;&#38451;&#20855;&#38752;&#36817;&#33285;&#22920;&#30340;&#22068;&#36793;&#65292;&#35753;&#33285;&#22920;&#29992;&#22068;&#21435;&#21547;&#23427;&#12290;&#33285;&#22920;&#20037;&#26410;&#32463;&#20154;&#36947;&#65292;&#37027;&#37324;&#32463;&#24471;&#36215;&#25105;&#36825;&#26679;&#30340;&#36887;&#24324;&#65292;&#22312;&#160;</p><p>&#25105;&#19968;&#38453;&#21560;&#21550;&#30340;&#24378;&#28872;&#21050;&#28608;&#19979;&#65292;&#22905;&#26368;&#24460;&#32456;&#26044;&#25918;&#24320;&#24515;&#32467;&#65292;&#19968;&#21475;&#21547;&#20303;&#20102;&#25105;&#30340;&#38451;&#20855;&#65292;&#24320;&#22987;&#21534;&#21520;&#30340;&#21560;&#21550;&#12290;&#160;</p><p><br></p><p>&#19968;&#20294;&#25171;&#24320;&#20102;&#22905;&#30340;&#24515;&#38450;&#65292;&#19968;&#20999;&#23601;&#23481;&#26131;&#22810;&#20102;&#65292;&#19981;&#20037;&#25105;&#31163;&#24320;&#33285;&#22920;&#30340;&#23567;&#31348;&#65292;&#32763;&#36716;&#36807;&#36523;&#26469;&#65292;&#39532;&#19978;&#25265;&#32039;&#33285;&#22920;&#160;</p><p>&#33285;&#22920;&#21563;&#65292;&#19981;&#35753;&#22905;&#26377;&#20572;&#19979;&#26469;&#24605;&#32771;&#30340;&#26426;&#20250;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#21999;....&#23567;&#20581;....&#22909;....&#22909;....&#33285;&#22920;&#22909;&#33298;&#26381;...&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#25105;&#35753;&#20320;&#26356;&#33298;&#26381;....&#22909;&#19981;&#22909;....&#12301;&#160;</p><p><br></p><p>&#12300;&#22909;....&#22909;....&#35753;&#33285;&#22920;&#26356;&#33298;&#26381;...&#12301;&#33285;&#22920;&#24050;&#32463;&#28139;&#24615;&#22823;&#36215;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#35828;&#20160;&#20040;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#20599;&#20599;&#30340;&#25569;&#33879;&#38451;&#20855;&#65292;&#25269;&#33879;&#33285;&#22920;&#30340;&#31348;&#21475;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#19981;.....&#12301;&#31561;&#33285;&#22920;&#24778;&#35273;&#30340;&#26102;&#20505;&#24050;&#32463;&#26469;&#19981;&#21450;&#20102;&#65292;&#25105;&#19981;&#39038;&#19968;&#20999;&#24448;&#21069;&#19968;&#39030;&#12290;&#160;</p><p><br></p><p>&#12300;&#28363;&#12301;&#19968;&#22768;&#65292;&#39034;&#33879;&#33285;&#22920;&#30340;&#28139;&#27700;&#65292;&#19968;&#19979;&#23376;&#25105;&#30340;&#38451;&#20855;&#20840;&#26681;&#27809;&#20837;&#33285;&#22920;&#30340;&#23567;&#31348;&#37324;&#38754;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#23567;&#20581;....&#19981;&#21487;&#20197;&#21834;....&#40483;....&#20320;&#39575;&#25105;....&#40483;....&#23567;&#20581;...&#20320;&#39575;&#33285;&#22920;...&#12301;&#33285;&#22920;&#36825;&#26102;&#22240;&#160;</p><p>&#20026;&#26681;&#28145;&#33922;&#22266;&#30340;&#36947;&#24503;&#24863;&#30772;&#28781;&#65292;&#19968;&#26102;&#19981;&#30693;&#25152;&#25514;&#65292;&#22158;&#21845;&#22823;&#21741;&#20102;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#12301;&#160;</p><p><br></p><p>&#12300;&#40483;....&#20320;&#39575;&#25105;...&#20320;&#35828;&#19981;....&#19981;&#25554;&#36827;&#26469;&#30340;....&#23436;&#20102;....&#29616;&#22312;&#20160;&#20040;&#37117;&#23436;&#20102;...&#40483;...&#24590;&#20040;&#21150;&#21834;.&#160;</p><p>...&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#23545;&#19981;&#36215;....&#20320;&#21035;&#38590;&#36807;&#20102;...&#20107;&#24773;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#21862;&#65281;&#12301;&#25105;&#25152;&#26377;&#21160;&#20316;&#23436;&#20840;&#20572;&#27490;&#65292;&#38451;&#20855;&#20173;&#28982;&#160;</p><p>&#25554;&#22312;&#33285;&#22920;&#30340;&#38452;&#25143;&#37324;&#38754;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#25105;&#20204;&#24050;&#32463;&#20081;&#20262;&#20102;&#65292;&#20320;&#30693;&#36947;&#21527;&#65311;&#36825;&#36824;&#19981;&#20005;&#37325;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20854;&#23454;&#20320;&#30693;&#36947;&#21527;&#65311;&#20081;&#20262;&#36825;&#31181;&#36947;&#24503;&#35266;&#24565;&#65292;&#21482;&#26159;&#20197;&#21069;&#30340;&#20154;&#20026;&#20102;&#36991;&#20813;&#23478;&#24237;&#32416;&#32439;&#25165;&#21019;&#36896;&#20986;&#26469;&#30340;&#65292;&#160;</p><p>&#22240;&#20026;&#22914;&#26524;&#19968;&#23478;&#20154;&#26377;&#20154;&#20081;&#20262;&#20102;&#65292;&#37027;&#20040;&#22806;&#29989;&#21507;&#33285;&#33285;&#30340;&#37259;&#65292;&#33285;&#33285;&#21448;&#19981;&#24819;&#25226;&#32769;&#23110;&#36319;&#22806;&#29989;&#20998;&#20139;&#65292;&#37027;&#23478;&#24237;&#23601;&#160;</p><p>&#20250;&#22833;&#21644;&#20102;&#65292;&#31038;&#20250;&#22914;&#26524;&#37117;&#36825;&#26679;&#65292;&#37027;&#23601;&#22825;&#19979;&#22823;&#20081;&#20102;&#65292;&#25152;&#20197;&#25165;&#26377;&#19981;&#21487;&#20197;&#20081;&#20262;&#30340;&#38480;&#21046;&#65292;&#20197;&#21069;&#30340;&#20154;&#21738;&#25026;&#24471;&#160;</p><p>&#20160;&#12288;&#21483;&#20248;&#29983;&#23398;&#65292;&#32780;&#19988;&#34920;&#20804;&#22969;&#12289;&#34920;&#22992;&#24351;&#32467;&#23130;&#20063;&#31639;&#26159;&#36817;&#20146;&#20081;&#20262;&#65292;&#20013;&#22269;&#20154;&#20081;&#20262;&#20102;&#20960;&#21315;&#24180;&#20102;&#65292;&#20063;&#26159;&#26368;&#36817;&#160;</p><p>&#21313;&#20960;&#24180;&#25105;&#20204;&#30340;&#27861;&#24459;&#25165;&#35268;&#23450;&#34920;&#20146;&#19981;&#21487;&#20197;&#32467;&#23130;&#30340;&#65292;&#19981;&#26159;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21487;....&#21487;&#26159;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#30693;&#19981;&#30693;&#36947;&#20197;&#21069;&#30340;&#36793;&#24378;&#27665;&#26063;&#65292;&#26377;&#35768;&#22810;&#20064;&#20439;&#37117;&#26159;&#33285;&#33285;&#27515;&#20102;&#24460;&#65292;&#30001;&#22806;&#29989;&#25509;&#26367;&#65292;&#23094;&#33258;&#24049;&#30340;&#33285;&#160;</p><p>&#22920;&#65292;&#20687;&#20197;&#21069;&#30340;&#21256;&#22900;&#23601;&#26159;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#21487;&#26159;....&#21487;&#26159;&#25105;&#20204;&#19981;&#21487;&#33021;&#32467;&#23130;&#21568;&#65292;&#20197;&#21069;&#26159;&#20197;&#21069;&#65292;&#29616;&#22312;&#26159;&#29616;&#22312;&#65292;&#27809;&#26377;&#20154;&#20250;&#35748;&#21516;&#30340;&#21834;&#160;</p><p>&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#35841;&#35828;&#25105;&#20204;&#35201;&#32467;&#23130;&#20102;&#65292;&#20320;&#22909;&#21476;&#26495;&#21734;&#65281;&#21448;&#19981;&#26159;&#21457;&#29983;&#24615;&#20851;&#31995;&#23601;&#19968;&#23450;&#35201;&#32467;&#23130;&#65292;&#32780;&#20081;&#20262;&#23545;&#25105;&#20204;&#33285;&#160;</p><p>&#23376;&#26469;&#35828;&#65292;&#20854;&#23454;&#27809;&#26377;&#22952;&#30861;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#23478;&#23601;&#25105;&#21644;&#20320;&#20004;&#20010;&#20154;&#65292;&#19981;&#20250;&#26377;&#23478;&#24237;&#22833;&#21644;&#30340;&#38382;&#39064;&#65292;&#21482;&#35201;&#25105;&#20204;&#160;</p><p>&#19981;&#35828;&#65292;&#24403;&#20316;&#25105;&#20204;&#30340;&#23494;&#31192;&#65292;&#19981;&#26159;&#30342;&#22823;&#27426;&#21916;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#33285;&#22920;&#35828;&#19981;&#36807;&#20320;&#21862;&#65281;&#19968;&#22823;&#22534;&#27498;&#29702;&#12290;&#12301;&#33285;&#22920;&#35828;&#21040;&#36825;&#24050;&#32463;&#38381;&#19978;&#30524;&#30555;&#65292;&#34920;&#31034;&#24050;&#32463;&#34987;&#25105;&#35828;&#26381;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;...&#25105;&#35201;&#26469;&#20102;&#12290;&#12301;&#25105;&#23558;&#23039;&#21183;&#35843;&#25972;&#20102;&#19968;&#19979;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#12301;&#33285;&#22920;&#24050;&#32463;&#35905;&#20986;&#21435;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#26044;&#26159;&#24320;&#22987;&#36731;&#36731;&#30340;&#25277;&#36865;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#21834;....&#21834;....&#23567;&#20581;....&#21834;....&#33285;&#22920;....&#12301;&#33285;&#22920;&#24320;&#22987;&#24863;&#21040;&#33298;&#26381;&#20102;&#12290;&#160;</p><p><br></p><p>&#25105;&#19968;&#20250;&#20799;&#21448;&#21152;&#24555;&#36895;&#24230;&#65292;&#19968;&#20250;&#20799;&#21448;&#25918;&#24930;&#65292;&#25361;&#36887;&#22905;&#30340;&#24615;&#27442;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#21834;....&#22909;....&#22909;&#26834;....&#23567;&#20581;....&#33285;&#22920;&#22909;&#33298;&#26381;....&#20320;...&#24590;&#20040;...&#22909;&#21385;&#23475;....&#37027;&#37324;&#23398;&#30340;..&#160;</p><p>..&#21834;....&#23567;&#20581;....&#20799;....&#25105;&#30340;&#23567;&#20581;....&#22909;....&#19981;....&#19981;&#35201;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#19981;&#35201;&#20160;&#20040;....&#12301;&#160;</p><p><br></p><p>&#12300;&#19981;&#35201;&#20572;....&#21834;....&#22909;....&#23601;&#26159;&#36825;&#26679;.....&#21834;....&#23567;&#20581;....&#21563;&#25105;....&#12301;&#25105;&#20463;&#19979;&#36523;&#20307;&#21563;&#19978;&#33285;&#22920;&#30340;&#160;</p><p>&#22068;&#21767;&#65292;&#33285;&#22920;&#29378;&#28909;&#30340;&#22238;&#24212;&#65292;&#20280;&#20986;&#33292;&#22836;&#26469;&#35753;&#25105;&#21560;&#21550;&#65292;&#21448;&#21560;&#36827;&#30340;&#30340;&#33292;&#22836;&#65292;&#36138;&#23146;&#30340;&#33300;&#24324;&#12290;&#160;</p><p><br></p><p>&#26044;&#26159;&#19978;&#19979;&#20004;&#38754;&#30340;&#22841;&#25915;&#65292;&#25972;&#20010;&#25151;&#20869;&#12300;&#28363;....&#28363;...&#12301;&#22768;&#38899;&#19981;&#26029;&#65292;&#28139;&#38753;&#26497;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#28363;....&#28363;....&#21834;....&#21834;....&#23567;&#20581;....&#22909;&#22806;&#29989;....&#33285;&#22920;&#22909;&#20037;...&#22909;&#20037;&#27809;&#20316;&#29233;&#20102;....&#20170;&#22825;....&#22909;&#28385;&#160;</p><p>&#36275;....&#27809;&#24819;&#21040;....&#21040;&#22836;&#26469;....&#36824;&#26159;....&#21834;....&#21448;&#35753;&#20320;&#22238;&#21435;....&#20320;&#26469;&#30340;&#22320;&#26041;....&#12301;&#160;</p><p><br></p><p>&#12300;&#26159;&#21834;....&#33285;&#22920;....&#20197;&#24460;....&#25105;&#24819;&#20877;&#22238;&#21435;&#30475;&#30475;&#32769;&#23478;....&#20320;...&#20250;&#19981;&#20250;&#38145;&#38376;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21834;....&#19981;&#20250;....&#19981;&#20250;&#30340;....&#20320;&#20303;&#36807;&#30340;&#22320;&#26041;....&#38543;&#26102;....&#37117;&#21487;&#20197;&#22238;&#26469;...&#22238;&#26469;&#30475;&#30475;....&#21834;...&#160;</p><p>&#23567;&#20581;....&#27426;&#36814;&#22238;&#26469;....&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#30475;&#26469;&#24050;&#32463;&#23436;&#20840;&#23624;&#26381;&#22312;&#24615;&#27442;&#24213;&#19979;&#20102;&#12290;&#25105;&#21162;&#21147;&#30340;&#20570;&#26368;&#24460;&#20914;&#21050;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;..&#21834;...&#21834;....&#21834;....&#21834;.....&#21834;.......&#21834;........&#21834;.....&#24555;....&#24555;....&#23567;&#20581;.....&#21834;.&#160;</p><p>...&#24555;....&#12301;&#33285;&#22920;&#19968;&#22768;&#38271;&#21483;&#20043;&#24460;&#65292;&#25105;&#20063;&#27844;&#20102;&#65292;&#160;</p><p><br></p><p>&#19968;&#32929;&#31934;&#28082;&#30452;&#23556;&#20837;&#33285;&#22920;&#30340;&#23376;&#23467;&#12290;&#160;</p><p><br></p><p>&#12300;&#21628;....&#21628;....&#21628;....&#12301;&#33285;&#22920;&#25972;&#20010;&#20154;&#30251;&#22312;&#24202;&#19978;&#65292;&#19981;&#26029;&#21912;&#24687;&#33879;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21999;....&#23567;&#20581;....&#20320;...&#23556;&#36827;&#21435;&#20102;....&#12301;&#160;</p><p><br></p><p>&#12300;&#21834;...&#23545;&#19981;&#36215;....&#33285;&#22920;&#65292;&#25105;&#24536;&#20102;&#12301;&#160;</p><p><br></p><p>&#12300;&#27809;&#20851;&#31995;&#65292;&#20170;&#22825;&#21487;&#20197;&#65292;&#19981;&#36807;&#20197;&#24460;&#21487;&#23601;&#35201;&#27880;&#24847;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#25105;&#19968;&#21548;&#12300;&#20197;&#24460;&#12301;&#65292;&#23601;&#24439;&#20315;&#24471;&#20102;&#24481;&#36176;&#37329;&#29260;&#19968;&#26679;&#65292;&#37027;&#20197;&#24460;&#24819;&#21644;&#33285;&#22920;&#20316;&#29233;&#26159;&#27809;&#38382;&#39064;&#20102;&#12290;&#25105;&#30340;&#35745;&#21010;&#21040;&#160;</p><p>&#27492;&#24050;&#32463;&#23436;&#20840;&#25104;&#21151;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#35874;&#35874;&#20320;&#12290;&#12301;&#25105;&#21563;&#20102;&#22905;&#19968;&#19979;&#12290;&#160;</p><p><br></p><p>&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#33285;&#22920;&#35828;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;...&#33285;&#22920;....&#38382;&#20320;....&#24819;&#19981;&#24819;...&#20877;&#36827;&#21435;&#30475;&#30475;&#65311;&#12301;&#33285;&#22920;&#21448;&#24819;&#35201;&#20102;&#12290;&#12300;&#24819;&#12290;&#12301;&#25105;&#24403;&#28982;&#20041;&#19981;&#23481;&#160;</p><p>&#36766;&#30340;&#39532;&#19978;&#32763;&#36523;&#26550;&#36215;&#33285;&#22920;&#30340;&#21452;&#33151;&#65292;&#12300;&#28363;&#12301;&#19968;&#22768;&#21448;&#25554;&#36827;&#33285;&#22920;&#30340;&#23567;&#31348;&#65292;&#25105;&#30340;&#32769;&#23478;&#12290;&#160;</p><p><br></p><p>&#36825;&#19968;&#22812;&#65292;&#25105;&#20204;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#24615;&#20132;&#65292;&#19968;&#30452;&#21040;&#22825;&#24555;&#20142;&#20102;&#25165;&#21452;&#21452;&#30561;&#33879;&#12290;&#160;</p><p><br></p><p>&#19968;&#20294;&#22564;&#38450;&#28291;&#20915;&#65292;&#22868;&#33150;&#27769;&#28044;&#30340;&#27874;&#28059;&#23601;&#22914;&#21315;&#20891;&#19975;&#39532;&#33324;&#30340;&#22235;&#22788;&#28210;&#27844;&#65292;&#24819;&#26723;&#37117;&#26723;&#19981;&#20303;&#12290;&#25105;&#20204;&#33285;&#23376;&#30340;&#24615;&#160;</p><p>&#29233;&#65292;&#23601;&#26159;&#22914;&#27492;&#12290;&#160;</p><p><br></p><p>&#21407;&#26412;&#21482;&#22312;&#22812;&#26202;&#26102;&#33285;&#22920;&#25165;&#25954;&#21368;&#19979;&#24515;&#38450;&#65292;&#24930;&#24930;&#21040;&#20102;&#24460;&#26469;&#65292;&#30333;&#22825;&#22312;&#23478;&#26102;&#65292;&#33285;&#22920;&#37117;&#20250;&#20027;&#21160;&#26469;&#35825;&#24785;&#25105;&#65292;&#160;</p><p>&#26377;&#26102;&#29992;&#35328;&#35821;&#25361;&#36887;&#65292;&#26377;&#26102;&#29992;&#24615;&#24863;&#30340;&#20869;&#34915;&#65292;&#26377;&#26102;&#26356;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#25105;&#19968;&#36827;&#38376;&#23601;&#33073;&#20809;&#20102;&#31561;&#25105;&#12290;&#36825;&#26159;&#25105;&#22987;&#160;</p><p>&#26009;&#26410;&#21450;&#30340;&#20107;&#12290;&#160;</p><p><br></p><p>&#26377;&#19968;&#22825;&#65292;&#25105;&#27491;&#20540;&#26399;&#20013;&#32771;&#65292;&#22312;&#38376;&#20869;&#30475;&#20070;&#65292;&#33285;&#22920;&#26367;&#25105;&#31471;&#20102;&#23477;&#22812;&#36827;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#26469;&#21507;&#28857;&#19996;&#35199;&#65292;&#20241;&#24687;&#19968;&#19979;&#21543;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#35874;&#35874;&#20320;&#12290;&#12301;&#25105;&#22238;&#36807;&#22836;&#25509;&#19979;&#33285;&#22920;&#20570;&#30340;&#23477;&#22812;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#24590;&#26679;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#36319;&#20320;....&#36319;&#20320;&#30340;&#20851;&#31995;&#65292;&#20250;&#19981;&#20250;&#24433;&#21709;&#20320;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#20320;&#24819;&#22826;&#22810;&#20102;&#65292;&#36825;&#26159;&#25105;&#20204;&#20043;&#38388;&#30340;&#31192;&#23494;&#65292;&#25105;&#29233;&#20320;&#65292;&#22312;&#23478;&#37324;&#65292;&#20320;&#26159;&#29031;&#39038;&#25105;&#30340;&#33285;&#22920;&#65292;&#20063;&#26159;&#25105;&#160;</p><p>&#29233;&#30340;&#22899;&#26379;&#21451;&#65292;&#24615;&#20276;&#20387;&#12290;&#20320;&#20063;&#35201;&#36319;&#25105;&#19968;&#26679;&#24819;&#25165;&#34892;&#65292;&#19981;&#28982;&#65292;&#25105;&#20204;&#33285;&#23376;&#30340;&#31192;&#23494;&#65292;&#23545;&#20320;&#26159;&#19968;&#31181;&#32618;&#24694;&#65292;&#32780;&#160;</p><p>&#19981;&#26159;&#24555;&#20048;&#20102;&#65292;&#26159;&#19981;&#26159;&#65311;&#12301;&#25105;&#25918;&#19979;&#23477;&#22812;&#65292;&#22920;&#21563;&#20102;&#33285;&#22920;&#19968;&#19979;&#12290;&#160;</p><p><br></p><p>&#12300;&#23567;&#20581;&#65292;&#36825;....&#25105;&#25026;&#65292;&#21487;&#26159;....&#33285;&#22920;&#32769;&#26159;&#25918;&#19981;&#24320;&#26469;&#65292;&#24590;&#20040;&#21150;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;....&#36825;&#26679;&#22909;&#20102;&#65292;&#20320;&#20808;&#20064;&#24815;&#19968;&#19979;&#65292;&#22312;&#23478;&#37324;&#21602;&#65292;&#20320;&#23601;&#21035;&#24403;&#25105;&#26159;&#20320;&#30340;&#22806;&#29989;&#65292;&#24403;&#25105;&#26159;&#20320;&#30340;&#24773;&#20154;&#65292;&#160;</p><p>&#24930;&#24930;&#20320;&#23601;&#20250;&#20064;&#24815;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#25105;....&#35797;&#35797;&#30475;&#22909;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#25105;&#38543;&#21363;&#25472;&#36215;&#33285;&#22920;&#30340;&#35033;&#23376;&#65292;&#19968;&#25163;&#23601;&#20280;&#36827;&#20102;&#22905;&#30340;&#19977;&#35282;&#35044;&#37324;&#38754;&#25619;&#25545;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#23567;&#20581;...&#12301;&#33285;&#22920;&#38543;&#21363;&#24448;&#25105;&#36523;&#19978;&#20498;&#65292;&#25105;&#23558;&#22905;&#25265;&#22312;&#24576;&#37324;&#65292;&#21563;&#19978;&#20102;&#22905;&#30340;&#21767;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#21999;....&#23567;&#20581;....&#21999;....&#21999;.....&#21834;....&#12301;&#160;</p><p><br></p><p>&#25105;&#24930;&#24930;&#33073;&#19979;&#33285;&#22920;&#30340;&#34915;&#26381;&#65292;&#21482;&#21097;&#19979;&#19968;&#20214;&#23567;&#23567;&#30340;&#19977;&#35282;&#35044;&#12290;&#33285;&#22920;&#20063;&#33073;&#19979;&#25105;&#30340;&#35044;&#23376;&#65292;&#19968;&#25163;&#38548;&#33879;&#20869;&#35044;&#25242;&#160;</p><p>&#24324;&#25105;&#30340;&#38451;&#20855;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;...&#20581;....&#33285;&#22920;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;....&#20174;&#37027;&#22825;&#36215;....&#23601;&#27599;&#22825;&#37117;&#24819;&#35201;....&#20320;&#20250;&#19981;&#20250;&#35273;&#24471;&#33285;&#22920;&#24456;&#28139;&#33633;&#160;</p><p>&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;&#65292;&#24590;&#20040;&#20250;&#21602;&#65281;&#25105;&#23601;&#21916;&#27426;&#20320;&#36825;&#26679;&#12290;&#25105;&#29233;&#27515;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#30495;&#30340;&#21908;&#65311;&#12301;&#33285;&#22920;&#24320;&#22987;&#26377;&#28857;&#25746;&#23047;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#30495;&#30340;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;....&#25105;&#19981;&#31649;&#20102;....&#12301;&#33285;&#22920;&#35828;&#33879;&#23601;&#33073;&#19979;&#25105;&#30340;&#20869;&#35044;&#65292;&#19968;&#21475;&#23558;&#25105;&#30340;&#38451;&#20855;&#21547;&#36827;&#22068;&#37324;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#21475;&#20132;&#30340;&#25216;&#24039;&#24840;&#26469;&#24840;&#32431;&#29087;&#65292;&#19968;&#19979;&#23376;&#23601;&#24046;&#28857;&#35753;&#25105;&#23556;&#20102;&#20986;&#26469;&#12290;&#25105;&#20174;&#33285;&#22920;&#21475;&#20013;&#25277;&#20986;&#38451;&#20855;&#20043;&#24460;&#65292;&#35753;&#160;</p><p>&#33285;&#22920;&#36276;&#22312;&#20070;&#26700;&#21069;&#65292;&#25289;&#19979;&#22905;&#30340;&#19977;&#35282;&#35044;&#65292;&#32531;&#32531;&#30340;&#25554;&#36827;&#33285;&#22920;&#30340;&#23567;&#31348;&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;....&#23567;&#20581;....&#22909;&#33298;&#26381;....&#30495;&#22909;....&#21999;.....&#21834;.....&#33285;&#22920;&#22909;&#33298;&#26381;...&#21834;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;....&#19981;....&#20320;&#29616;&#22312;&#26159;&#25105;&#30340;&#22899;&#26379;&#21451;....&#25105;&#35201;&#21483;&#20320;&#21517;&#23383;....&#23567;&#23071;...&#23567;&#23071;&#22969;&#22969;....&#21916;&#27426;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21834;...&#21916;&#27426;...&#25105;&#21916;&#27426;&#23567;&#20581;&#21483;&#25105;&#21517;&#23383;...&#23567;&#23071;...&#26159;&#23567;&#20581;&#30340;&#20154;....&#21733;...&#21733;....&#20320;&#21916;&#19981;&#21916;&#27426;&#23567;&#23071;&#160;</p><p>&#22969;&#22969;....&#21834;....&#21834;.....&#22909;&#26834;&#21834;....&#23567;&#20581;&#21733;&#21733;....&#23071;&#22969;&#29233;&#20320;...&#20320;&#25554;&#24471;&#22969;&#22969;&#22909;&#33298;&#26381;....&#21834;...&#12301;&#160;</p><p><br></p><p>&#33285;&#22920;&#38518;&#37257;&#30340;&#23613;&#24773;&#20139;&#21463;&#36825;&#31181;&#20551;&#24819;&#30340;&#20851;&#31995;&#65292;&#32780;&#36825;&#26159;&#25105;&#30340;&#32531;&#20853;&#20043;&#35745;&#65292;&#22312;&#26410;&#33021;&#23436;&#20840;&#35299;&#38500;&#22905;&#33285;&#23376;&#20081;&#20262;&#30340;&#160;</p><p>&#24515;&#38450;&#20043;&#21069;&#65292;&#20808;&#35753;&#22905;&#20064;&#24815;&#21644;&#25105;&#30340;&#24615;&#20851;&#31995;&#12290;&#160;</p><p><br></p><p>&#36825;&#19968;&#22812;&#65292;&#25105;&#21448;&#36830;&#32493;&#23556;&#20102;&#20960;&#27425;&#31934;&#28082;&#22312;&#33285;&#22920;&#30340;&#38452;&#36947;&#37324;&#38754;&#12290;&#160;</p><p><br></p><p>&#22312;&#21644;&#33285;&#22920;&#20960;&#20010;&#26376;&#30340;&#24615;&#20132;&#29983;&#27963;&#20043;&#24460;&#65292;&#33285;&#22920;&#24576;&#23381;&#20102;&#65292;&#36825;&#20063;&#26159;&#22312;&#25105;&#20204;&#30340;&#39044;&#26009;&#20043;&#20013;&#65292;&#21407;&#26412;&#19968;&#30452;&#26377;&#20570;&#30340;&#160;</p><p>&#36991;&#23381;&#25514;&#26045;&#65292;&#22312;&#29066;&#29066;&#27442;&#28779;&#20013;&#26089;&#24050;&#25243;&#24320;&#20102;&#36825;&#20123;&#39038;&#24524;&#65292;&#33285;&#22920;&#20063;&#19981;&#22240;&#20026;&#24576;&#23381;&#32780;&#20943;&#23569;&#21644;&#25105;&#30340;&#20851;&#31995;&#65292;&#21453;&#32780;&#24615;&#160;</p><p>&#27442;&#26356;&#21152;&#24378;&#28872;&#65292;&#26085;&#22812;&#21521;&#25105;&#27714;&#29233;&#12290;&#160;</p><p><br></p><p>&#23601;&#22312;&#25105;&#20204;&#25644;&#31163;&#36825;&#20010;&#22320;&#26041;&#20043;&#21069;&#20877;&#19968;&#27425;&#25554;&#20837;&#22905;&#30340;&#23567;&#31348;&#65292;&#25105;&#20204;&#24050;&#26080;&#39038;&#24524;&#65292;&#33285;&#22920;&#19981;&#20877;&#20551;&#35013;&#26159;&#25105;&#30340;&#22899;&#21451;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#12300;&#21834;...&#23567;&#20581;...&#25554;&#27515;&#33285;&#22920;&#20102;....&#22909;&#22806;&#29989;...&#33285;&#22920;&#30495;&#24184;&#31119;....&#26126;&#22825;&#25105;&#20204;&#23601;&#35201;....&#21834;....&#23601;&#35201;&#24320;&#22987;&#26032;&#160;</p><p>&#30340;&#29983;&#27963;&#20102;....&#21834;.....&#22909;&#26834;...&#33285;&#22920;..&#22909;&#24320;&#24515;...&#21999;....&#12301;&#160;</p><p><br></p><p>&#12300;&#33285;&#22920;...&#20320;&#30495;&#30340;&#35201;&#29983;&#19979;&#25105;&#20204;&#30340;&#23401;&#23376;&#21527;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#19981;....&#19981;&#35201;....&#33285;&#22920;&#24050;&#32463;&#36319;&#20197;&#21069;&#30340;&#21516;&#23398;....&#32422;&#22909;&#20102;...&#22905;&#26159;&#20010;&#22919;&#31185;&#21307;&#29983;...&#22905;&#20250;&#24110;&#33285;&#22920;&#25343;&#25481;&#30340;&#160;</p><p>....&#32780;&#19988;....&#33285;&#22920;&#25226;&#25105;&#20204;&#30340;&#20107;....&#37117;&#21578;&#35785;&#22905;&#20102;...&#22240;&#20026;...&#22240;&#20026;....&#12301;&#160;</p><p><br></p><p>&#12300;&#20026;&#20160;&#20040;....&#12301;&#160;</p><p><br></p><p>&#12300;&#20320;&#25918;&#24515;....&#27809;&#20851;&#31995;...&#33285;&#22920;&#20102;&#35299;&#22905;...&#22905;&#19981;&#20294;...&#21834;....&#19981;&#20294;&#19981;&#20250;&#35828;...&#32780;&#19988;...&#21834;...&#21040;&#26102;&#20505;&#20320;&#160;</p><p>&#23601;&#30693;&#36947;&#20102;....&#21834;....&#24555;...&#33285;&#22920;&#35201;&#20986;&#26469;&#20102;....&#21834;...&#27844;&#20102;...&#21448;&#32473;&#20320;&#20102;....&#12301;&#160;</p><p><br></p><p>&#24460;&#26469;&#25105;&#20204;&#21334;&#20102;&#36825;&#26973;&#25151;&#23376;&#65292;&#22312;&#21271;&#25237;&#20080;&#20102;&#19968;&#26973;&#37066;&#22806;&#30340;&#29420;&#26973;&#30340;&#25151;&#23376;&#12290;&#22312;&#33285;&#22920;&#20570;&#23436;&#20154;&#24037;&#27969;&#20135;&#25163;&#26415;&#20043;&#24460;&#160;</p><p>&#65292;&#37027;&#20301;&#22899;&#21307;&#29983;&#20986;&#29616;&#20102;&#12290;&#160;</p><p><br></p><p>&#12300;&#23401;&#23376;&#65292;&#22312;&#23458;&#21381;&#37027;&#20301;&#38463;&#23016;&#65292;&#23601;&#26159;&#33285;&#22920;&#26368;&#22909;&#30340;&#21516;&#23398;&#65292;&#22905;&#20063;&#24456;&#26089;&#23601;&#31163;&#23130;&#20102;&#65292;&#33285;&#22920;&#20043;&#25152;&#20197;&#25226;&#25105;&#20204;&#30340;&#20851;&#31995;&#160;</p><p>&#21578;&#35785;&#22905;&#65292;&#26159;&#22240;&#20026;...&#33285;&#22920;&#30693;&#36947;&#65292;&#22905;&#36319;&#33285;&#22920;&#19968;&#26679;&#24456;&#38656;&#35201;&#30007;&#20154;&#30340;&#24944;&#34249;&#65292;&#33285;&#22920;&#26242;&#26102;&#20960;&#22825;&#19981;&#33021;&#34892;&#25151;&#65292;&#23601;&#30001;&#22905;&#26469;&#160;</p><p>&#20195;&#26367;&#33285;&#22920;&#21543;&#65281;&#19981;&#36807;&#65292;&#22905;&#24456;&#29233;&#38754;&#23376;&#65292;&#19981;&#20250;&#36319;&#20320;&#34920;&#31034;&#24471;&#22826;&#26126;&#26174;&#65292;&#19968;&#20999;&#23601;&#30475;&#20320;&#20102;&#12290;&#12301;&#160;</p><p><br></p><p>&#37027;&#20301;&#22899;&#21307;&#29983;&#23481;&#35980;&#19981;&#27604;&#33285;&#22920;&#36874;&#33394;&#65292;&#22312;&#22905;&#36827;&#38376;&#20043;&#26102;&#65292;&#25105;&#23601;&#26377;&#28857;&#24515;&#21160;&#20102;&#65292;&#29616;&#22312;&#21548;&#33285;&#22920;&#36825;&#20040;&#35828;&#65292;&#37027;&#26356;&#160;</p><p>&#26159;&#20196;&#25105;&#19981;&#30001;&#24471;&#19979;&#38754;&#20914;&#21160;&#20102;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#19968;&#20250;&#20799;&#25105;&#31163;&#24320;&#33285;&#22920;&#30340;&#25151;&#38388;&#65292;&#26469;&#21040;&#23458;&#21381;&#12290;&#160;</p><p><br></p><p>&#12300;&#38463;&#23016;&#65292;&#30495;&#30340;&#35874;&#35874;&#20320;&#20102;&#12290;&#12301;&#25105;&#22312;&#22905;&#30340;&#36523;&#36793;&#22352;&#20102;&#19979;&#26469;&#12290;&#160;</p><p><br></p><p>&#12300;&#21035;&#23458;&#27668;&#65292;&#25105;&#36319;&#20320;&#33285;&#22920;&#26159;&#22909;&#22992;&#22969;&#65292;&#22905;&#30340;&#20107;&#23601;&#26159;&#25105;&#30340;&#20107;&#21834;&#65281;&#12301;&#160;</p><p><br></p><p>&#12300;&#37027;...&#25105;&#20204;&#30340;&#20107;&#65292;&#20320;&#37117;&#30693;&#36947;&#20102;...&#20320;&#24590;&#20040;&#30475;&#21602;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#21621;&#65281;&#38463;&#23016;&#35266;&#24565;&#24456;&#24320;&#25918;&#30340;&#65292;&#23601;&#31639;&#20320;&#33285;&#22920;&#19981;&#25954;&#20570;&#65292;&#38463;&#23016;&#37117;&#20250;&#21149;&#22905;&#20570;&#30340;&#65292;&#38463;&#23016;&#22914;&#26524;&#26377;&#20687;&#20320;&#36825;&#20040;&#19968;&#20010;&#160;</p><p>&#22806;&#29989;&#65292;&#26089;&#23601;&#33258;&#24049;&#29992;&#20102;&#65292;&#24178;&#22043;&#30041;&#32473;&#21035;&#20154;&#65292;&#33258;&#24049;&#21463;&#37027;&#31181;&#24773;&#27442;&#30340;&#29006;&#29100;&#12290;&#12301;&#160;</p><p><br></p><p>&#12300;&#38463;&#23016;&#65292;&#20320;&#22909;&#24320;&#25918;&#21908;&#65281;&#37027;...&#23567;&#20581;&#24403;&#20320;&#20094;&#22806;&#29989;&#65292;&#20320;&#24403;&#25105;&#20094;&#33285;&#22920;&#22909;&#19981;&#22909;&#65311;&#12301;&#160;</p><p><br></p><p>&#12300;&#24403;&#28982;&#22909;&#21834;&#65281;&#12301;&#22905;&#30340;&#33080;&#19978;&#38706;&#20986;&#27427;&#21916;&#20043;&#33394;&#12290;&#160;</p><p><br></p><p>&#12300;&#37027;...&#20320;&#21018;&#25165;&#35828;&#30340;&#65292;&#36824;&#31639;&#19981;&#31639;&#65311;&#33285;&#22920;&#12290;&#12301;&#25105;&#24320;&#22987;&#25242;&#25720;&#22905;&#30340;&#36523;&#20307;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;...&#31639;...&#38463;&#23016;...&#19981;...&#20094;&#33285;&#22920;&#35828;&#30340;&#26159;&#30495;&#24515;&#35805;....&#21999;...&#12301;&#160;</p><p><br></p><p>&#25105;&#38543;&#21363;&#29992;&#25163;&#27839;&#33879;&#22905;&#30340;&#22823;&#33151;&#65292;&#25506;&#36827;&#22905;&#30340;&#35033;&#20869;&#65292;&#36731;&#36731;&#22312;&#22905;&#30340;&#22823;&#33151;&#20869;&#20391;&#29233;&#25242;&#65292;&#21448;&#24448;&#19978;&#38548;&#33879;&#19977;&#35282;&#35044;&#25242;&#160;</p><p>&#25720;&#22905;&#30340;&#38452;&#25143;&#12290;&#160;</p><p><br></p><p>&#22905;&#20063;&#26159;&#26377;&#22791;&#32780;&#26469;&#65292;&#26089;&#23601;&#28139;&#27700;&#27867;&#28389;&#20102;&#12290;&#20294;&#26159;&#22855;&#24618;&#30340;&#26159;&#25105;&#38548;&#33879;&#19977;&#35282;&#35044;&#25242;&#25720;&#65292;&#31455;&#28982;&#25720;&#21040;&#19968;&#26465;&#35010;&#32541;&#12290;&#160;</p><p><br></p><p>&#25105;&#24930;&#24930;&#35114;&#19979;&#22905;&#30340;&#34915;&#26381;&#65292;&#25165;&#21457;&#29616;&#22905;&#30340;&#20869;&#34915;&#26159;&#37027;&#31181;&#22312;&#24773;&#36259;&#21830;&#24215;&#20080;&#30340;&#20840;&#36879;&#26126;&#24335;&#32418;&#33394;&#33016;&#32617;&#21644;&#19977;&#35282;&#35044;&#12290;&#160;</p><p>&#19977;&#35282;&#35044;&#19978;&#21253;&#33879;&#38452;&#25143;&#30340;&#22320;&#26041;&#24320;&#20102;&#19968;&#20010;&#27934;&#65292;&#21487;&#20197;&#19981;&#29992;&#33073;&#19979;&#23601;&#33021;&#30452;&#25509;&#25554;&#20837;&#12290;&#30495;&#26159;&#26377;&#22791;&#32780;&#26469;&#12290;&#160;</p><p><br></p><p>&#25105;&#23601;&#19981;&#23458;&#27668;&#30340;&#33073;&#20809;&#34915;&#26381;&#65292;&#20030;&#26538;&#19978;&#39532;&#65292;&#25569;&#33879;&#38451;&#20855;&#25554;&#20837;&#22905;&#28287;&#28107;&#28107;&#30340;&#23567;&#31348;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;....&#22909;...&#26524;&#28982;&#20687;&#20320;&#33285;&#22920;&#35828;&#30340;....&#22909;&#31895;...&#22909;&#22823;....&#22909;&#33298;&#26381;.....&#21834;....&#21834;....&#12301;&#160;</p><p><br></p><p>&#22905;&#30340;&#28139;&#27700;&#23454;&#22312;&#24456;&#22810;&#65292;&#19968;&#19979;&#23376;&#22320;&#26495;&#23601;&#27969;&#20102;&#19968;&#22823;&#28393;&#22905;&#30340;&#28139;&#28082;&#12290;&#160;</p><p><br></p><p>&#12300;&#21999;...&#21834;...&#21834;...&#21834;...&#21834;...&#21834;...&#21999;...&#21834;...&#21834;.&#21999;...&#21834;...&#21834;...&#22909;...&#20094;&#33285;&#22920;...&#22909;&#20037;&#27809;&#21507;&#160;</p><p>&#21040;&#36825;&#20040;&#22909;&#30340;&#32905;&#26834;&#20102;....&#22826;&#29245;&#20102;.....&#23567;&#20581;...&#20320;&#21385;&#23475;....&#12301;&#160;</p><p><br></p><p>&#22312;&#25151;&#20869;&#30340;&#33285;&#22920;&#22823;&#27010;&#21463;&#19981;&#20102;&#20094;&#33285;&#22920;&#30340;&#28010;&#21483;&#22768;&#65292;&#20063;&#20986;&#26469;&#35266;&#30475;&#12290;&#160;</p><p><br></p><p>&#33285;&#22920;&#20094;&#33030;&#23601;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#30475;&#33879;&#25105;&#20204;&#22312;&#22320;&#26495;&#19978;&#24615;&#20132;&#65292;&#36825;&#31181;&#29616;&#22330;&#23454;&#20917;&#34920;&#28436;&#65292;&#23545;&#33285;&#22920;&#32780;&#35328;&#26159;&#22836;&#19968;&#27425;&#160;</p><p>&#30475;&#21040;&#65292;&#20063;&#30475;&#24471;&#22905;&#27442;&#28779;&#38590;&#32784;&#65292;&#34429;&#28982;&#22905;&#26242;&#26102;&#26080;&#27861;&#24615;&#20132;&#65292;&#21364;&#20063;&#24525;&#19981;&#20303;&#33073;&#20809;&#20102;&#34915;&#26381;&#65292;&#22312;&#27801;&#21457;&#19978;&#25163;&#28139;&#36215;&#26469;&#160;</p><p>&#12290;&#160;</p><p><br></p><p>&#23601;&#36825;&#26679;&#65292;&#25105;&#22810;&#20102;&#19968;&#20010;&#24615;&#20132;&#23545;&#35937;&#65292;&#20004;&#20010;&#37117;&#26159;&#22914;&#29436;&#20284;&#34382;&#12290;&#160;</p><p><br></p><p>&#19981;&#20037;&#20094;&#33285;&#22920;&#20094;&#33030;&#25644;&#20102;&#36807;&#26469;&#21516;&#20303;&#65292;&#25105;&#20139;&#23613;&#40784;&#20154;&#20043;&#31119;&#12290;&#160;</p><p><br></p><p>&#27599;&#27425;&#24615;&#20132;&#24635;&#26159;&#33285;&#22920;&#21644;&#20094;&#33285;&#22920;&#19968;&#36215;&#19978;&#65292;&#20004;&#20010;&#37117;&#19981;&#24597;&#24576;&#23381;&#30340;&#22823;&#32966;&#28139;&#33633;&#12290;&#20063;&#22240;&#27492;&#25105;&#22823;&#23398;&#24046;&#28857;&#34987;&#27515;&#24403;&#65292;&#160;</p><p>&#36824;&#22909;&#22312;&#22810;&#35835;&#20102;&#19968;&#24180;&#20043;&#24460;&#39034;&#21033;&#27605;&#19994;&#12290;&#160;</p><p><br></p><p>&#27605;&#19994;&#24460;&#33285;&#22920;&#22823;&#27010;&#24597;&#25105;&#23558;&#26469;&#32467;&#23130;&#24460;&#20250;&#31163;&#24320;&#65292;&#23601;&#24578;&#24703;&#20094;&#33285;&#22920;&#23233;&#32473;&#25105;&#65292;&#32780;&#20094;&#33285;&#22920;&#26159;&#27714;&#20043;&#19981;&#24471;&#65292;&#25105;&#20063;&#33293;&#19981;&#160;</p><p>&#24471;&#36825;&#31181;&#40784;&#20154;&#20043;&#20048;&#12290;&#23601;&#21644;&#20094;&#33285;&#22920;&#32467;&#23130;&#20102;&#12290;&#21487;&#26159;&#23130;&#24460;&#36824;&#26159;&#21483;&#22905;&#20094;&#33285;&#22920;&#65292;&#30495;&#26159;&#28139;&#20081;&#21448;&#29980;&#34588;&#12290;</p><p><br></p><p><br></p><p>&#160; &#160;&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/35.html">与女友真实的肛交经历</a>
                <a class="active" href="#">我分开了他的双腿</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>