<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>惊尘溅血 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>惊尘溅血</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                惊尘溅血            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#37026;&#39134;&#25196;&#22312;&#40657;&#26263;&#37324;&#30529;&#24320;&#21452;&#30524;&#65292;&#32819;&#36793;&#26159;&#26080;&#23613;&#30340;&#38271;&#39118;&#21628;&#21880;&#65292;&#20805;&#22622;&#22825;&#22320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#31449;&#36215;&#36523;&#26469;&#65292;&#20280;&#20010;&#25042;&#33136;&#12290;&#31561;&#25918;&#19979;&#21452;&#25163;&#65292;&#28165;&#20142;&#30340;&#21452;&#30524;&#37324;&#24050;&#27809;&#26377;&#19968;&#28857;&#30561;&#24847;&#12290;&#25509;&#30528;&#32437;&#36523;&#20986;&#27934;&#65292;&#34915;&#34923;&#23451;&#22914;&#22812;&#30340;&#32709;&#33152;&#65292;&#24708;&#26080;&#22768;&#24687;&#30340;&#22312;&#38634;&#22320;&#19978;&#38271;&#38271;&#21010;&#36807;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21548;&#30528;&#36828;&#22788;&#36731;&#36731;&#30340;&#39532;&#36420;&#22768;&#65292;&#37026;&#39134;&#25196;&#30340;&#22068;&#35282;&#19981;&#31105;&#38706;&#20986;&#19968;&#19997;&#31505;&#24847;&#12290;&#20108;&#21313;&#22235;&#22825;&#26469;&#33258;&#24049;&#31561;&#30340;&#23601;&#26159;&#36825;&#19968;&#21051;&#65281;&#36213;&#26080;&#26497;&#36825;&#32769;&#29399;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#65292;&#36825;&#26679;&#30340;&#38634;&#22812;&#37324;&#65292;&#26377;&#19968;&#20010;&#20154;&#22312;&#38745;&#38745;&#31561;&#24453;&#20182;&#30340;&#21040;&#26469;&#65292;&#23601;&#35937;&#29454;&#20154;&#22312;&#26399;&#24453;&#29454;&#29289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36420;&#22768;&#36234;&#26469;&#36234;&#36817;&#65292;&#37026;&#39134;&#25196;&#20239;&#22312;&#19968;&#22359;&#21322;&#20154;&#39640;&#30340;&#24040;&#30707;&#21518;&#65292;&#19968;&#21160;&#19981;&#21160;&#65292;&#22914;&#21516;&#21270;&#22312;&#30707;&#20013;&#19968;&#33324;&#12290;&#24515;&#32490;&#21364;&#19981;&#30001;&#39134;&#21040;&#26368;&#21021;&#30340;&#37027;&#20010;&#21320;&#22812;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21313;&#26376;&#21313;&#19977;&#65292;&#37026;&#39134;&#25196;&#22857;&#24072;&#29238;&#20043;&#21629;&#65292;&#29420;&#36212;&#31119;&#24314;&#25308;&#35775;&#22823;&#24072;&#20804;&#26126;&#26376;&#30165;&#26417;&#22825;&#31505;&#12290;&#26417;&#22825;&#31505;&#27604;&#20182;&#22823;&#20843;&#23681;&#65292;&#20174;&#23567;&#35937;&#23545;&#24453;&#33258;&#24049;&#30340;&#20146;&#24351;&#24351;&#19968;&#26679;&#29031;&#39038;&#39134;&#25196;&#65292;&#20004;&#20154;&#24773;&#21516;&#25163;&#36275;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20116;&#24180;&#21069;&#26417;&#22825;&#31505;&#33402;&#25104;&#19979;&#23665;&#65292;&#36820;&#20065;&#25104;&#23130;&#65292;&#20004;&#20154;&#20877;&#26410;&#35265;&#36807;&#38754;&#12290;&#36825;&#27425;&#33021;&#25506;&#35775;&#24072;&#20804;&#65292;&#37026;&#39134;&#25196;&#24456;&#24320;&#24515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25152;&#20197;&#25910;&#22909;&#24072;&#29238;&#30340;&#20070;&#20449;&#21518;&#65292;&#39038;&#19981;&#24471;&#19982;&#24072;&#20804;&#24351;&#20204;&#35805;&#21035;&#65292;&#23601;&#39569;&#30528;&#29233;&#39532;&#8220;&#23567;&#29275;&#8221;&#36830;&#22812;&#19979;&#23665;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20116;&#22825;&#20621;&#26202;&#20182;&#23601;&#20174;&#32456;&#21335;&#22868;&#21040;&#20102;&#38593;&#33633;&#12290;&#20294;&#20182;&#27809;&#24819;&#21040;&#33258;&#24049;&#30475;&#21040;&#30340;&#21364;&#26159;&#28903;&#25104;&#30333;&#22320;&#30340;&#26126;&#26376;&#23665;&#24196;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#22836;&#30382;&#19968;&#40635;&#65292;&#39038;&#19981;&#24471;&#22810;&#24819;&#65292;&#24038;&#25163;&#25569;&#21073;&#65292;&#21491;&#25163;&#25405;&#24339;&#65292;&#31574;&#39532;&#22260;&#30528;&#24223;&#22687;&#36716;&#20102;&#19968;&#22280;&#12290;&#34429;&#28982;&#23665;&#24196;&#24050;&#32463;&#28903;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#21364;&#27809;&#26377;&#21457;&#29616;&#23608;&#20307;&#65292;&#20063;&#27809;&#26377;&#25171;&#26007;&#30340;&#30165;&#36857;&#65292;&#37026;&#39134;&#25196;&#26494;&#20102;&#21475;&#27668;&#65292;&#27491;&#24453;&#20837;&#20869;&#32454;&#30475;&#65292;&#21364;&#21548;&#21040;&#23665;&#21518;&#20256;&#26469;&#19968;&#38453;&#24613;&#20419;&#30340;&#39532;&#36420;&#22768;&#12290;&#27492;&#26102;&#36991;&#26080;&#21487;&#36991;&#65292;&#37026;&#39134;&#25196;&#24515;&#19979;&#25106;&#22791;&#65292;&#20919;&#20919;&#30447;&#30528;&#26469;&#39569;&#12290;&#26469;&#32773;&#20849;&#26159;&#20116;&#39569;&#65292;&#30475;&#21040;&#37026;&#39134;&#25196;&#21518;&#65292;&#30053;&#19968;&#36831;&#30097;&#65292;&#20854;&#20013;&#19968;&#20010;&#20013;&#24180;&#30007;&#23376;&#25196;&#22768;&#36947;&#65306;&#8220;&#38401;&#19979;&#21487;&#26159;&#37026;&#39134;&#25196;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#21453;&#21475;&#38382;&#36947;&#65306;&#8220;&#20320;&#20204;&#26159;&#20160;&#20040;&#20154;&#65311;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20154;&#36947;&#65306;&#8220;&#22312;&#19979;&#26611;&#24535;&#65292;&#26159;&#27492;&#24196;&#30340;&#38376;&#23458;&#65292;&#22857;&#26417;&#23569;&#24196;&#20027;&#20043;&#21629;&#65292;&#21069;&#26469;&#36814;&#25509;&#23569;&#24196;&#20027;&#30340;&#24072;&#24351;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#19968;&#24867;&#65306;&#8220;&#26417;&#22823;&#21733;&#29616;&#22312;&#22914;&#20309;&#65311;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#36947;&#65306;&#8220;&#38401;&#19979;&#21487;&#26159;&#37026;&#39134;&#25196;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#36947;&#65306;&#8220;&#20197;&#21069;&#32451;&#21073;&#65292;&#25105;&#19981;&#23567;&#24515;&#21010;&#20260;&#36807;&#26417;&#22823;&#21733;&#30340;&#21491;&#32937;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#19968;&#21548;&#65292;&#36830;&#24537;&#19979;&#39532;&#65292;&#25329;&#25163;&#36947;&#65306;&#8220;&#37027;&#20415;&#26159;&#20102;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25509;&#30528;&#29301;&#39532;&#36208;&#20102;&#36807;&#26469;&#65292;&#38754;&#33394;&#20957;&#37325;&#22320;&#35828;&#65306;&#8220;&#24196;&#20027;&#25968;&#26085;&#21069;&#25509;&#21040;&#28040;&#24687;&#65292;&#26377;&#20154;&#21069;&#26469;&#23547;&#20167;&#65292;&#24196;&#20027;&#19981;&#24895;&#21160;&#25163;&#65292;&#20110;&#26159;&#28903;&#24196;&#36991;&#25932;&#12290;&#27966;&#25105;&#20204;&#20960;&#20154;&#22312;&#27492;&#24033;&#35270;&#65292;&#27809;&#24819;&#21040;&#23601;&#36935;&#21040;&#20102;&#23569;&#20384;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20854;&#20182;&#20960;&#20154;&#37117;&#36208;&#20102;&#36807;&#26469;&#65292;&#19968;&#19968;&#26045;&#31036;&#65292;&#37117;&#26159;&#24196;&#20013;&#30340;&#25252;&#38498;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#24537;&#19979;&#39532;&#36824;&#31036;&#65292;&#21448;&#22855;&#24618;&#22320;&#38382;&#26611;&#24535;&#65306;&#8220;&#20320;&#20204;&#24590;&#20040;&#30693;&#36947;&#25105;&#26469;&#20102;&#21602;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#31505;&#30528;&#35828;&#65306;&#8220;&#26152;&#26085;&#25509;&#21040;&#23562;&#24072;&#39134;&#40509;&#20256;&#20070;&#65292;&#22240;&#27492;&#23569;&#24196;&#20027;&#19981;&#24895;&#36828;&#31163;&#65292;&#23601;&#36991;&#22312;&#35199;&#23665;&#30340;&#38381;&#26376;&#27934;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#25509;&#30528;&#35828;&#65306;&#8220;&#22825;&#33394;&#24050;&#26202;&#65292;&#20167;&#20154;&#38543;&#26102;&#21487;&#33021;&#20250;&#26469;&#65292;&#36824;&#35831;&#37026;&#23569;&#20384;&#31227;&#27493;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#30053;&#19968;&#24605;&#24534;&#65292;&#35828;&#65306;&#8220;&#36824;&#35831;&#26611;&#21460;&#24341;&#36335;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#32610;&#36716;&#36523;&#19978;&#39532;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24322;&#21464;&#31361;&#29983;&#65292;&#19968;&#20010;&#24196;&#19969;&#26007;&#28982;&#25300;&#21073;&#65292;&#30452;&#21050;&#37026;&#39134;&#25196;&#30340;&#21518;&#24515;&#65292;&#25307;&#31283;&#21147;&#36275;&#65292;&#21364;&#19981;&#24102;&#19968;&#19997;&#39118;&#22768;&#65292;&#24050;&#28982;&#26159;&#27743;&#28246;&#22909;&#25163;&#30340;&#21151;&#21147;&#12290;&#37026;&#39134;&#25196;&#19968;&#33050;&#21018;&#36367;&#19978;&#39532;&#38251;&#65292;&#30475;&#19978;&#21435;&#27627;&#26080;&#25106;&#22791;&#12290;&#23601;&#22312;&#37027;&#20154;&#19968;&#21073;&#21050;&#20986;&#26102;&#65292;&#21364;&#39039;&#20102;&#19968;&#39039;&#65292;&#28982;&#21518;&#36716;&#36523;&#65292;&#24038;&#25163;&#32454;&#33268;&#22320;&#35299;&#24320;&#33136;&#20013;&#38271;&#21073;&#30340;&#31995;&#38057;&#65292;&#21491;&#25163;&#21516;&#26102;&#25300;&#21073;&#65292;&#25381;&#20986;&#9472;&#9472;&#21364;&#19981;&#26159;&#21435;&#26684;&#37027;&#26564;&#30452;&#25351;&#23567;&#33145;&#30340;&#21033;&#21073;&#65292;&#32780;&#26159;&#30452;&#25509;&#21050;&#22312;&#21478;&#22806;&#19968;&#20154;&#30340;&#21897;&#22836;&#65292;&#37027;&#20154;&#21018;&#21018;&#25569;&#32039;&#20992;&#26564;&#65292;&#36825;&#25226;&#20992;&#21364;&#20877;&#20063;&#25343;&#25300;&#19981;&#20986;&#26469;&#20102;&#12290;&#37026;&#39134;&#25196;&#19968;&#21073;&#24471;&#25163;&#65292;&#26356;&#19981;&#20572;&#30041;&#65292;&#39034;&#21183;&#28369;&#19979;&#21050;&#20837;&#26049;&#36793;&#19968;&#20154;&#30340;&#33016;&#20013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30504;&#30524;&#38388;&#24050;&#35299;&#20915;&#20102;&#20004;&#20154;&#65292;&#20294;&#37027;&#25226;&#26368;&#20808;&#25300;&#20986;&#30340;&#21073;&#24050;&#31163;&#23567;&#33145;&#19981;&#36275;&#20004;&#23544;&#65292;&#37026;&#39134;&#25196;&#30340;&#21073;&#21018;&#21018;&#20174;&#26368;&#21491;&#36793;&#37027;&#20154;&#30340;&#33016;&#21475;&#25300;&#20986;&#65292;&#20877;&#24819;&#25307;&#26550;&#65292;&#26080;&#35770;&#22914;&#20309;&#20063;&#26469;&#19981;&#21450;&#12290;&#36825;&#26102;&#20182;&#32972;&#19978;&#38752;&#30528;&#39532;&#65292;&#33050;&#36824;&#36393;&#22312;&#39532;&#38251;&#37324;&#65292;&#24819;&#36991;&#20063;&#36991;&#19981;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21050;&#23458;&#24515;&#20013;&#26263;&#21916;&#65292;&#20840;&#21147;&#21050;&#20986;&#65292;&#36830;&#36523;&#20307;&#37117;&#25169;&#20102;&#19978;&#21435;&#65292;&#21183;&#24517;&#23558;&#37026;&#39134;&#25196;&#36830;&#20154;&#24102;&#39532;&#25166;&#25104;&#19968;&#20018;&#12290;&#26524;&#28982;&#26159;&#27627;&#26080;&#38459;&#25377;&#22320;&#19968;&#21050;&#21040;&#24213;&#65292;&#21482;&#21097;&#19968;&#20010;&#21073;&#38199;&#65292;&#25509;&#30528;&#20182;&#23601;&#30475;&#21040;&#33258;&#24049;&#25300;&#22320;&#32780;&#36215;&#65292;&#39134;&#20986;&#20845;&#19971;&#19976;&#39640;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#22312;&#26049;&#36793;&#30475;&#24471;&#39746;&#39134;&#39748;&#25955;&#65292;&#20182;&#30475;&#21040;&#37026;&#39134;&#25196;&#24038;&#25163;&#19968;&#25260;&#65292;&#29992;&#21073;&#38808;&#22871;&#20303;&#32769;&#22235;&#30340;&#38271;&#21073;&#65292;&#28982;&#21518;&#21491;&#25163;&#19968;&#21073;&#30733;&#25481;&#32769;&#22235;&#30340;&#20154;&#22836;&#65292;&#25509;&#30528;&#23601;&#21050;&#21521;&#20667;&#31449;&#30528;&#30340;&#32769;&#19977;&#12290;&#26611;&#24535;&#24515;&#19968;&#27178;&#65292;&#25260;&#33151;&#25226;&#32769;&#19977;&#36386;&#24320;&#65292;&#22823;&#21898;&#19968;&#22768;&#8220;&#36208;&#65281;&#8221;&#65292;&#25163;&#20013;&#21452;&#38057;&#19968;&#25670;&#65292;&#30828;&#26684;&#37026;&#39134;&#25196;&#30340;&#21073;&#12290;&#37026;&#39134;&#25196;&#21073;&#21448;&#39039;&#20102;&#19968;&#39039;&#65292;&#21010;&#20010;&#21322;&#22278;&#65292;&#30001;&#19979;&#32780;&#19978;&#19968;&#21073;&#25226;&#26611;&#24535;&#30340;&#34915;&#34923;&#21010;&#24320;&#65292;&#25269;&#22312;&#26611;&#24535;&#39048;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#38381;&#30446;&#31561;&#27515;&#65292;&#24515;&#35828;&#65306;&#8220;&#22826;&#24555;&#20102;&#8230;&#8230;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21073;&#21364;&#27809;&#26377;&#21050;&#19979;&#26469;&#65292;&#20182;&#21548;&#21040;&#37026;&#39134;&#25196;&#26862;&#28982;&#30340;&#22768;&#38899;&#65306;&#8220;&#35828;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22825;&#24050;&#32463;&#40657;&#20102;&#65292;&#22235;&#21608;&#19968;&#29255;&#33485;&#33579;&#65292;&#22812;&#39118;&#21596;&#21693;&#30528;&#25504;&#36807;&#32676;&#23792;&#65292;&#36828;&#22788;&#20256;&#26469;&#20932;&#20937;&#30340;&#29436;&#22158;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20160;&#20040;&#65311;&#8221;&#26611;&#24535;&#30529;&#24320;&#30524;&#65292;&#30475;&#35265;&#37026;&#39134;&#25196;&#20173;&#21333;&#36275;&#31449;&#22312;&#39532;&#38251;&#19978;&#65292;&#21073;&#25269;&#22312;&#33258;&#24049;&#39048;&#19978;&#65292;&#21073;&#38808;&#21364;&#25351;&#30528;&#22320;&#19978;&#12290;&#37027;&#26159;&#20182;&#24576;&#37324;&#33853;&#19979;&#30340;&#19996;&#35199;&#65292;&#26377;&#19968;&#26681;&#32454;&#38271;&#30340;&#30333;&#33394;&#29289;&#20307;&#38745;&#38745;&#36538;&#22312;&#19978;&#38754;&#12290;&#26611;&#24535;&#23450;&#30555;&#19968;&#30475;&#65292;&#31361;&#28982;&#21457;&#20986;&#19968;&#38453;&#29378;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#26012;&#30524;&#30475;&#21040;&#32769;&#19977;&#20174;&#37026;&#39134;&#25196;&#32972;&#21518;&#24930;&#24930;&#29228;&#36215;&#26469;&#65292;&#19981;&#30001;&#31505;&#24471;&#26356;&#24320;&#24515;&#20102;&#65292;&#8220;&#36825;&#26159;&#20160;&#20040;&#65311;&#37026;&#23569;&#20384;&#19981;&#35748;&#35782;&#21527;&#65311;&#8221;&#37026;&#39134;&#25196;&#21073;&#19968;&#25402;&#65292;&#21050;&#36827;&#26611;&#24535;&#21897;&#22836;&#21322;&#20998;&#65292;&#20919;&#20919;&#30447;&#30528;&#26611;&#24535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#30475;&#30475;&#37026;&#39134;&#25196;&#21448;&#30475;&#30475;&#37027;&#20010;&#29289;&#20307;&#65292;&#21448;&#26159;&#19968;&#38453;&#29378;&#31505;&#65306;&#8220;&#20808;&#35831;&#38382;&#37026;&#23569;&#20384;&#65292;&#25105;&#20204;&#21738;&#37324;&#38706;&#20986;&#20102;&#39532;&#33050;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27492;&#24196;&#28903;&#20102;&#24050;&#26377;&#19977;&#26085;&#65292;&#26152;&#22825;&#24590;&#20040;&#21487;&#33021;&#25509;&#21040;&#39134;&#40509;&#20256;&#20070;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#19968;&#24867;&#65292;&#33510;&#31505;&#30528;&#35828;&#65306;&#8220;&#26126;&#30333;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#21073;&#21448;&#19968;&#25402;&#65292;&#20877;&#21050;&#20837;&#21322;&#20998;&#65292;&#19968;&#35328;&#19981;&#21457;&#22320;&#30447;&#30528;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#30475;&#35265;&#32769;&#19977;&#24930;&#24930;&#25569;&#20303;&#21073;&#26564;&#65292;&#36830;&#24537;&#35828;&#36947;&#65306;&#8220;&#37026;&#23569;&#20384;&#30495;&#26159;&#22909;&#21151;&#22827;&#65292;&#25105;&#20204;&#27743;&#38376;&#20116;&#34382;&#30495;&#26159;&#30606;&#20102;&#30524;&#65292;&#23621;&#28982;&#20197;&#20026;&#33021;&#26263;&#31639;&#20320;&#12290;&#8221;&#32769;&#19977;&#19968;&#21574;&#65292;&#19981;&#20877;&#21160;&#20316;&#12290;&#26611;&#24535;&#24537;&#21448;&#35828;&#36947;&#65306;&#8220;&#26089;&#30693;&#22914;&#27492;&#65292;&#22312;&#19979;&#20063;&#19981;&#21069;&#26469;&#25171;&#25307;&#21628;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#32769;&#19977;&#19968;&#21676;&#29273;&#65292;&#25329;&#25329;&#25163;&#36716;&#36523;&#31163;&#21435;&#65292;&#26611;&#24535;&#24515;&#37324;&#19968;&#23485;&#65292;&#22079;&#22079;&#31505;&#36947;&#65306;&#8220;&#37026;&#23569;&#20384;&#33521;&#23039;&#21187;&#21457;&#65292;&#21338;&#38395;&#24378;&#35760;&#65292;&#24590;&#20040;&#20250;&#19981;&#35748;&#35782;&#36825;&#19996;&#35199;&#21602;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#24038;&#25163;&#19968;&#21160;&#65292;&#23558;&#21073;&#38808;&#31995;&#22312;&#33136;&#38388;&#65292;&#25506;&#25163;&#20174;&#38797;&#26049;&#25342;&#36215;&#38271;&#24339;&#65292;&#25300;&#20986;&#32701;&#31661;&#25346;&#22312;&#24358;&#19978;&#65292;&#26410;&#36393;&#39532;&#38251;&#30340;&#24038;&#33050;&#21521;&#21518;&#19968;&#36386;&#65292;&#24339;&#24050;&#24352;&#24320;&#65292;&#20182;&#30475;&#20063;&#19981;&#30475;&#19968;&#31661;&#23556;&#20986;&#12290;&#28982;&#21518;&#25910;&#24339;&#65292;&#20919;&#28982;&#35828;&#36947;&#65306;&#8220;&#35828;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21548;&#30528;&#36828;&#22788;&#20256;&#26469;&#32769;&#19977;&#30340;&#24808;&#21628;&#65292;&#26611;&#24535;&#33080;&#33394;&#19968;&#19979;&#28072;&#24471;&#36890;&#32418;&#65292;&#22823;&#21917;&#36947;&#65306;&#8220;&#25105;&#25805;&#20320;&#22920;&#65281;&#22995;&#37026;&#30340;&#65292;&#31639;&#20320;&#29408;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#26159;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#26688;&#26688;&#29378;&#31505;&#65306;&#8220;&#32769;&#20108;&#12289;&#32769;&#19977;&#12289;&#32769;&#22235;&#12289;&#32769;&#20116;&#65292;&#27809;&#24819;&#21040;&#21681;&#20204;&#20116;&#20804;&#24351;&#20250;&#27515;&#21040;&#36825;&#37324;&#12290;&#20320;&#20204;&#31561;&#21733;&#21733;&#19968;&#27493;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37026;&#39134;&#25196;&#20320;&#20182;&#22920;&#30475;&#28165;&#26970;&#65292;&#37027;&#26159;&#20160;&#20040;&#65292;&#37027;&#26159;&#20320;&#37027;&#20010;&#28139;&#36145;&#23234;&#23376;&#30340;&#25163;&#25351;&#22836;&#65281;&#20182;&#23064;&#30340;&#65292;&#20320;&#37027;&#23234;&#23376;&#21448;&#30333;&#21448;&#23273;&#65292;&#21733;&#20960;&#20010;&#29609;&#20102;&#19977;&#22825;&#20004;&#22812;&#65292;&#27515;&#20102;&#20063;&#20540;&#21834;&#65281;&#8221;&#160;</p><p><br></p><p>&#65288;2&#65289;</p><p><br></p><p>&#12288;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#38754;&#19978;&#27627;&#26080;&#34920;&#24773;&#65292;&#24515;&#37324;&#21364;&#22914;&#38647;&#24760;&#65292;&#20182;&#19968;&#25484;&#20987;&#26197;&#26611;&#24535;&#12290;&#28982;&#21518;&#25315;&#36215;&#37027;&#26681;&#25163;&#25351;&#65292;&#36825;&#26159;&#19968;&#26681;&#24038;&#25163;&#23614;&#25351;&#65292;&#20809;&#28369;&#32454;&#23273;&#65292;&#32932;&#33394;&#26230;&#33721;&#12290;&#22833;&#21435;&#34880;&#33394;&#65292;&#26356;&#26174;&#24471;&#30333;&#29577;&#38613;&#25104;&#19968;&#33324;&#12290;&#20174;&#25351;&#26681;&#19981;&#35268;&#21017;&#30340;&#35010;&#30165;&#21487;&#20197;&#30475;&#20986;&#65292;&#26174;&#28982;&#26159;&#29983;&#29983;&#25749;&#19979;&#26469;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#25163;&#19968;&#39076;&#65292;&#20174;&#24576;&#37324;&#25487;&#20986;&#19968;&#22359;&#19997;&#24062;&#65292;&#21253;&#22909;&#12290;&#20182;&#20381;&#27425;&#26816;&#26597;&#20102;&#21478;&#22806;&#22235;&#20855;&#23608;&#20307;&#30340;&#34892;&#35013;&#65292;&#20877;&#27809;&#26377;&#21457;&#29616;&#20854;&#20182;&#19996;&#35199;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25910;&#25342;&#20102;&#20960;&#20855;&#23608;&#20307;&#65292;&#37026;&#39134;&#25196;&#25226;&#39532;&#19978;&#30340;&#24339;&#31661;&#32972;&#22312;&#36523;&#19978;&#65292;&#35299;&#19979;&#32560;&#32499;&#12289;&#39532;&#38797;&#65292;&#25293;&#25293;&#39532;&#32972;&#12290;&#31561;&#8220;&#23567;&#29275;&#8221;&#25746;&#24320;&#22235;&#36420;&#38544;&#20837;&#22812;&#33394;&#37324;&#65292;&#20415;&#25552;&#30528;&#26611;&#24535;&#36208;&#36827;&#24223;&#22687;&#12290;&#20182;&#25171;&#37327;&#20102;&#19968;&#19979;&#65292;&#30452;&#25509;&#36208;&#21040;&#19968;&#22788;&#28903;&#22604;&#30340;&#25151;&#23376;&#21518;&#38754;&#12290;&#25472;&#24320;&#19968;&#22359;&#38738;&#30707;&#26495;&#65292;&#19979;&#38754;&#26159;&#19968;&#21475;&#20117;&#12290;&#20294;&#29616;&#22312;&#20117;&#37324;&#23618;&#23618;&#21472;&#21472;&#25172;&#30528;&#20166;&#24441;&#25171;&#25198;&#30340;&#23608;&#20307;&#65292;&#20960;&#20046;&#22534;&#21040;&#20117;&#27839;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#20280;&#25163;&#25438;&#36215;&#19968;&#20855;&#23608;&#20307;&#65292;&#19968;&#26465;&#38191;&#40831;&#24418;&#30340;&#20992;&#30165;&#20174;&#39048;&#19979;&#30452;&#21040;&#23567;&#33145;&#65292;&#26159;&#20851;&#35199;&#30340;&#21367;&#40831;&#20992;&#65307;&#19979;&#19968;&#20855;&#32972;&#19978;&#19968;&#26465;&#38271;&#30165;&#65292;&#20809;&#28369;&#32780;&#27973;&#65292;&#20294;&#33268;&#21629;&#22788;&#21364;&#26159;&#33016;&#21069;&#30340;&#34880;&#27934;&#65292;&#36825;&#26159;&#26611;&#24535;&#30340;&#38057;&#20102;&#65307;&#21478;&#19968;&#20855;&#26159;&#22836;&#19978;&#19968;&#20010;&#25331;&#22836;&#22823;&#30340;&#22278;&#27934;&#65292;&#37026;&#39134;&#25196;&#20280;&#25163;&#25720;&#25720;&#20260;&#30165;&#22235;&#21608;&#65292;&#38754;&#33394;&#19981;&#31105;&#20957;&#37325;&#36215;&#26469;&#12290;&#20260;&#21475;&#20223;&#20315;&#21033;&#22120;&#20991;&#25104;&#19968;&#33324;&#65292;&#21608;&#22260;&#27809;&#26377;&#19968;&#28857;&#30862;&#39592;&#65292;&#37026;&#39134;&#25196;&#33258;&#38382;&#20063;&#26080;&#27492;&#21151;&#21147;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39038;&#19981;&#24471;&#22810;&#30475;&#65292;&#20182;&#25293;&#37266;&#26611;&#24535;&#12290;&#26611;&#24535;&#30475;&#21040;&#37026;&#39134;&#25196;&#30340;&#21452;&#30524;&#65292;&#19981;&#30001;&#19968;&#38453;&#24515;&#24760;&#65292;&#20294;&#39532;&#19978;&#24618;&#31505;&#36215;&#26469;&#65306;&#8220;&#20320;&#37027;&#23234;&#23376;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#19981;&#23481;&#20182;&#35828;&#23436;&#65292;&#25351;&#19978;&#19968;&#29992;&#21147;&#65292;&#25423;&#30862;&#20102;&#26611;&#24535;&#30340;&#21491;&#32920;&#39592;&#12290;&#26611;&#24535;&#30171;&#24471;&#30524;&#30555;&#32763;&#30333;&#65292;&#20294;&#36824;&#21676;&#30528;&#29273;&#35828;&#65306;&#8220;&#21681;&#20204;&#20116;&#20010;&#8230;&#8230;&#24178;&#20102;&#22905;&#8230;&#8230;&#19971;&#27425;&#65292;&#30495;&#8230;&#8230;&#20182;&#22920;&#30340;&#8230;&#8230;&#29245;&#65281;&#36145;&#8230;&#8230;&#23114;&#23376;&#24178;&#24471;&#27515;&#21435;&#8230;&#8230;&#27963;&#26469;&#65292;&#23617;&#30524;&#8230;&#8230;&#30495;&#32039;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#19968;&#22768;&#19981;&#21549;&#30340;&#20381;&#27425;&#25423;&#30862;&#20182;&#30340;&#21491;&#32920;&#12289;&#24038;&#32920;&#12289;&#21491;&#33181;&#12289;&#24038;&#33181;&#12289;&#21491;&#32937;&#12289;&#24038;&#32937;&#12290;&#26611;&#24535;&#25745;&#19981;&#20303;&#26197;&#20102;&#20004;&#27425;&#65292;&#37026;&#39134;&#25196;&#25171;&#37266;&#20182;&#21518;&#65292;&#25509;&#30528;&#25423;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#24535;&#21483;&#39554;&#30340;&#22768;&#38899;&#36234;&#26469;&#36234;&#23567;&#65306;&#8220;&#36824;&#26159;&#8230;&#8230;&#36213;&#29239;&#8230;&#8230;&#25163;&#27573;&#22810;&#65292;&#21482;&#8230;&#8230;&#19968;&#22825;&#8230;&#8230;&#26417;&#31505;&#30473;&#8230;&#8230;&#37027;&#20011;&#22836;&#8230;&#8230;&#23601;&#8230;&#8230;&#23601;&#8230;&#8230;&#65292;&#8230;&#8230;&#20845;&#20010;&#65292;&#27491;&#22909;&#8230;&#22815;&#20998;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#21368;&#25481;&#20182;&#30340;&#19979;&#24052;&#65292;&#31449;&#36215;&#36523;&#26469;&#65292;&#19968;&#33050;&#36393;&#22312;&#26611;&#24535;&#30340;&#33007;&#19979;&#65292;&#29408;&#29408;&#30910;&#20102;&#19968;&#30910;&#12290;&#26611;&#24535;&#30524;&#30555;&#19968;&#40723;&#65292;&#8220;&#21628;&#12289;&#21628;&#8221;&#21917;&#20102;&#20004;&#22768;&#65292;&#23601;&#26197;&#20102;&#36807;&#21435;&#12290;&#37026;&#39134;&#25196;&#20877;&#25226;&#20182;&#25171;&#37266;&#65292;&#25172;&#22312;&#20117;&#20013;&#65292;&#21448;&#25226;&#37027;&#19977;&#20855;&#23608;&#20307;&#21387;&#22312;&#20182;&#36523;&#19978;&#12290;&#30422;&#19978;&#30707;&#26495;&#26102;&#65292;&#20182;&#29305;&#24847;&#30041;&#19979;&#19968;&#26465;&#32541;&#38553;&#36879;&#36827;&#20809;&#32447;&#12290;&#28982;&#21518;&#36716;&#36523;&#30452;&#22868;&#35199;&#23665;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26376;&#33394;&#22914;&#38134;&#65292;&#22812;&#20937;&#22914;&#27700;&#12290;&#22825;&#22320;&#19968;&#29255;&#27785;&#23490;&#65292;&#20284;&#20046;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#36807;.&#37026;&#39134;&#25196;&#33016;&#21475;&#20223;&#20315;&#35201;&#28856;&#24320;&#19968;&#33324;&#65292;&#20182;&#21482;&#24819;&#38271;&#21880;&#19968;&#22768;&#65292;&#23601;&#35937;&#22312;&#32456;&#21335;&#23665;&#39030;&#37027;&#26679;&#65292;&#19968;&#25234;&#24515;&#20013;&#24616;&#27668;&#12290;&#20294;&#20182;&#21482;&#26159;&#24352;&#24352;&#22068;&#65292;&#26080;&#35328;&#30340;&#21584;&#21898;&#19968;&#22768;&#65292;&#35937;&#25423;&#30862;&#26611;&#24535;&#39592;&#22836;&#37027;&#26679;&#25569;&#32039;&#21073;&#38808;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27491;&#22312;&#39134;&#22868;&#20013;&#65292;&#37026;&#39134;&#25196;&#31361;&#28982;&#33050;&#19979;&#19968;&#20010;&#36361;&#36292;&#12290;&#20182;&#24515;&#37324;&#19968;&#24778;&#65292;&#30693;&#36947;&#33258;&#24049;&#24594;&#28779;&#22826;&#30427;&#65292;&#20197;&#33268;&#20110;&#20869;&#24687;&#19981;&#30021;&#65292;&#38505;&#20123;&#23700;&#20102;&#27668;&#33033;.&#20182;&#24537;&#20572;&#19979;&#33050;&#27493;&#65292;&#30475;&#30475;&#24050;&#21040;&#21322;&#23665;&#33136;&#65292;&#20110;&#26159;&#36291;&#19978;&#26641;&#24005;&#65292;&#30424;&#33181;&#22352;&#19979;&#65292;&#25265;&#20803;&#23432;&#19968;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21018;&#21018;&#35843;&#29702;&#20004;&#20010;&#21608;&#22825;&#65292;&#23601;&#21548;&#21040;&#36828;&#22788;&#34915;&#34946;&#22768;&#21709;&#65292;&#20004;&#26465;&#20154;&#24433;&#20174;&#23665;&#19979;&#25504;&#19978;&#26469;&#12290;&#20182;&#26263;&#36947;&#19968;&#22768;&#8220;&#22825;&#21161;&#25105;&#20063;&#12290;&#8221;&#31561;&#37027;&#20004;&#20154;&#20174;&#36523;&#26049;&#25504;&#36807;&#65292;&#20182;&#24708;&#26080;&#22768;&#24687;&#22320;&#38271;&#36523;&#32780;&#36215;&#65292;&#36148;&#22312;&#20004;&#20154;&#36523;&#21518;&#20116;&#27493;&#36828;.&#24072;&#29238;&#26366;&#32463;&#35828;&#37026;&#39134;&#25196;&#26159;&#36731;&#21151;&#22855;&#25165;&#65292;&#33258;&#21313;&#22235;&#23681;&#36215;&#65292;&#38271;&#36884;&#22868;&#34989;&#21487;&#33021;&#36824;&#19981;&#22914;&#24072;&#29238;&#24072;&#21460;&#21151;&#21147;&#28145;&#28251;&#65292;&#20294;&#21675;&#23610;&#36827;&#36864;&#39128;&#24573;&#33509;&#31070;&#65292;&#31283;&#23621;&#26412;&#38376;&#31532;&#19968;&#12290;&#27492;&#21051;&#26356;&#26159;&#23613;&#23637;&#20854;&#38271;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#20013;&#19968;&#20154;&#20302;&#22768;&#31505;&#36947;&#65306;&#8220;&#31243;&#21326;&#29664;&#37027;&#23114;&#23376;&#30495;&#33021;&#25402;&#65292;&#36825;&#37117;&#19977;&#22825;&#19977;&#22812;&#20102;&#65292;&#36824;&#36319;&#22836;&#22825;&#20284;&#30340;&#37027;&#20040;&#32039;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21478;&#19968;&#20154;&#35828;&#65306;&#8220;&#19981;&#26159;&#22905;&#33021;&#25402;&#65292;&#26159;&#26376;&#29031;&#37027;&#29275;&#40763;&#23376;&#30340;&#33647;&#22909;&#65292;&#19981;&#28982;&#26089;&#23601;&#25104;&#32905;&#27877;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#20063;&#24471;&#36523;&#20307;&#25745;&#24471;&#20303;&#12290;&#26152;&#22825;&#22823;&#20249;&#20799;&#40481;&#24052;&#29609;&#20102;&#20010;&#36807;&#30270;&#65292;&#23478;&#20249;&#20063;&#36807;&#20102;&#25226;&#30270;.&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#32769;&#23385;&#36825;&#28857;&#23376;&#26032;&#40092;.&#21556;&#24742;&#30340;&#22902;&#23376;&#30495;&#19981;&#38169;&#65292;&#20182;&#22920;&#30340;&#65292;&#29579;&#19968;&#20141;&#37027;&#20010;&#29579;&#20843;&#34507;&#65292;&#20351;&#20160;&#20040;&#19981;&#22909;&#65292;&#38750;&#29992;&#34558;&#30473;&#21050;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#34558;&#30473;&#21050;&#24590;&#20040;&#20102;&#65311;&#31359;&#36807;&#21435;&#36830;&#20260;&#37117;&#19981;&#30041;&#12290;&#20498;&#26159;&#19996;&#20108;&#29239;&#19979;&#25163;&#22826;&#29408;&#65292;&#29992;&#37027;&#20010;&#33457;&#29942;&#65292;&#24046;&#28857;&#20799;&#23601;&#29609;&#24223;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19996;&#20108;&#29239;&#19979;&#25163;&#26377;&#20998;&#23544;&#21602;&#65292;&#21035;&#30475;&#37027;&#21866;&#24471;&#19968;&#22768;&#25402;&#21385;&#23475;&#65292;&#20854;&#23454;&#19981;&#20260;&#20154;&#12290;&#20498;&#26159;&#26472;&#23736;&#25226;&#21608;&#38134;&#28982;&#32473;&#24324;&#27531;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20063;&#27809;&#20160;&#20040;&#27531;&#30340;&#65292;&#21482;&#35201;&#19981;&#27515;&#65292;&#26377;&#26376;&#29031;&#21602;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22079;&#22079;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31561;&#36716;&#36807;&#23665;&#22387;&#65292;&#36828;&#22788;&#20256;&#26469;&#19968;&#28857;&#28783;&#28779;&#65292;&#37026;&#39134;&#25196;&#25277;&#20986;&#38271;&#21073;&#65292;&#33050;&#19978;&#21152;&#21147;&#65292;&#20174;&#20004;&#20154;&#20043;&#38388;&#25504;&#36807;.&#20004;&#20154;&#21548;&#21040;&#32972;&#21518;&#39118;&#22768;&#26377;&#24322;&#65292;&#21018;&#21018;&#36716;&#36523;&#65292;&#20415;&#35273;&#24471;&#21897;&#22836;&#19968;&#20937;&#65292;&#25171;&#30528;&#26059;&#65292;&#39134;&#36716;&#30528;&#25169;&#21040;&#22320;&#19978;&#12290;&#33267;&#27515;&#20063;&#27809;&#26126;&#30333;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#22312;&#24515;&#37324;&#21010;&#20102;&#20010;&#8220;&#19971;&#8221;&#12290;&#28982;&#21518;&#33150;&#36523;&#32780;&#36215;&#65292;&#36291;&#19978;&#26641;&#26786;&#65292;&#20511;&#30528;&#39118;&#22768;&#30340;&#25513;&#39280;&#65292;&#28508;&#21040;&#27934;&#26049;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27934;&#21475;&#24456;&#31364;&#65292;&#20004;&#26049;&#21508;&#25554;&#30528;&#19968;&#26525;&#28779;&#25226;&#65292;&#26144;&#24471;&#23665;&#30707;&#19978;&#20809;&#24433;&#26001;&#39539;.&#27934;&#20869;&#26377;&#20010;&#20154;&#24433;&#65292;&#20381;&#22721;&#32780;&#31435;&#12290;&#20182;&#24930;&#24930;&#35299;&#24320;&#26463;&#31661;&#30340;&#24102;&#23376;&#65292;&#25720;&#20986;&#23614;&#32701;&#26368;&#31364;&#26368;&#32454;&#30340;&#19968;&#21482;&#65292;&#24367;&#24339;&#25645;&#31661;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27491;&#24453;&#26494;&#25163;&#65292;&#37026;&#39134;&#25196;&#31361;&#28982;&#35273;&#24471;&#26377;&#20123;&#19981;&#22949;&#12290;&#20182;&#25910;&#20102;&#31661;&#65292;&#27785;&#19979;&#24515;&#26469;&#65292;&#38745;&#38745;&#20239;&#22312;&#26525;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33391;&#20037;&#65292;&#38544;&#38544;&#20256;&#26469;&#20004;&#38271;&#19968;&#30701;&#19977;&#22768;&#25970;&#20987;&#30707;&#22721;&#30340;&#22768;&#38899;&#12290;&#25509;&#30528;&#27934;&#20013;&#36208;&#20986;&#19968;&#20010;&#20154;&#26469;&#65292;&#37026;&#39134;&#25196;&#26263;&#21483;&#22909;&#38505;&#65292;&#21407;&#26469;&#37027;&#20010;&#20154;&#24433;&#65292;&#21482;&#26159;&#19968;&#22359;&#20154;&#24418;&#30340;&#30707;&#22836;&#32610;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20154;&#36208;&#21040;&#27934;&#26049;&#22312;&#19968;&#22359;&#22823;&#30707;&#19978;&#20063;&#20381;&#26679;&#25970;&#20102;&#19977;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37324;&#38754;&#36716;&#20986;&#19968;&#20010;&#22768;&#38899;&#65306;&#8220;&#32769;&#21016;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20154;&#35828;&#65306;&#8220;&#24464;&#26704;&#65292;&#20986;&#26469;&#21543;&#65292;&#35813;&#20320;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22823;&#30707;&#32531;&#32531;&#31227;&#24320;&#65292;&#24464;&#26704;&#20174;&#30707;&#21518;&#38075;&#20102;&#20986;&#26469;&#65306;&#8220;&#27827;&#22871;&#21452;&#20992;&#21644;&#27743;&#38376;&#20116;&#34382;&#36824;&#27809;&#22238;&#26469;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#32769;&#21016;&#35828;&#65306;&#8220;&#27809;&#21602;&#65292;&#37027;&#20116;&#20010;&#35201;&#21040;&#21518;&#21322;&#22812;&#31561;&#25442;&#29677;&#30340;&#21435;&#20102;&#25165;&#33021;&#26469;&#12290;&#25105;&#30597;&#30528;&#27827;&#22871;&#37027;&#20457;&#20667;&#36924;&#19968;&#21475;&#27668;&#36305;&#21040;&#21271;&#23665;&#65292;&#36825;&#39532;&#23617;&#25293;&#24471;&#20063;&#22826;&#27575;&#21220;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24464;&#26704;&#20302;&#31505;&#20102;&#19968;&#22768;&#65292;&#35828;&#65306;&#8220;&#36827;&#21435;&#26262;&#21644;&#26262;&#21644;&#65292;&#23194;&#22235;&#23064;&#27491;&#29609;&#33457;&#30340;&#21602;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21727;&#8221;&#65292;&#32769;&#21016;&#35828;&#65306;&#8220;&#24555;&#35753;&#24320;&#65292;&#25105;&#21435;&#30597;&#30597;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31561;&#24464;&#26704;&#19982;&#32769;&#21016;&#25830;&#32937;&#32780;&#36807;&#65292;&#37026;&#39134;&#25196;&#25163;&#19968;&#25918;&#65292;&#20004;&#26525;&#21170;&#31661;&#26080;&#22768;&#26080;&#24687;&#23556;&#20102;&#20986;&#21435;&#12290;&#19968;&#27491;&#19968;&#21453;&#21516;&#26102;&#31359;&#36807;&#20004;&#20154;&#30340;&#33046;&#23376;&#12290;&#20004;&#20154;&#36523;&#23376;&#19968;&#27498;&#65292;&#24930;&#24930;&#20498;&#22312;&#22320;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#23637;&#33218;&#28369;&#19979;&#65292;&#38378;&#36523;&#20837;&#27934;&#12290;&#22238;&#25163;&#25513;&#19978;&#36974;&#38376;&#30340;&#22823;&#30707;&#65292;&#20294;&#30041;&#19979;&#26465;&#21322;&#20154;&#23485;&#30340;&#32541;&#38553;&#12290;&#160;</p><p><br></p><p>&#12288;&#65288;3&#65289;</p><p><br></p><p>&#12288;</p><p><br></p><p>&#12288;&#12288;&#27934;&#20869;&#24456;&#26263;&#65292;&#31163;&#27934;&#21475;&#20108;&#21313;&#27493;&#30340;&#22320;&#26041;&#21364;&#19968;&#29255;&#20809;&#20142;&#12290;&#37026;&#39134;&#25196;&#25918;&#37325;&#27493;&#23376;&#65292;&#27169;&#20223;&#30528;&#32769;&#21016;&#30340;&#33050;&#27493;&#22768;&#12290;&#24515;&#37324;&#19968;&#36793;&#21010;&#30528;&#8220;&#20061;&#8221;&#65292;&#19968;&#36793;&#24819;&#65306;&#8220;&#32943;&#23450;&#19981;&#26159;&#21313;&#20108;&#65292;&#21313;&#20843;&#65311;&#20108;&#21313;&#22235;&#65311;&#36824;&#26159;&#19977;&#21313;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36208;&#36817;&#26102;&#20182;&#30475;&#21040;&#21521;&#21491;&#26159;&#19968;&#26465;&#36890;&#36947;&#65292;&#20809;&#20142;&#23601;&#26159;&#20174;&#37027;&#37324;&#27844;&#20986;&#26469;&#30340;&#12290;&#37026;&#39134;&#25196;&#21018;&#21018;&#36208;&#36817;&#65292;&#23601;&#21548;&#21040;&#37324;&#38754;&#19968;&#20010;&#20154;&#20914;&#20182;&#35828;&#65306;&#8220;&#32769;&#21016;&#65292;&#36825;&#20250;&#20799;&#25165;&#26469;&#65292;&#36214;&#32039;&#30475;&#30475;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#36716;&#36523;&#36208;&#20837;&#36890;&#36947;&#65292;&#21069;&#38754;&#19968;&#26465;&#22823;&#27721;&#21452;&#33218;&#25265;&#32937;&#65292;&#32972;&#23545;&#30528;&#20182;&#38752;&#22312;&#22721;&#19978;&#12290;&#21548;&#21040;&#33050;&#27493;&#22768;&#65292;&#37027;&#20154;&#22238;&#22836;&#31505;&#36947;&#65306;&#8220;&#23194;&#22235;&#23064;&#36825;&#19968;&#25163;&#8230;&#8230;&#8221;&#35805;&#38899;&#26410;&#33853;&#33080;&#33394;&#24050;&#21464;&#65292;&#37026;&#39134;&#25196;&#19981;&#23481;&#20182;&#20986;&#22768;&#65292;&#21364;&#27809;&#20877;&#20351;&#21073;&#65292;&#19968;&#20280;&#25163;&#25423;&#30862;&#20102;&#37027;&#20154;&#30340;&#21693;&#21897;&#12290;&#25509;&#30528;&#22312;&#20182;&#33080;&#19978;&#25273;&#20102;&#19968;&#25226;&#65292;&#24324;&#25104;&#28385;&#33080;&#31505;&#23481;&#65292;&#28982;&#21518;&#25226;&#22836;&#25319;&#20102;&#22238;&#21435;&#12290;&#27491;&#38754;&#30475;&#21435;&#65292;&#37027;&#20154;&#19968;&#33080;&#31505;&#23481;&#30340;&#30475;&#30528;&#22330;&#20013;&#65292;&#35841;&#20063;&#30475;&#19981;&#21040;&#20182;&#30524;&#20013;&#30340;&#24656;&#24807;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21313;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#31449;&#22312;&#37027;&#20154;&#36523;&#21518;&#65292;&#30475;&#21040;&#21069;&#38754;&#26159;&#19968;&#20010;&#28431;&#26007;&#22411;&#22823;&#21381;&#65292;&#20182;&#25152;&#22788;&#30340;&#22320;&#26041;&#26159;&#28431;&#26007;&#30340;&#24213;&#37096;&#12290;&#22823;&#21381;&#20116;&#19976;&#26041;&#22278;&#65292;&#36739;&#27934;&#21475;&#30702;&#20102;&#21322;&#20154;&#39640;&#65292;&#21381;&#20869;&#36941;&#24067;&#24418;&#24418;&#33394;&#33394;&#30340;&#30707;&#31499;&#65292;&#21608;&#22260;&#25955;&#25955;&#33853;&#33853;&#22352;&#30528;&#21313;&#19977;&#20010;&#20154;&#12290;&#37026;&#39134;&#25196;&#26263;&#26263;&#35828;&#20102;&#22768;&#8220;&#20108;&#21313;&#22235;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#20247;&#20154;&#21457;&#20986;&#19968;&#38453;&#22823;&#31505;&#65292;&#37026;&#39134;&#25196;&#20957;&#31070;&#30475;&#21435;&#65292;&#21482;&#35265;&#21381;&#20013;&#19977;&#20855;&#38634;&#30333;&#30340;&#36523;&#20307;&#25110;&#31435;&#25110;&#21351;&#25110;&#20239;&#12290;&#8220;&#19981;&#23545;&#8221;&#37026;&#39134;&#25196;&#33041;&#20013;&#25504;&#36807;&#36825;&#21477;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22330;&#20013;&#26377;&#19968;&#20010;&#36523;&#31359;&#24425;&#34915;&#24180;&#32422;&#19977;&#21313;&#35768;&#30340;&#22934;&#33395;&#22899;&#23376;&#65292;&#8220;&#23194;&#22235;&#23064;&#8221;&#20182;&#24515;&#37324;&#35828;&#65292;&#25509;&#30528;&#24515;&#20013;&#19968;&#20919;&#9472;&#9472;&#8220;&#38590;&#36947;&#36824;&#26377;&#20154;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#25289;&#30528;&#22836;&#21457;&#65292;&#25226;&#19968;&#20010;&#20239;&#22312;&#22320;&#19978;&#30340;&#22899;&#20154;&#25302;&#21040;&#22330;&#20013;&#12290;&#34429;&#28982;&#24050;&#26159;&#20908;&#22825;&#65292;&#37027;&#22899;&#20154;&#32454;&#33147;&#30340;&#32908;&#32932;&#19978;&#21364;&#24067;&#28385;&#20102;&#27735;&#29664;&#65292;&#22905;&#38381;&#30528;&#30524;&#65292;&#21452;&#33218;&#26080;&#21147;&#30340;&#22402;&#22312;&#22320;&#19978;&#65292;&#20219;&#30001;&#22320;&#19978;&#23574;&#21033;&#30340;&#38047;&#20083;&#30707;&#21010;&#36807;&#26580;&#23273;&#30340;&#20083;&#25151;&#65292;&#23047;&#22909;&#30340;&#38754;&#23380;&#19978;&#20805;&#28385;&#20102;&#30171;&#33510;&#30340;&#34920;&#24773;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#26263;&#26263;&#22238;&#25163;&#65292;&#29992;&#19977;&#26681;&#25163;&#25351;&#36731;&#36731;&#25300;&#21435;&#31661;&#32701;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#36466;&#19979;&#36523;&#23376;&#65292;&#25405;&#32039;&#22836;&#21457;&#29408;&#29408;&#25341;&#20102;&#36215;&#26469;&#65292;&#37027;&#22899;&#23376;&#30171;&#24471;&#20302;&#20302;&#36731;&#20102;&#19968;&#22768;&#65292;&#19978;&#21322;&#36523;&#23436;&#20840;&#25260;&#20102;&#36215;&#26469;&#65292;&#19968;&#23545;&#20016;&#28385;&#30340;&#20083;&#25151;&#22312;&#33016;&#21069;&#33633;&#26469;&#33633;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33487;&#29618;&#65292;&#35013;&#27515;&#21527;&#65311;&#8221;&#23194;&#22235;&#23064;&#19968;&#24052;&#25484;&#25159;&#22312;&#33487;&#29618;&#30340;&#33080;&#19978;&#65292;&#8220;&#26152;&#22825;&#26159;&#20320;&#23234;&#23376;&#65292;&#20170;&#22825;&#36718;&#21040;&#20320;&#20282;&#20505;&#25105;&#30340;&#38144;&#39746;&#29615;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#30528;&#23194;&#22235;&#23064;&#25294;&#30528;&#33487;&#29618;&#22836;&#21457;&#36716;&#20102;&#21322;&#22280;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#35828;&#22235;&#23064;&#65292;&#20320;&#25226;&#36825;&#24352;&#33261;&#33080;&#20914;&#30528;&#25105;&#20204;&#24178;&#22043;&#65311;&#8221;&#19968;&#20010;&#36196;&#35064;&#19978;&#36523;&#65292;&#26012;&#20506;&#22312;&#30707;&#31499;&#19978;&#30340;&#20013;&#24180;&#27721;&#23376;&#35828;.&#8220;&#23567;&#21385;&#21834;&#65292;&#36825;&#20320;&#23601;&#19981;&#25026;&#20102;&#65292;&#31561;&#22992;&#22992;&#24324;&#22909;&#20102;&#20877;&#21578;&#35785;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#20914;&#23567;&#21385;&#39134;&#20102;&#20010;&#23194;&#30524;&#12290;&#28982;&#21518;&#26494;&#24320;&#33487;&#29618;&#30340;&#22836;&#21457;&#65292;&#19968;&#33050;&#37325;&#37325;&#36393;&#22312;&#22905;&#30340;&#32937;&#33152;&#19978;&#65292;&#33487;&#29618;&#30340;&#21491;&#32937;&#39039;&#26102;&#26029;&#20102;&#19968;&#33324;&#36719;&#36719;&#25674;&#24320;.&#8220;&#23194;&#22235;&#23064;&#65292;&#21035;&#25226;&#22905;&#24324;&#24223;&#20102;&#65292;&#21733;&#20799;&#20960;&#20010;&#36824;&#27809;&#29609;&#22815;&#21602;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21727;&#65292;&#29579;&#21733;&#29992;&#34558;&#30473;&#21050;&#30340;&#26102;&#20505;&#24590;&#20040;&#19981;&#24819;&#24819;&#21035;&#30340;&#24351;&#20804;&#21834;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#29579;&#19968;&#20141;&#31505;&#30528;&#35828;&#65306;&#8220;&#21681;&#29992;&#30340;&#23601;&#26159;&#34558;&#30473;&#21050;&#22043;&#65292;&#20917;&#19988;&#21448;&#27809;&#30041;&#30116;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#27809;&#30041;&#30116;&#65292;&#25105;&#36825;&#36830;&#20260;&#37117;&#19981;&#24102;&#65292;&#35201;&#19981;&#26159;&#24597;&#22905;&#20081;&#21160;&#20260;&#30528;&#33258;&#20010;&#20799;&#65292;&#25105;&#20309;&#33510;&#25226;&#22905;&#24324;&#33073;&#33276;&#21602;&#65311;&#29618;&#29618;&#65292;&#22992;&#22992;&#30171;&#20320;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31561;&#23194;&#22235;&#23064;&#24324;&#33073;&#33487;&#29618;&#30340;&#24038;&#32937;&#65292;&#21448;&#25294;&#30528;&#22836;&#21457;&#25226;&#22905;&#25289;&#36215;&#26469;&#65292;&#35753;&#22905;&#21452;&#33151;&#36330;&#22909;&#65292;&#20877;&#19968;&#26494;&#25163;&#65292;&#33487;&#29618;&#23601;&#36330;&#20239;&#22312;&#22320;&#19978;&#12290;&#27492;&#26102;&#22905;&#21452;&#25163;&#24050;&#32463;&#34987;&#24223;&#65292;&#21482;&#38752;&#33080;&#21644;&#20083;&#25151;&#25745;&#30528;&#19978;&#21322;&#36523;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#37026;&#39134;&#25196;&#36825;&#37324;&#30475;&#21435;&#65292;&#33487;&#29618;&#19968;&#23545;&#25947;&#25351;&#29577;&#36275;&#36824;&#26377;&#20960;&#20010;&#38024;&#23380;&#22823;&#23567;&#20260;&#21475;&#27969;&#30528;&#34880;&#65292;&#33151;&#37096;&#30340;&#26354;&#32447;&#30001;&#32454;&#32780;&#31895;&#65292;&#20004;&#26465;&#22823;&#33151;&#22312;&#39030;&#31471;&#36830;&#22312;&#19968;&#36215;&#65292;&#25745;&#30528;&#39640;&#32824;&#30340;&#33216;&#37096;&#12290;&#22312;&#19968;&#29255;&#38634;&#30333;&#20013;&#26159;&#35302;&#30446;&#24778;&#24515;&#30340;&#34880;&#36857;&#65292;&#33457;&#29923;&#22823;&#24352;&#30528;&#65292;&#27838;&#30528;&#27978;&#30333;&#30340;&#31934;&#28082;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#36466;&#19979;&#36523;&#23376;&#65292;&#26012;&#30524;&#30475;&#30528;&#65306;&#8220;&#29618;&#29618;&#21834;&#65292;&#20320;&#30631;&#30631;&#65292;&#36825;&#27611;&#25300;&#20102;&#22810;&#28418;&#20142;&#21834;&#12290;&#23567;&#21385;&#65292;&#25226;&#27700;&#32473;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#21385;&#19968;&#25196;&#25163;&#65292;&#25172;&#36807;&#26469;&#19968;&#21482;&#27700;&#22218;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#25300;&#25481;&#22622;&#23376;&#65292;&#20498;&#20986;&#27700;&#26469;&#65292;&#19968;&#21482;&#25163;&#36731;&#36731;&#22320;&#25545;&#25619;&#30528;&#33487;&#29618;&#30340;&#19979;&#36523;&#12290;&#27700;&#24456;&#20937;&#65292;&#33487;&#29618;&#30340;&#33151;&#22312;&#39076;&#25238;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27927;&#23436;&#27745;&#22434;&#65292;&#33487;&#29618;&#30340;&#33216;&#37096;&#32418;&#30333;&#20998;&#26126;&#65292;&#36234;&#21457;&#35825;&#20154;&#12290;&#23194;&#22235;&#23064;&#30340;&#25163;&#25351;&#28176;&#28176;&#20280;&#20837;&#33487;&#29618;&#20307;&#20869;&#65292;&#8220;&#37324;&#38754;&#36824;&#33039;&#30528;&#21602;&#65292;&#37117;&#26159;&#36825;&#20123;&#33261;&#30007;&#20154;&#24178;&#30340;&#12290;&#8221;&#22905;&#29992;&#22235;&#26681;&#25163;&#25351;&#20351;&#21170;&#20998;&#24320;&#33487;&#29618;&#30340;&#38452;&#21767;&#65292;&#21407;&#26412;&#19977;&#25351;&#23485;&#30340;&#33457;&#29923;&#23451;&#22914;&#24594;&#25918;&#65292;&#24352;&#24320;&#36275;&#26377;&#23401;&#23376;&#30340;&#25331;&#22836;&#22823;&#65292;&#38706;&#20986;&#37324;&#38754;&#40092;&#32418;&#30340;&#32905;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#21018;&#20934;&#22791;&#25226;&#27700;&#22218;&#21475;&#22622;&#20837;&#33457;&#29923;&#65292;&#23567;&#21385;&#22823;&#22768;&#35828;&#65306;&#8220;&#25105;&#38752;&#65292;&#25105;&#20182;&#22920;&#36824;&#29992;&#21602;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#23047;&#31505;&#30528;&#35828;&#65306;&#8220;&#24351;&#24351;&#21035;&#24613;&#21834;&#65292;&#22992;&#22992;&#19981;&#29992;&#36824;&#19981;&#34892;&#21527;&#65311;&#25105;&#29992;&#22068;&#21487;&#20197;&#20102;&#21543;&#65311;&#8221;&#35828;&#30528;&#22905;&#20030;&#36215;&#27700;&#22218;&#21917;&#20102;&#19968;&#22823;&#21475;&#65292;&#19968;&#22280;&#20154;&#37117;&#30452;&#36215;&#33041;&#34955;&#65292;&#30475;&#36825;&#23194;&#22235;&#23064;&#21809;&#30340;&#26159;&#21738;&#19968;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#25226;&#27700;&#21547;&#22312;&#22068;&#37324;&#65292;&#23545;&#20934;&#38452;&#36947;&#21475;&#36816;&#21151;&#19968;&#21520;&#65292;&#19968;&#36947;&#27700;&#31661;&#19968;&#38378;&#32780;&#36807;&#65292;&#27809;&#20837;&#26691;&#33457;&#28145;&#22788;&#65292;&#31455;&#27809;&#26377;&#27969;&#20986;&#26469;&#19968;&#28404;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20247;&#20154;&#39039;&#26102;&#36830;&#22768;&#21917;&#24425;&#12290;&#23194;&#22235;&#23064;&#19968;&#21475;&#24555;&#20284;&#19968;&#21475;&#65292;&#22570;&#22570;&#25226;&#19968;&#34955;&#27700;&#21520;&#23613;&#65292;&#36805;&#36895;&#25423;&#32039;&#33457;&#29923;&#12290;&#20877;&#21270;&#25351;&#20026;&#25484;&#65292;&#25353;&#30528;&#33487;&#29618;&#30340;&#19979;&#36523;&#21069;&#21518;&#25671;&#26179;&#12290;&#33487;&#29618;&#21452;&#30524;&#32039;&#32039;&#38381;&#30528;&#65292;&#20219;&#30001;&#33080;&#12289;&#20083;&#30952;&#22312;&#22320;&#19978;&#65292;&#19968;&#22768;&#19981;&#21549;&#12290;&#23569;&#20542;&#23194;&#22235;&#23064;&#25569;&#32039;&#33457;&#29923;&#21521;&#21518;&#19968;&#25289;&#65292;&#24038;&#25163;&#20280;&#21040;&#33487;&#29618;&#33145;&#19979;&#36816;&#21147;&#19968;&#25353;&#65292;&#19968;&#32929;&#27700;&#31661;&#23556;&#20986;&#19976;&#20313;&#12290;&#26377;&#20960;&#28404;&#29978;&#33267;&#28293;&#21040;&#37026;&#39134;&#25196;&#36523;&#36793;&#12290;&#20247;&#20154;&#21448;&#26159;&#19968;&#38453;&#21917;&#24425;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#25293;&#20102;&#25293;&#33487;&#29618;&#30340;&#23617;&#32929;&#65292;&#26045;&#26045;&#28982;&#20174;&#24576;&#20013;&#21462;&#20986;&#36877;&#36965;&#29615;&#26469;&#12290;&#36877;&#36965;&#29615;&#30452;&#24452;&#20843;&#23544;&#26377;&#20313;&#65292;&#25163;&#25351;&#31895;&#32454;&#65292;&#20284;&#29577;&#38750;&#29577;&#26230;&#33721;&#21076;&#36879;&#65292;&#19978;&#38754;&#36824;&#32544;&#30528;&#19968;&#26465;&#27611;&#33592;&#33592;&#30340;&#35970;&#23614;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25226;&#33487;&#29618;&#30340;&#21452;&#33151;&#20998;&#25104;&#20843;&#23383;&#24418;&#65292;&#23047;&#31505;&#30528;&#35828;&#65306;&#8220;&#29618;&#22969;&#22969;&#65292;&#20320;&#31561;&#24613;&#20102;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#24708;&#24708;&#36367;&#20303;&#38271;&#24339;&#65292;&#24038;&#25163;&#25187;&#20102;&#22235;&#25903;&#31661;&#65292;&#20182;&#26377;&#25226;&#25569;&#33021;&#22312;&#20247;&#20154;&#21453;&#24212;&#36807;&#26469;&#20043;&#21069;&#23556;&#20986;&#20004;&#36718;&#65292;&#33267;&#23569;&#33021;&#20260;&#20845;&#20010;&#20154;&#65292;&#20313;&#19979;&#30340;&#20061;&#26525;&#31661;&#22914;&#26524;&#33021;&#20877;&#20260;&#22235;&#20154;&#65292;&#36824;&#21097;&#22235;&#20154;&#65292;&#21487;&#20197;&#19968;&#25112;&#12290;&#20294;&#26159;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#26368;&#36828;&#22788;&#30340;&#38047;&#20083;&#30707;&#21518;&#20256;&#26469;&#19968;&#20010;&#22768;&#38899;&#65306;&#8220;&#23194;&#22235;&#65292;&#20808;&#25226;&#36825;&#20010;&#33647;&#28034;&#19978;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25509;&#30528;&#19968;&#20010;&#20025;&#29942;&#35937;&#34987;&#19968;&#21482;&#25163;&#25343;&#30528;&#65292;&#25918;&#21040;&#23194;&#22235;&#23064;&#33050;&#26049;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36824;&#26377;&#20108;&#21313;&#8221;&#12290;&#37026;&#39134;&#25196;&#20919;&#38745;&#19979;&#26469;&#65292;&#24515;&#22914;&#30005;&#36716;&#65292;&#30424;&#31639;&#22914;&#20309;&#20986;&#25163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#21051;&#23194;&#22235;&#23064;&#24050;&#32463;&#25226;&#37027;&#20123;&#28129;&#40644;&#33394;&#30340;&#33647;&#33167;&#34180;&#34180;&#28034;&#22312;&#33487;&#29618;&#19979;&#20307;.&#22905;&#25569;&#20303;&#36877;&#36965;&#29615;&#65292;&#20004;&#25163;&#19968;&#21512;&#65292;&#30475;&#19978;&#21435;&#22362;&#30828;&#26080;&#27604;&#30340;&#36877;&#36965;&#29615;&#31455;&#34987;&#25569;&#25104;&#19968;&#20010;&#23485;&#33509;&#23544;&#35768;&#65292;&#38271;&#36926;&#23610;&#21322;&#32454;&#38271;&#30340;&#26925;&#22278;.&#23194;&#22235;&#23064;&#25226;&#36877;&#36965;&#29615;&#25554;&#36827;&#33487;&#29618;&#20307;&#20869;&#19968;&#21322;&#65292;&#20302;&#22836;&#35828;&#65306;&#8220;&#29618;&#22969;&#22969;&#65292;&#36877;&#36965;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#33487;&#29618;&#19968;&#21160;&#19981;&#21160;&#65292;&#20294;&#33216;&#37096;&#30340;&#32929;&#32905;&#26126;&#26174;&#32039;&#24352;&#36215;&#26469;&#12290;&#23194;&#22235;&#23064;&#26684;&#26684;&#23047;&#31505;&#30528;&#21448;&#25512;&#36827;&#19968;&#20123;&#65292;&#28982;&#21518;&#19968;&#26494;&#25163;&#65292;&#36877;&#36965;&#29615;&#39039;&#26102;&#25972;&#20010;&#27809;&#20837;&#33487;&#29618;&#20307;&#20869;&#65292;&#36830;&#37027;&#26465;&#35970;&#23614;&#37117;&#36827;&#21435;&#20102;&#23544;&#35768;.&#33487;&#29618;&#21482;&#35273;&#20307;&#20869;&#19968;&#20010;&#19996;&#35199;&#29467;&#28982;&#28856;&#24320;&#65292;&#36877;&#36965;&#29615;&#30340;&#24359;&#39030;&#23558;&#23376;&#23467;&#38452;&#36947;&#20132;&#32467;&#22788;&#27515;&#27515;&#25745;&#20303;&#65292;&#19981;&#30001;&#24471;&#19968;&#22768;&#38391;&#21756;&#65292;&#36523;&#23376;&#32039;&#32039;&#32503;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#20302;&#22836;&#30475;&#20102;&#19968;&#30524;&#65292;&#20280;&#25163;&#22312;&#33487;&#29618;&#33145;&#19978;&#19968;&#25720;&#65292;&#24778;&#21483;&#19968;&#22768;&#65306;&#8220;&#21568;&#65292;&#30495;&#23545;&#19981;&#36215;&#65292;&#29618;&#22969;&#22969;&#65292;&#25105;&#19968;&#26102;&#32993;&#28034;&#25918;&#38169;&#20102;&#65292;&#24590;&#20040;&#24324;&#25104;&#24179;&#30340;&#20102;&#65311;&#24212;&#35813;&#35937;&#20320;&#23234;&#23376;&#37027;&#26679;&#65292;&#31446;&#30528;&#25226;&#20320;&#30340;&#23567;&#32922;&#32922;&#25745;&#36215;&#26469;&#65292;&#25165;&#22909;&#30475;&#8230;&#8230;&#8221;&#160;</p><p><br></p><p>&#12288;&#65288;4&#65289;</p><p><br></p><p>&#12288;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#19968;&#33050;&#36393;&#22312;&#33487;&#29618;&#30340;&#33181;&#24367;&#65292;&#21478;&#19968;&#33050;&#36367;&#22312;&#33136;&#19978;&#65292;&#23558;&#33487;&#29618;&#30340;&#33216;&#37096;&#39640;&#39640;&#25260;&#36215;&#26469;&#65292;&#38134;&#30424;&#20284;&#30340;&#33216;&#19978;&#25554;&#30528;&#19968;&#26681;&#31895;&#22823;&#30340;&#32043;&#33394;&#35970;&#23614;&#65292;&#20805;&#28385;&#20102;&#28139;&#38753;&#30340;&#27668;&#24687;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#26012;&#30528;&#36523;&#23376;&#65292;&#25569;&#30528;&#35970;&#23614;&#36731;&#36731;&#19968;&#25289;&#65292;&#19968;&#30452;&#27627;&#26080;&#21453;&#24212;&#30340;&#33487;&#29618;&#29467;&#28982;&#22859;&#21147;&#25260;&#36215;&#22836;&#26469;&#65292;&#33392;&#38590;&#22320;&#21628;&#21560;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35970;&#27611;&#30340;&#24377;&#24615;&#29978;&#24378;&#65292;&#36827;&#20837;&#20307;&#20869;&#37027;&#23544;&#35768;&#38271;&#30340;&#35970;&#23614;&#26089;&#24050;&#24352;&#24320;&#65292;&#23436;&#20840;&#19981;&#20284;&#36827;&#20837;&#26102;&#37027;&#26679;&#20809;&#28369;&#65292;&#32780;&#25104;&#20102;&#19968;&#26463;&#20498;&#21050;&#12290;&#23194;&#22235;&#23064;&#36825;&#26679;&#19968;&#25289;&#65292;&#33487;&#29618;&#24863;&#35273;&#23601;&#35937;&#19968;&#21482;&#21050;&#57668;&#21345;&#22312;&#38452;&#36947;&#21475;&#65292;&#23574;&#30828;&#30340;&#38160;&#21050;&#21246;&#30528;&#20307;&#20869;&#30340;&#23273;&#32905;&#65292;&#20284;&#20046;&#35201;&#25226;&#20869;&#33039;&#37117;&#25289;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#30475;&#30528;&#37027;&#26421;&#33457;&#29923;&#19968;&#24320;&#19968;&#21512;&#65292;&#19981;&#30001;&#24471;&#24515;&#19979;&#26263;&#24680;&#65292;&#21448;&#23558;&#35970;&#23614;&#24448;&#37324;&#36865;&#20102;&#19968;&#20123;&#65292;&#20877;&#32531;&#32531;&#25289;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33487;&#29618;&#30340;&#19979;&#36523;&#23601;&#35937;&#19968;&#26421;&#40092;&#33457;&#32509;&#24320;&#65292;&#40092;&#32418;&#30340;&#23273;&#32905;&#34987;&#38160;&#21050;&#19968;&#23544;&#19968;&#23544;&#24102;&#20986;&#65292;&#24863;&#35273;&#33258;&#24049;&#25972;&#20010;&#38452;&#36947;&#37117;&#34987;&#32763;&#20102;&#20986;&#26469;&#12290;&#22905;&#36830;&#21898;&#37117;&#21898;&#19981;&#20986;&#26469;&#65292;&#21482;&#26159;&#24352;&#22823;&#21475;&#65292;&#30701;&#20419;&#22320;&#19968;&#21628;&#19968;&#21560;&#12290;&#23194;&#22235;&#23064;&#24320;&#24515;&#30475;&#30528;&#22905;&#30340;&#27169;&#26679;&#65292;&#19981;&#26102;&#23545;&#30528;&#37027;&#26421;&#36234;&#26469;&#36234;&#22823;&#30340;&#32905;&#33457;&#21561;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#24515;&#19979;&#24050;&#26377;&#35745;&#36739;&#65292;&#24930;&#24930;&#25226;&#37027;&#22823;&#27721;&#30340;&#23608;&#20307;&#25302;&#21040;&#38452;&#24433;&#22788;&#65292;&#21512;&#19978;&#20182;&#30340;&#21452;&#30524;&#65292;&#24324;&#25104;&#29087;&#30561;&#30340;&#27169;&#26679;&#12290;&#20877;&#35299;&#19979;&#31661;&#22218;&#22622;&#21040;&#23608;&#20307;&#19979;&#38754;&#65292;&#23558;&#20313;&#19979;&#30340;&#21313;&#19971;&#26525;&#31661;&#31661;&#22836;&#26397;&#19978;&#65292;&#19968;&#19968;&#21035;&#22312;&#33136;&#38388;&#34966;&#20013;&#12290;&#24403;&#38155;&#21033;&#30340;&#31661;&#22836;&#31359;&#36807;&#32920;&#37096;&#30340;&#34966;&#31570;&#65292;&#20182;&#31361;&#28982;&#24819;&#36215;&#24072;&#22969;&#25226;&#36825;&#20214;&#34957;&#23376;&#36882;&#32473;&#20182;&#26102;&#37027;&#32670;&#28073;&#30340;&#31505;&#23481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#39038;&#19981;&#24471;&#37027;&#20040;&#22810;&#20102;&#12290;&#8221;&#37026;&#39134;&#25196;&#25910;&#25947;&#24515;&#31070;&#25226;&#30446;&#20809;&#25237;&#21521;&#27934;&#20869;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33487;&#29618;&#19979;&#36523;&#37027;&#26421;&#33457;&#65292;&#24050;&#26377;&#25163;&#25484;&#22823;&#23567;&#65292;&#21033;&#21050;&#25745;&#24320;&#30340;&#22320;&#26041;&#38706;&#20986;&#24189;&#28145;&#30340;&#27934;&#21475;&#26469;&#12290;&#35970;&#23614;&#27611;&#21050;&#30340;&#26681;&#37096;&#27838;&#28385;&#20102;&#29255;&#29255;&#40655;&#28082;&#65292;&#22312;&#25671;&#26355;&#30340;&#28783;&#28779;&#19979;&#65292;&#38378;&#30528;&#35809;&#24322;&#30340;&#20809;&#20142;&#12290;&#8220;&#21866;&#8221;&#30340;&#19968;&#22768;&#65292;&#33457;&#26421;&#20045;&#28982;&#25910;&#25314;&#65292;&#35970;&#23614;&#24050;&#20840;&#37096;&#25289;&#20102;&#20986;&#26469;&#12290;&#20294;&#21482;&#26159;&#19968;&#20572;&#65292;&#26410;&#31561;&#21512;&#33502;&#65292;&#21448;&#32531;&#32531;&#24352;&#24320;&#12290;&#33457;&#34122;&#27491;&#20013;&#65292;&#38706;&#20986;&#36877;&#36965;&#29615;&#30340;&#19968;&#24367;&#29577;&#33394;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36877;&#36965;&#29615;&#24452;&#36926;&#20843;&#23544;&#65292;&#36275;&#26377;&#20013;&#31561;&#30424;&#23376;&#22823;&#23567;&#65292;&#31895;&#33509;&#20154;&#25351;&#65292;&#27492;&#21051;&#22312;&#33487;&#29618;&#20307;&#20869;&#23436;&#20840;&#24377;&#24320;&#65292;&#24819;&#25289;&#20986;&#26469;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20294;&#23194;&#22235;&#23064;&#26681;&#26412;&#27809;&#25805;&#36825;&#20010;&#24515;&#65292;&#22905;&#21482;&#26159;&#28385;&#33080;&#31505;&#23481;&#21364;&#27627;&#19981;&#36831;&#30097;&#30340;&#25289;&#20986;&#36877;&#36965;&#29615;&#12290;&#33487;&#29618;&#19979;&#20307;&#24930;&#24930;&#25749;&#24320;&#65292;&#21407;&#26412;&#30340;&#32905;&#33457;&#19968;&#28857;&#19968;&#28857;&#34987;&#25289;&#38271;&#65292;&#36877;&#36965;&#29615;&#38706;&#20986;&#23544;&#35768;&#65292;&#37027;&#26421;&#32905;&#33457;&#24050;&#27178;&#30528;&#34987;&#25289;&#24320;&#22235;&#23544;&#24038;&#21491;&#65292;&#33457;&#24515;&#22788;&#30340;&#32905;&#35126;&#24050;&#34987;&#25289;&#24179;&#65292;&#26174;&#24471;&#20809;&#28070;&#26080;&#27604;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23273;&#32418;&#30340;&#21767;&#32536;&#34987;&#36877;&#36965;&#29615;&#28176;&#28176;&#25289;&#32454;&#25289;&#38271;&#65292;&#22240;&#20026;&#20805;&#34880;&#32780;&#36234;&#21457;&#40092;&#33395;&#12290;&#31561;&#36877;&#36965;&#29615;&#23558;&#36817;&#20013;&#37096;&#26102;&#65292;&#34880;&#33394;&#31361;&#28982;&#35114;&#21435;&#65292;&#19968;&#22280;&#20083;&#30333;&#30340;&#32908;&#32932;&#32039;&#32039;&#31629;&#30528;&#29577;&#33324;&#36879;&#26126;&#30340;&#29615;&#36523;&#65292;&#21608;&#22260;&#33457;&#29923;&#30340;&#39068;&#33394;&#21364;&#21448;&#28145;&#20102;&#35768;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33487;&#29618;&#30340;&#20004;&#26465;&#22823;&#33151;&#37117;&#20284;&#20046;&#34987;&#20307;&#20869;&#30340;&#36877;&#36965;&#29615;&#25745;&#24320;&#65292;&#25289;&#25104;&#8220;&#19968;&#8221;&#23383;&#24418;&#65292;&#33145;&#37096;&#20960;&#20046;&#25384;&#30528;&#22320;&#38754;&#12290;&#20016;&#28385;&#30340;&#33216;&#37096;&#24067;&#28385;&#20102;&#27735;&#29664;&#65292;&#32780;&#26089;&#24050;&#34987;&#25300;&#24178;&#20928;&#30340;&#38452;&#38428;&#26143;&#26143;&#28857;&#28857;&#28183;&#20986;&#34880;&#36857;&#65292;&#32039;&#20945;&#30340;&#32923;&#38376;&#20063;&#25289;&#25104;&#32454;&#38271;&#30340;&#26691;&#32418;&#12290;&#32456;&#20110;&#25289;&#21040;&#26497;&#38480;&#65292;&#24050;&#32463;&#22833;&#21435;&#34880;&#33394;&#30340;&#38452;&#21767;&#20045;&#24320;&#25968;&#26465;&#32454;&#30165;&#65292;&#25509;&#30528;&#40092;&#34880;&#19968;&#19979;&#28044;&#20102;&#20986;&#26469;&#65292;&#32780;&#33487;&#29618;&#26089;&#24050;&#26197;&#20102;&#36807;&#21435;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#36877;&#36965;&#29615;&#30340;&#27491;&#20013;&#24050;&#21345;&#22312;&#38452;&#38376;&#65292;&#23194;&#22235;&#23064;&#21364;&#20572;&#20102;&#25163;&#65292;&#20219;&#30001;&#40092;&#34880;&#28369;&#36807;&#29615;&#36523;&#65292;&#22312;&#33145;&#19979;&#27719;&#25104;&#19968;&#26463;&#65292;&#28857;&#28857;&#28404;&#28404;&#33853;&#21040;&#22320;&#38754;&#30340;&#38047;&#20083;&#30707;&#19978;&#65292;&#22312;&#20083;&#30333;&#30340;&#30707;&#28784;&#23721;&#28293;&#24320;&#19968;&#26421;&#26421;&#34880;&#33457;&#12290;&#23194;&#22235;&#23064;&#26494;&#24320;&#36393;&#22312;&#33136;&#19978;&#30340;&#33050;&#65292;&#20463;&#36523;&#28201;&#26580;&#22320;&#35828;&#65306;&#8220;&#29618;&#22969;&#22969;&#8230;&#8230;&#29618;&#22969;&#22969;&#8230;&#8230;&#21727;&#65292;&#29245;&#24471;&#26197;&#36807;&#21435;&#20102;&#65311;&#8221;&#22905;&#25488;&#30528;&#33487;&#29618;&#30340;&#20154;&#20013;&#65292;&#30475;&#30528;&#33487;&#29618;&#24736;&#24736;&#37266;&#36716;&#65292;&#25165;&#20280;&#33218;&#25226;&#36877;&#36965;&#29615;&#21462;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36877;&#36965;&#29615;&#34429;&#28982;&#21462;&#20986;&#65292;&#33487;&#29618;&#19979;&#20307;&#30340;&#33457;&#26421;&#21364;&#36824;&#22823;&#22823;&#24352;&#24320;&#30528;&#65292;&#40092;&#34880;&#19981;&#26029;&#28322;&#20986;&#12290;&#23194;&#22235;&#23064;&#21448;&#26159;&#19968;&#38453;&#23047;&#31505;&#65292;&#25674;&#24320;&#25163;&#25484;&#65292;&#25226;&#20025;&#29942;&#20013;&#30340;&#33647;&#33167;&#32454;&#32454;&#25273;&#22312;&#23047;&#23273;&#30340;&#33457;&#29923;&#19978;&#12290;&#40092;&#34880;&#28176;&#27490;&#65292;&#33487;&#29618;&#24050;&#32463;&#27809;&#24322;&#29289;&#30340;&#19979;&#20307;&#21364;&#36824;&#20445;&#25345;&#21407;&#26679;&#65292;&#26410;&#26366;&#25910;&#25314;&#12290;&#8220;&#29618;&#22969;&#22969;&#36825;&#26159;&#33073;&#38452;&#20102;&#21543;&#65311;&#27809;&#20851;&#31995;&#65292;&#27809;&#29983;&#36807;&#23401;&#23376;&#23601;&#26159;&#36825;&#26679;&#30340;&#12290;&#8221;&#35828;&#30528;&#22905;&#30475;&#20102;&#30475;&#27934;&#20869;&#28145;&#22788;&#65292;&#30524;&#20013;&#26149;&#24847;&#30414;&#28982;&#65306;&#8220;&#26377;&#26376;&#29031;&#36947;&#38271;&#22312;&#65292;&#19981;&#20250;&#35753;&#20320;&#27515;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#19968;&#36716;&#36523;&#22352;&#22312;&#33487;&#29618;&#33136;&#19978;&#65292;&#20004;&#25163;&#25314;&#20303;&#37027;&#22242;&#24594;&#32509;&#30340;&#32418;&#32905;&#22622;&#20837;&#33487;&#29618;&#20307;&#20869;&#12290;&#20294;&#33487;&#29618;&#30340;&#19979;&#20307;&#24050;&#32463;&#22833;&#21435;&#24377;&#24615;&#65292;&#19968;&#26494;&#25163;&#65292;&#23273;&#32905;&#23601;&#32763;&#20102;&#20986;&#26469;&#65292;&#36719;&#36719;&#25674;&#24320;&#12290;&#23194;&#22235;&#23064;&#21448;&#35797;&#20102;&#20960;&#27425;&#65292;&#29978;&#33267;&#25226;&#25972;&#21482;&#25163;&#37117;&#22622;&#36827;&#21435;&#65292;&#33487;&#29618;&#30340;&#19979;&#36523;&#21364;&#20381;&#28982;&#38543;&#25163;&#32780;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#23194;&#22235;&#23064;&#30340;&#29436;&#29384;&#27169;&#26679;&#65292;&#20247;&#20154;&#19968;&#38453;&#36720;&#31505;&#65292;&#29579;&#19968;&#20141;&#39640;&#22768;&#35828;&#65306;&#8220;&#22235;&#23064;&#65292;&#29609;&#30776;&#20102;&#21543;&#65311;&#36825;&#23064;&#20799;&#20204;&#35201;&#26159;&#36825;&#26679;&#23601;&#24223;&#20102;&#65292;&#20320;&#21487;&#21507;&#19981;&#20102;&#20828;&#30528;&#36208;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19968;&#20141;&#21733;&#21487;&#19981;&#35201;&#21523;&#20154;&#23478;&#65292;&#23567;&#22969;&#32966;&#24456;&#23567;&#21602;&#12290;&#8221;&#23194;&#22235;&#23064;&#36716;&#30528;&#30524;&#30555;&#30475;&#20102;&#21322;&#22825;&#65292;&#31361;&#28982;&#31449;&#36215;&#36523;&#26469;&#65292;&#21462;&#19979;&#19968;&#26525;&#28779;&#25226;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#21385;&#31449;&#36215;&#36523;&#26469;&#65292;&#8220;&#25105;&#38752;&#65292;&#22235;&#23064;&#20320;&#19981;&#26159;&#35201;&#28954;&#23608;&#28781;&#36857;&#21543;&#65311;&#36213;&#29239;&#21487;&#20132;&#24453;&#36807;&#65292;&#24590;&#20040;&#29609;&#37117;&#34892;&#65292;&#21487;&#19981;&#33021;&#25226;&#22905;&#24324;&#27531;&#24324;&#27515;&#20102;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#25513;&#21475;&#31505;&#30528;&#35828;&#65306;&#8220;&#36824;&#26159;&#23567;&#21385;&#30140;&#22992;&#22992;&#65292;&#22238;&#22836;&#22992;&#22992;&#22909;&#22909;&#38506;&#20320;&#20004;&#23487;&#12290;&#24351;&#24351;&#25918;&#24515;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25405;&#36215;&#28779;&#25226;&#30475;&#20102;&#30475;&#65292;&#26564;&#38271;&#19977;&#23610;&#19978;&#19979;&#65292;&#20799;&#33218;&#31895;&#32454;&#65292;&#39030;&#31471;&#21402;&#21402;&#35065;&#30528;&#20960;&#23618;&#27833;&#24067;&#65292;&#27492;&#21051;&#28779;&#28903;&#24471;&#27491;&#26106;&#65292;&#19981;&#26029;&#29190;&#20986;&#19968;&#20010;&#20010;&#39134;&#28293;&#30340;&#28779;&#33457;&#12290;&#23194;&#22235;&#23064;&#25345;&#30528;&#28779;&#25226;&#31449;&#21040;&#33487;&#29618;&#36523;&#21518;&#65292;&#19968;&#21475;&#23558;&#28779;&#25226;&#21561;&#28781;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#30333;&#28895;&#25955;&#23613;&#65292;&#23194;&#22235;&#23064;&#25487;&#20986;&#36877;&#36965;&#29615;&#30933;&#21435;&#26564;&#31471;&#30340;&#27833;&#24067;&#65292;&#20280;&#25163;&#25720;&#20102;&#25720;&#65292;&#30596;&#20102;&#30596;&#36330;&#20239;&#22312;&#22320;&#19978;&#30340;&#38634;&#30333;&#32905;&#20307;&#65292;&#19968;&#25402;&#25163;&#65292;&#23558;&#28779;&#25226;&#21050;&#20837;&#33487;&#29618;&#20307;&#20869;&#12290;&#33487;&#29618;&#36523;&#20307;&#19968;&#32039;&#65292;&#31361;&#22914;&#20854;&#26469;&#30340;&#28796;&#28909;&#20351;&#22905;&#36523;&#20307;&#30153;&#25371;&#36215;&#26469;&#12290;&#23194;&#22235;&#23064;&#19968;&#25918;&#25163;&#65292;&#25554;&#20837;&#20843;&#23544;&#30340;&#28779;&#25226;&#34987;&#33487;&#29618;&#30340;&#19979;&#36523;&#32039;&#32039;&#22841;&#20303;&#65292;&#26012;&#26012;&#21521;&#22825;&#30340;&#26564;&#31471;&#36824;&#22312;&#19981;&#26029;&#39076;&#25238;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#39076;&#25238;&#20572;&#27490;&#65292;&#23194;&#22235;&#23064;&#20463;&#36523;&#25569;&#20303;&#28779;&#25226;&#21521;&#19978;&#25260;&#36215;&#65292;&#23545;&#30528;&#32905;&#20307;&#19982;&#26408;&#26564;&#30340;&#32467;&#21512;&#22788;&#65292;&#21520;&#20102;&#20123;&#21475;&#27700;&#65292;&#28982;&#21518;&#24930;&#24930;&#26059;&#21160;&#12290;&#29255;&#21051;&#21518;&#65292;&#23558;&#28779;&#25226;&#25300;&#20986;&#12290;&#33487;&#29618;&#19979;&#20307;&#22855;&#36857;&#33324;&#30340;&#24674;&#22797;&#25104;&#22235;&#25351;&#23485;&#30340;&#19968;&#26465;&#32905;&#32541;&#12290;&#8220;&#22909;&#65281;&#22235;&#23064;&#22909;&#21151;&#22827;&#65281;&#8221;&#20247;&#20154;&#19968;&#38453;&#27426;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#25293;&#25293;&#33487;&#29618;&#30340;&#29577;&#33216;&#65292;&#31505;&#36947;&#65306;&#8220;&#22969;&#22969;&#20241;&#24687;&#19968;&#19979;&#65292;&#31561;&#20250;&#20799;&#35813;&#31446;&#30528;&#36827;&#19968;&#27425;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#20174;&#27934;&#20869;&#38378;&#20986;&#19968;&#26465;&#20154;&#24433;&#65292;&#37027;&#20154;&#36523;&#26448;&#39640;&#22823;&#65292;&#22836;&#25140;&#36947;&#20896;&#65292;&#28385;&#33080;&#29022;&#27668;&#12290;&#30475;&#21040;&#20182;&#65292;&#20247;&#20154;&#37117;&#19981;&#30001;&#24471;&#22352;&#30452;&#20102;&#65292;&#23194;&#22235;&#23064;&#20063;&#20572;&#20102;&#25163;&#12290;&#37027;&#20154;&#30475;&#20102;&#22330;&#20013;&#19968;&#30524;&#65292;&#22823;&#39554;&#36947;&#65306;&#8220;&#22920;&#20010;&#36924;&#23194;&#22235;&#65292;&#26377;&#20320;&#20182;&#22920;&#36825;&#31181;&#29609;&#27861;&#21527;&#65311;&#26085;&#20320;&#23013;&#23013;&#65292;&#32473;&#20320;&#30340;&#38145;&#38452;&#20025;&#26159;&#35753;&#20320;&#21507;&#30340;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23194;&#22235;&#23064;&#21487;&#24604;&#26970;&#26970;&#22320;&#35828;&#65306;&#8220;&#26376;&#29031;&#36947;&#38271;&#65292;&#38145;&#38452;&#20025;&#28860;&#21046;&#19981;&#26131;&#65292;&#23567;&#22969;&#26159;&#24515;&#30140;&#36947;&#38271;&#30340;&#20185;&#20025;&#22043;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#36947;&#20154;&#36208;&#21040;&#22330;&#20013;&#65292;&#32763;&#24320;&#33487;&#29618;&#30340;&#19979;&#20307;&#30475;&#20102;&#30475;&#65292;&#35828;&#65306;&#8220;&#36825;&#27425;&#27809;&#20986;&#20107;&#26159;&#20320;&#36816;&#27668;&#65292;&#23567;&#24515;&#30528;&#20123;&#12290;&#36213;&#29239;&#30340;&#25163;&#27573;&#20320;&#20204;&#21487;&#37117;&#35265;&#36807;&#30340;&#12290;&#8221;&#28982;&#21518;&#31449;&#36215;&#36523;&#26469;&#65292;&#20914;&#30528;&#20247;&#20154;&#35828;&#65306;&#8220;&#26102;&#38388;&#24046;&#19981;&#22810;&#20102;&#65292;&#27982;&#21335;&#24220;&#26469;&#30340;&#20845;&#20301;&#20804;&#24351;&#65292;&#20320;&#20204;&#21435;&#23665;&#19979;&#25442;&#27743;&#38376;&#20116;&#34382;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36947;&#38271;&#65292;&#37026;&#39134;&#25196;&#23567;&#27611;&#23401;&#19968;&#20010;&#65292;&#20182;&#24072;&#20804;&#20063;&#23601;&#37027;&#28857;&#26412;&#20107;&#65292;&#21681;&#20204;&#29992;&#24471;&#20102;&#37027;&#20040;&#22810;&#20154;&#21527;&#65311;&#20917;&#19988;&#31639;&#30528;&#26085;&#31243;&#65292;&#20182;&#35201;&#26126;&#22825;&#21320;&#26102;&#25165;&#33021;&#21040;&#21602;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23567;&#24515;&#26080;&#22823;&#38169;&#65292;&#36213;&#29239;&#20132;&#24453;&#36807;&#65292;&#37026;&#39134;&#25196;&#21151;&#22827;&#34429;&#28982;&#19981;&#26174;&#65292;&#20294;&#29409;&#29502;&#24471;&#32039;&#65292;&#29997;&#24223;&#35805;&#65292;&#36214;&#32039;&#21435;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21548;&#30528;&#20960;&#20154;&#31449;&#36215;&#26469;&#25910;&#25342;&#34892;&#35013;&#65292;&#37026;&#39134;&#25196;&#24708;&#26080;&#22768;&#24687;&#33150;&#36523;&#20986;&#27934;&#65292;&#23558;&#27934;&#22806;&#20004;&#20154;&#30340;&#23608;&#20307;&#25302;&#21040;&#28783;&#28779;&#20043;&#22806;&#12290;&#20004;&#20855;&#23608;&#20307;&#24050;&#32463;&#20725;&#30828;&#65292;&#37026;&#39134;&#25196;&#25300;&#20986;&#21170;&#31661;&#65292;&#25226;&#20182;&#20204;&#25302;&#21040;&#19968;&#22359;&#23665;&#30707;&#26049;&#65292;&#24182;&#32937;&#32780;&#31435;&#12290;&#20174;&#27934;&#21475;&#30475;&#21435;&#65292;&#24433;&#24433;&#32496;&#32496;&#35937;&#26159;&#20004;&#20154;&#27491;&#22312;&#32842;&#22825;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25509;&#30528;&#20182;&#22238;&#36523;&#25169;&#21040;&#27934;&#21475;&#20043;&#19978;&#65292;&#20381;&#22721;&#32780;&#31435;&#65292;&#24367;&#24339;&#25345;&#21073;&#38745;&#38745;&#31561;&#24453;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27934;&#20869;&#20256;&#20986;&#19968;&#38453;&#33050;&#27493;&#22768;&#65292;&#26377;&#20154;&#35828;&#20102;&#21477;&#65306;&#8220;&#38752;&#65292;&#36825;&#23478;&#20249;&#30561;&#24471;&#32654;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25509;&#30528;&#20845;&#26465;&#20154;&#24433;&#40060;&#36143;&#32780;&#20986;&#65292;&#24403;&#20808;&#19968;&#20154;&#25260;&#30524;&#19968;&#30475;&#65292;&#35828;&#65306;&#8220;&#21727;&#65292;&#36825;&#21733;&#20799;&#20457;&#22312;&#39118;&#22320;&#37324;&#32842;&#19978;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31561;&#20960;&#20154;&#22260;&#20102;&#36807;&#21435;&#65292;&#37026;&#39134;&#25196;&#23631;&#24687;&#25552;&#27668;&#65292;&#25163;&#19968;&#25238;&#65292;&#22235;&#21482;&#25688;&#21435;&#32701;&#27611;&#30340;&#21033;&#31661;&#22312;&#22812;&#31354;&#20013;&#26080;&#22768;&#22320;&#19968;&#38378;&#65292;&#38025;&#20837;&#21069;&#38754;&#22235;&#20154;&#30340;&#21518;&#39048;&#12290;&#20960;&#20046;&#21516;&#26102;&#65292;&#37026;&#39134;&#25196;&#20063;&#25169;&#20102;&#36807;&#21435;&#12290;&#30475;&#21040;&#22235;&#20154;&#36973;&#34989;&#65292;&#21518;&#38754;&#20004;&#20154;&#19968;&#24778;&#65292;&#36824;&#27809;&#24352;&#21475;&#65292;&#20854;&#20013;&#19968;&#20154;&#23601;&#35273;&#24471;&#33046;&#23376;&#21518;&#38754;&#19968;&#20937;&#65292;&#19968;&#27573;&#21033;&#21073;&#20174;&#21518;&#38754;&#20280;&#20102;&#36827;&#26469;&#65292;&#21387;&#22312;&#33292;&#22836;&#19978;&#65292;&#8220;&#22920;&#30340;&#65292;&#30495;&#33510;&#12290;&#8221;&#36825;&#26159;&#20182;&#33041;&#23376;&#37324;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21478;&#19968;&#20154;&#21017;&#34987;&#37026;&#39134;&#25196;&#21491;&#25163;&#30340;&#38271;&#24339;&#22871;&#20303;&#33046;&#23376;&#65292;&#24339;&#24358;&#28145;&#28145;&#21202;&#36827;&#21897;&#22836;&#12290;&#37026;&#39134;&#25196;&#19981;&#24453;&#35832;&#20154;&#20498;&#22320;&#65292;&#39740;&#39749;&#33324;&#30340;&#25176;&#20303;&#20960;&#20154;&#30340;&#23608;&#20307;&#65292;&#19968;&#19968;&#24179;&#25918;&#21040;&#22320;&#19978;&#65292;&#27809;&#21457;&#20986;&#19968;&#28857;&#22768;&#24687;&#12290;</p><p><br></p><p>&#12288;&#65288;5&#65289;</p><p><br></p><p>&#12288;</p><p><br></p><p>&#12288;&#12288;&#28982;&#21518;&#20877;&#38378;&#36523;&#20174;&#30707;&#38553;&#20013;&#28369;&#20837;&#65292;&#29995;&#19968;&#36827;&#27934;&#65292;&#19968;&#32929;&#21018;&#28872;&#26080;&#27604;&#30340;&#21170;&#27668;&#30452;&#25169;&#37026;&#39134;&#25196;&#30340;&#38754;&#38376;&#12290;&#37026;&#39134;&#25196;&#24515;&#19979;&#26263;&#21483;&#8220;&#19981;&#22909;&#8221;&#65292;&#21491;&#25484;&#19968;&#23553;&#12290;&#25331;&#25484;&#30456;&#20132;&#65292;&#25490;&#23665;&#20498;&#28023;&#30340;&#30495;&#27668;&#26080;&#21487;&#38459;&#25377;&#22320;&#28044;&#19978;&#33016;&#21475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37026;&#39134;&#25196;&#21897;&#22836;&#19968;&#29980;&#65292;&#21943;&#20986;&#19968;&#21475;&#40092;&#34880;&#12290;&#20294;&#37027;&#20154;&#30340;&#25331;&#21170;&#24378;&#24471;&#20986;&#20046;&#24819;&#35937;&#65292;&#39118;&#38647;&#38544;&#38544;&#65292;&#20313;&#21183;&#26410;&#27490;&#65292;&#20182;&#21193;&#24378;&#25552;&#27668;&#65292;&#22836;&#21069;&#33050;&#21518;&#20498;&#39134;&#20986;&#27934;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25509;&#30528;&#19968;&#20010;&#22836;&#38464;&#25380;&#24320;&#27934;&#21475;&#24040;&#30707;&#65292;&#24555;&#27493;&#25250;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23576;&#27801;&#39134;&#25196;&#65292;&#21364;&#20102;&#26080;&#20154;&#36857;&#12290;&#20247;&#20154;&#19968;&#28044;&#32780;&#20986;&#65292;&#20854;&#20013;&#19968;&#20154;&#36190;&#36947;&#65306;&#8220;&#27861;&#21360;&#22823;&#24072;&#22909;&#24378;&#30340;&#20869;&#21147;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#27861;&#21360;&#20919;&#21756;&#19968;&#22768;&#65292;&#25197;&#22836;&#36827;&#27934;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26376;&#29031;&#36947;&#20154;&#30475;&#30475;&#20102;&#22235;&#21608;&#65292;&#35828;&#65306;&#8220;&#20004;&#20154;&#19968;&#32452;&#65292;&#26041;&#22278;&#19968;&#37324;&#12290;&#20013;&#20102;&#27861;&#21360;&#36825;&#19968;&#25484;&#65292;&#37027;&#23567;&#23376;&#36305;&#19981;&#20102;&#22810;&#36828;&#12290;&#23194;&#22235;&#65292;&#20320;&#21435;&#26816;&#26597;&#23608;&#20307;&#65292;&#28165;&#28857;&#20154;&#25968;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26159;&#12290;&#8221;&#25968;&#20154;&#40784;&#22768;&#24212;&#36947;&#12290;&#32439;&#32439;&#25955;&#24320;.</p><p><br></p><p>&#12288;&#12288;&#19968;&#26609;&#39321;&#30340;&#26102;&#38388;&#21518;&#65292;&#20247;&#20154;&#22312;&#27934;&#20013;&#32858;&#40784;&#12290;&#26376;&#29031;&#21548;&#23436;&#20247;&#20154;&#27719;&#25253;&#65292;&#35828;&#65306;&#8220;&#21313;&#19968;&#20855;&#23608;&#20307;&#65292;&#37117;&#26159;&#19968;&#25307;&#20987;&#30862;&#21693;&#21897;&#65292;&#36825;&#37026;&#39134;&#25196;&#20182;&#23064;&#30340;&#26524;&#28982;&#19981;&#20439;&#12290;&#34429;&#28982;&#27809;&#25214;&#21040;&#27743;&#38376;&#20116;&#34382;&#65292;&#20294;&#37026;&#39134;&#25196;&#19968;&#36335;&#26432;&#36807;&#26469;&#65292;&#20182;&#20204;&#20116;&#20010;&#32943;&#23450;&#23436;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20247;&#20154;&#19968;&#38453;&#27785;&#40664;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27861;&#21360;&#35828;&#65306;&#8220;&#36213;&#29239;&#12289;&#19996;&#20108;&#29239;&#12289;&#27700;&#20185;&#23376;&#12289;&#31461;&#23478;&#20804;&#24351;&#24050;&#36208;&#65292;&#29616;&#22312;&#36825;&#37324;&#36824;&#21097;&#21313;&#19968;&#20154;&#12290;&#37026;&#39134;&#25196;&#21151;&#21147;&#19968;&#33324;&#65292;&#29616;&#22312;&#20013;&#20102;&#25105;&#19968;&#25331;&#65292;&#33021;&#21542;&#20445;&#21629;&#36824;&#22312;&#20004;&#21487;&#20043;&#38388;&#65292;&#19981;&#36275;&#20026;&#24739;&#65292;&#20294;&#22812;&#37324;&#20182;&#30340;&#38271;&#24339;&#38590;&#38450;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26376;&#29031;&#28857;&#20102;&#28857;&#22836;&#65306;&#8220;&#32769;&#31171;&#35828;&#24471;&#26377;&#29702;&#65292;&#36825;&#20250;&#20799;&#36152;&#28982;&#34892;&#21160;&#65292;&#19968;&#26086;&#35753;&#20182;&#22902;&#22902;&#37027;&#23567;&#23376;&#21508;&#20010;&#20987;&#30772;&#24471;&#19981;&#23581;&#22833;&#65292;&#31561;&#22825;&#26126;&#20877;&#21435;&#25628;&#20182;&#22920;&#30340;&#22909;&#20102;&#12290;&#40481;&#24052;&#30340;&#20320;&#20204;&#37117;&#25307;&#21628;&#30528;&#20123;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20247;&#20154;&#27809;&#26377;&#24515;&#24773;&#20877;&#21435;&#29609;&#24324;&#22320;&#19978;&#37027;&#20123;&#22899;&#20154;&#65292;&#38500;&#20102;&#22235;&#20010;&#22312;&#27934;&#21475;&#27934;&#22806;&#25106;&#22791;&#65292;&#20854;&#20313;&#19971;&#20154;&#37117;&#38752;&#30528;&#27934;&#22721;&#36816;&#21151;&#20241;&#24687;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33487;&#29618;&#20239;&#22312;&#22320;&#19978;&#65292;&#19979;&#36523;&#30340;&#21050;&#30171;&#24050;&#19981;&#20877;&#37027;&#20040;&#24378;&#28872;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#28176;&#28176;&#24674;&#22797;&#20102;&#31070;&#24535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19977;&#22825;&#21069;&#65292;&#20844;&#20844;&#26417;&#30693;&#20803;&#24456;&#24320;&#24515;&#65292;&#35828;&#26159;&#20960;&#20010;&#36828;&#36947;&#32780;&#26469;&#30340;&#32769;&#26379;&#21451;&#25308;&#35775;&#65292;&#35201;&#30041;&#20182;&#20204;&#20303;&#19978;&#19968;&#27573;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20013;&#21320;&#23567;&#22993;&#23376;&#26417;&#31505;&#30473;&#24708;&#24708;&#21578;&#35785;&#22905;&#65292;&#37324;&#38754;&#26377;&#20010;&#22899;&#20154;&#65292;&#38271;&#24471;&#20185;&#22899;&#19968;&#33324;&#12290;&#33487;&#29618;&#30693;&#36947;&#33258;&#24049;&#36825;&#23567;&#22993;&#23376;&#19968;&#21521;&#30524;&#39640;&#20110;&#39030;&#65292;&#38500;&#20102;&#23234;&#23376;&#31243;&#21326;&#29664;&#65292;&#20174;&#27809;&#35828;&#36807;&#35841;&#28418;&#20142;&#12290;&#21320;&#39277;&#26102;&#65292;&#22905;&#22909;&#22855;&#22320;&#36208;&#21040;&#31383;&#22806;&#20599;&#20599;&#24352;&#26395;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22823;&#21381;&#37324;&#19976;&#35768;&#22278;&#26700;&#26049;&#22352;&#30528;&#20843;&#20010;&#20154;&#65292;&#27491;&#20013;&#37027;&#20154;&#19977;&#32506;&#38271;&#39035;&#65292;&#38754;&#30333;&#22914;&#29577;&#65292;&#19968;&#33080;&#20754;&#38597;&#20043;&#27668;&#12290;&#22352;&#22312;&#20027;&#20301;&#30340;&#20844;&#20844;&#26417;&#30693;&#20803;&#20030;&#36215;&#37202;&#26479;&#36947;&#65306;&#8220;&#26080;&#26497;&#20804;&#22810;&#24180;&#19981;&#35265;&#65292;&#20381;&#28982;&#31070;&#28165;&#27668;&#26391;&#65292;&#21487;&#21916;&#21487;&#36154;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36213;&#26080;&#26497;&#21547;&#31505;&#20030;&#26479;&#30456;&#36814;&#65292;&#8220;&#23567;&#24351;&#22235;&#28023;&#22868;&#27874;&#65292;&#27604;&#36215;&#30693;&#20803;&#20804;&#29420;&#23621;&#28145;&#23665;&#23613;&#20139;&#28165;&#31119;&#65292;&#37027;&#26159;&#36828;&#36828;&#19981;&#21450;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26049;&#36793;&#30340;&#32982;&#23376;&#20063;&#20030;&#36215;&#26479;&#23376;&#35828;&#65306;&#8220;&#30693;&#20803;&#20804;&#30340;&#26126;&#26376;&#23665;&#24196;&#32463;&#33829;&#22810;&#24180;&#65292;&#19996;&#20108;&#20037;&#38395;&#22823;&#21517;&#65292;&#20170;&#26085;&#19968;&#35265;&#65292;&#26524;&#28982;&#21517;&#19981;&#34394;&#20256;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26417;&#30693;&#20803;&#21621;&#21621;&#19968;&#31505;&#65292;&#8220;&#26469;&#65292;&#21508;&#20301;&#65292;&#28385;&#39278;&#27492;&#26479;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#19996;&#20108;&#19979;&#39318;&#30340;&#26159;&#19968;&#20010;&#22899;&#23376;&#65292;&#31168;&#21457;&#29992;&#19968;&#26465;&#19997;&#24102;&#36731;&#36731;&#25405;&#20303;&#65292;&#36523;&#30528;&#30333;&#34915;&#65292;&#36523;&#24418;&#23104;&#23068;&#65292;&#25345;&#26479;&#30340;&#25163;&#25351;&#26580;&#32654;&#23047;&#23273;&#65292;&#36523;&#21069;&#30340;&#24109;&#19978;&#38706;&#20986;&#21322;&#25130;&#29577;&#31659;&#12290;&#33487;&#29618;&#26263;&#24819;&#65306;&#8220;&#36825;&#23601;&#26159;&#31505;&#30473;&#35828;&#30340;&#37027;&#20010;&#20185;&#23376;&#20102;&#65292;&#21487;&#24796;&#30475;&#19981;&#21040;&#38754;&#23380;&#65292;&#20294;&#30475;&#36825;&#21452;&#25163;&#20063;&#21487;&#24819;&#32780;&#30693;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20844;&#20844;&#30340;&#21491;&#39318;&#26159;&#19968;&#20711;&#19968;&#36947;&#12290;&#37027;&#20010;&#22836;&#38464;&#35946;&#27668;&#24178;&#20113;&#65292;&#37202;&#21040;&#26479;&#24178;&#65292;&#39038;&#30460;&#38388;&#23041;&#29467;&#26080;&#20454;&#65307;&#37027;&#36947;&#20154;&#19968;&#27966;&#20185;&#39118;&#36947;&#39592;&#65292;&#20030;&#26479;&#24464;&#24464;&#39278;&#23613;&#12290;&#22352;&#22312;&#19979;&#39318;&#30340;&#65292;&#21017;&#26159;&#20271;&#20271;&#26417;&#22825;&#31505;&#21644;&#19976;&#22827;&#26417;&#38271;&#39118;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20247;&#20154;&#25918;&#19979;&#37202;&#26479;&#65292;&#36213;&#26080;&#26497;&#27785;&#21535;&#19968;&#19979;&#65292;&#26029;&#28982;&#35828;&#65306;&#8220;&#30693;&#20803;&#20804;&#65292;&#23567;&#24351;&#27492;&#26469;&#65292;&#26377;&#19968;&#20107;&#30456;&#35810;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21734;&#65311;&#26080;&#26497;&#20804;&#20294;&#38382;&#26080;&#22952;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36213;&#26080;&#26497;&#36523;&#23376;&#21521;&#21069;&#19968;&#36235;&#65292;&#26417;&#30693;&#20803;&#20391;&#32819;&#9472;&#9472;&#36213;&#26080;&#26497;&#25918;&#22312;&#24109;&#19978;&#30340;&#21452;&#25163;&#31361;&#28982;&#26292;&#36215;&#19968;&#22242;&#38134;&#20809;&#65292;&#26417;&#30693;&#20803;&#24756;&#19981;&#21450;&#38450;&#65292;&#21452;&#30524;&#39039;&#26102;&#34987;&#29943;&#29255;&#21050;&#30606;&#65292;&#25509;&#30528;&#36213;&#26080;&#26497;&#30340;&#21452;&#25163;&#34503;&#19968;&#33324;&#30424;&#19978;&#26417;&#30693;&#20803;&#30340;&#21452;&#33218;&#65292;&#30452;&#21040;&#32819;&#21518;&#21713;&#31348;&#12290;&#19996;&#20108;&#19982;&#27861;&#21360;&#21516;&#26102;&#24377;&#20986;&#37202;&#26479;&#65292;&#23553;&#20102;&#26417;&#38271;&#39118;&#30340;&#31348;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26417;&#22825;&#31505;&#21453;&#24212;&#30053;&#24555;&#65292;&#24050;&#28982;&#31449;&#36215;&#36523;&#26469;&#65292;&#21491;&#25484;&#26550;&#20303;&#26376;&#29031;&#34966;&#20013;&#30340;&#25282;&#23576;&#65292;&#21018;&#35201;&#24320;&#21475;&#39640;&#21628;&#65292;&#21364;&#34987;&#27700;&#20185;&#23376;&#19968;&#25351;&#28857;&#22312;&#32961;&#19979;&#12290;&#26417;&#22825;&#31505;&#33080;&#33394;&#19968;&#30333;&#65292;&#24930;&#24930;&#22352;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30504;&#30524;&#38388;&#26126;&#26376;&#23665;&#24196;&#30340;&#19977;&#20301;&#24403;&#23478;&#37117;&#34987;&#21046;&#20303;&#65292;&#33487;&#29618;&#22238;&#36807;&#31070;&#26469;&#65292;&#24908;&#24537;&#36867;&#21521;&#21518;&#38498;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21548;&#30528;&#31383;&#22806;&#24613;&#20419;&#30340;&#33050;&#27493;&#22768;&#65292;&#36213;&#26080;&#26497;&#29992;&#19997;&#24062;&#25830;&#20102;&#25830;&#25163;&#65292;&#25343;&#36215;&#31607;&#23376;&#22841;&#20102;&#21475;&#33756;&#65292;&#20030;&#36215;&#26417;&#30693;&#20803;&#30340;&#37202;&#26479;&#28129;&#28129;&#19968;&#31505;&#65306;&#8220;&#30007;&#30340;&#37117;&#26432;&#20102;&#65292;&#22899;&#20154;&#19981;&#35768;&#24324;&#27515;&#24324;&#27531;&#12290;&#8221;&#28982;&#21518;&#19968;&#39278;&#32780;&#23613;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19996;&#20108;&#12289;&#27700;&#20185;&#23376;&#31561;&#22235;&#20154;&#28857;&#28857;&#22836;&#65292;&#20998;&#22836;&#22868;&#20986;&#22823;&#21381;.&#33487;&#29618;&#21018;&#21018;&#36305;&#36827;&#21518;&#38498;&#65292;&#23601;&#30475;&#21040;&#23234;&#23376;&#31243;&#21326;&#29664;&#27491;&#22312;&#38454;&#21069;&#27975;&#33457;&#65292;&#30475;&#21040;&#33487;&#29618;&#21254;&#24537;&#30340;&#26679;&#23376;&#65292;&#31505;&#39554;&#65306;&#8220;&#29618;&#20011;&#22836;&#24908;&#20160;&#20040;&#21602;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#33487;&#29618;&#36824;&#26410;&#24352;&#21475;&#65292;&#23601;&#30475;&#21040;&#31243;&#21326;&#29664;&#33080;&#33394;&#19968;&#19979;&#21464;&#24471;&#33485;&#30333;&#65292;&#30447;&#30528;&#33258;&#24049;&#36523;&#21518;&#12290;&#33487;&#29618;&#19968;&#24778;&#65292;&#35273;&#24471;&#33258;&#24049;&#34987;&#20154;&#25318;&#33136;&#25265;&#36215;&#65292;&#37027;&#20154;&#31505;&#30528;&#35828;&#65306;&#8220;&#26417;&#23478;&#36824;&#30495;&#20250;&#25361;&#23219;&#22919;&#8230;&#8230;&#20498;&#20415;&#23452;&#20804;&#24351;&#25105;&#20102;&#8230;&#8230;&#8221;&#23601;&#27492;&#19981;&#30465;&#20154;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21322;&#20010;&#26102;&#36784;&#21518;&#65292;&#33487;&#29618;&#37266;&#26469;&#65292;&#21457;&#29616;&#33258;&#24049;&#36538;&#22312;&#22823;&#21381;&#37324;&#12290;&#19968;&#32676;&#22823;&#27721;&#25110;&#22352;&#25110;&#31435;&#65292;&#25830;&#25325;&#30528;&#20853;&#22120;&#19978;&#30340;&#34880;&#36857;&#65292;&#22320;&#19978;&#36538;&#30528;&#24196;&#20013;&#30340;&#22235;&#21313;&#22810;&#21517;&#22899;&#30519;&#12290;&#22312;&#22905;&#36523;&#26049;&#26159;&#20844;&#20844;&#30340;&#32493;&#24358;&#21608;&#38134;&#28982;&#12289;&#23567;&#22974;&#20052;&#31168;&#12289;&#23234;&#23376;&#31243;&#21326;&#29664;&#12289;&#23567;&#22993;&#26417;&#31505;&#30473;&#65292;&#36824;&#26377;&#26469;&#23478;&#20013;&#20316;&#23458;&#30340;&#34920;&#22969;&#21556;&#24742;&#12290;&#20854;&#20313;&#26159;&#20011;&#29615;&#20166;&#22919;&#65292;&#27492;&#26102;&#37117;&#34987;&#23553;&#20102;&#31348;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36213;&#26080;&#26497;&#36208;&#21040;&#22278;&#26700;&#26049;&#30340;&#26417;&#27663;&#29238;&#23376;&#36523;&#36793;&#65292;&#35299;&#24320;&#26417;&#30693;&#20803;&#30340;&#21713;&#31348;&#65292;&#20808;&#21497;&#20102;&#21475;&#27668;&#65292;&#24189;&#24189;&#35828;&#36947;&#65306;&#8220;&#30693;&#20803;&#20804;&#65292;&#23567;&#24351;&#26377;&#19977;&#20107;&#30456;&#35810;&#65306;&#24196;&#20013;&#38065;&#36130;&#22810;&#23569;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26417;&#30693;&#20803;&#21452;&#30446;&#24050;&#30450;&#65292;&#28385;&#38754;&#34880;&#36857;&#65292;&#38395;&#35328;&#36947;&#65306;&#8220;&#20154;&#20026;&#36130;&#27515;&#65292;&#40479;&#20026;&#39135;&#20129;&#12290;&#36213;&#26080;&#26497;&#20320;&#22914;&#26524;&#35201;&#38065;&#65292;&#21482;&#38656;&#24352;&#21475;&#20415;&#32610;&#65292;&#20309;&#24517;&#20986;&#27492;&#25163;&#27573;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36213;&#26080;&#26497;&#35828;&#65306;&#8220;&#30693;&#20803;&#20804;&#26377;&#25152;&#19981;&#30693;&#65292;&#20320;&#37027;&#20123;&#26045;&#33293;&#23567;&#24351;&#36824;&#19981;&#25918;&#22312;&#30524;&#37324;&#65292;&#25105;&#35201;&#30340;&#65292;&#26159;&#20320;&#25972;&#20010;&#23665;&#24196;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26417;&#30693;&#20803;&#38271;&#21497;&#19968;&#22768;&#65306;&#8220;&#24196;&#20013;&#38065;&#29289;&#23613;&#22312;&#20110;&#27492;&#65292;&#20320;&#37117;&#25343;&#36208;&#22909;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36213;&#26080;&#26497;&#21364;&#24456;&#35748;&#30495;&#65292;&#19968;&#31508;&#31508;&#26680;&#23545;&#20102;&#38065;&#29289;&#65292;&#26368;&#21518;&#21512;&#19978;&#36134;&#26412;&#31505;&#30528;&#35828;&#65306;&#8220;&#24196;&#20869;&#29616;&#38134;&#20116;&#21313;&#19975;&#20004;&#65292;&#40644;&#37329;&#20116;&#19975;&#20004;&#65292;&#29664;&#23453;&#32454;&#36719;&#20849;&#35745;&#20108;&#30334;&#20108;&#21313;&#20116;&#19975;&#20004;&#65292;&#30693;&#20803;&#20804;&#30495;&#26159;&#31119;&#24314;&#39318;&#23624;&#19968;&#25351;&#30340;&#24040;&#23500;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#20010;&#38382;&#39064;&#31572;&#24471;&#30171;&#24555;&#12290;&#31532;&#20108;&#20214;&#20107;&#65306;&#12298;&#21442;&#21516;&#22865;&#12299;&#22312;&#21738;&#37324;&#65311;&#8221;</p><p><br></p><p><br></p><p>&#160; &#160;&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/36.html">我分开了他的双腿</a>
                <a class="active" href="#">惊尘溅血</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>