<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>风流房东妙房客 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>风流房东妙房客</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                风流房东妙房客            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#26597;&#36807;&#26063;&#35889;&#65292;&#21407;&#26469;&#25105;&#30340;&#31062;&#20808;&#37117;&#22909;&#26377;&#38065;&#30340;&#65292;&#26377;&#30000;&#26377;&#22320;&#65292;&#23478;&#19969;&#37117;&#20960;&#30334;&#20154;&#65292;&#24460;&#33457;&#22253;&#36824;&#22823;&#36807;</p><p>&#32500;&#22810;&#21033;&#20122;&#20844;&#22253;&#65292;&#30495;&#26159;&#23041;&#39118;&#21040;&#23613;&#65292;&#25105;&#29239;&#29239;&#26202;&#26202;&#37117;&#26377;&#22900;&#23138;&#38506;&#23517;&#65292;&#29609;&#22899;&#20154;&#37117;&#29609;&#21040;&#39592;&#22836;&#36719;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#24460;&#26469;&#65292;&#19981;&#30693;&#20256;&#21040;&#37027;&#19968;&#20195;&#65292;&#29983;&#20102;&#20010;&#36133;&#23478;&#20180;&#65292;&#36172;&#19968;&#20010;&#26202;&#19978;&#23601;&#36755;&#20102;&#21313;&#20137;&#30000;&#65292;&#20877;&#36172;&#23601;&#36755;&#21435;&#31062;</p><p>&#23627;&#65292;&#32467;&#26524;&#36830;&#32769;&#23110;&#37117;&#21334;&#20102;&#65292;&#30495;&#20182;&#22920;&#30340;&#28151;&#34507;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20439;&#35821;&#35805;&#8758;&#28866;&#33337;&#37117;&#26377;&#19977;&#26020;&#38025;&#65292;&#36825;&#32769;&#31062;&#23447;&#26469;&#21040;&#39321;&#28207;&#23601;&#20080;&#20102;&#19968;&#26635;&#27004;&#22312;&#19978;&#28023;&#34903;&#12290;&#20197;&#21069;&#20080;&#19968;&#26635;</p><p>&#21776;&#27004;&#22909;&#20415;&#23452;&#30340;&#65292;&#20294;&#38500;&#20102;&#36825;&#23618;&#27004;&#65292;&#23601;&#20160;&#40637;&#37117;&#27809;&#26377;&#30041;&#32473;&#25105;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20035;&#20061;&#20195;&#21333;&#20256;&#65292;&#21807;&#19968;&#24471;&#30410;&#23601;&#26159;&#36825;&#26635;&#21776;&#27004;&#12290;&#20960;&#21313;&#24180;&#27004;&#40836;&#30340;&#26087;&#27004;&#65292;&#33258;&#24049;&#21448;&#20303;&#19981;&#23436;&#65292;&#24403;&#28982;</p><p>&#26159;&#31199;&#20986;&#21435;&#21862;&#65281;&#26377;&#20010;&#21483;&#33457;&#22992;&#30340;&#22899;&#20154;&#31199;&#20102;&#20108;&#27004;&#21435;&#20570;&#19968;&#27004;&#19968;&#20964;&#65292;&#30475;&#22905;&#30340;&#25307;&#29260;&#65292;&#30001;&#21021;&#26102;&#30340;&#32431;&#24773;&#23398;</p><p>&#29983;&#22969;&#19968;&#30452;&#20570;&#21040;&#21464;&#25104;&#20303;&#23478;&#28139;&#22919;&#65292;&#24460;&#26469;&#33258;&#31216;&#26159;&#19978;&#28023;&#34903;&#33831;&#23567;&#22992;&#12290;</p><p><br></p><p>&#58566;&#58566;&#28982;&#32780;&#20154;&#32769;&#29664;&#40644;&#65292;&#33457;&#22992;&#21435;&#24180;&#31455;&#24739;&#20102;&#23376;&#23467;&#30284;&#65292;&#27515;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#35762;&#36215;&#33457;&#22992;&#65292;&#22905;&#21021;&#20837;&#34892;&#26102;&#30495;&#26159;&#24180;&#36731;&#35980;&#32654;&#65281;&#21021;&#24320;&#22987;&#26102;&#65292;&#29983;&#24847;&#24182;&#19981;&#22826;&#22909;&#65292;&#33457;&#22992;&#25972;&#26085;&#20511;&#37202;&#28040;</p><p>&#24833;&#65292;&#25105;&#23601;&#36225;&#22905;&#24515;&#24773;&#19981;&#22909;&#26102;&#65292;&#20511;&#26426;&#20250;&#38506;&#22905;&#20542;&#35848;&#35299;&#38391;&#65292;&#39034;&#20415;&#35752;&#19968;&#28857;&#23567;&#20415;&#23452;&#12290;</p><p><br></p><p>&#58566;&#58566;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#33457;&#22992;&#35828;&#26377;&#20010;&#21464;&#24577;&#24046;&#20154;&#29992;&#25163;&#25187;&#20303;&#22905;&#30340;&#21452;&#25163;&#65292;&#28982;&#24460;&#27133;&#36136;&#22905;&#65292;&#25171;&#24471;&#22905;&#25104;&#36523;&#21448;</p><p>&#38738;&#21448;&#32959;&#12290;&#25105;&#23601;&#20056;&#26426;&#21093;&#19979;&#22905;&#30340;&#34923;&#65292;&#36880;&#23544;&#36880;&#23544;&#22320;&#26816;&#26597;&#12290;&#22905;&#19981;&#27490;&#26377;&#23545;&#20083;&#25151;&#39281;&#28385;&#65292;&#22905;&#30340;&#32420;&#33136;&#22909;&#24188;</p><p>&#22909;&#28369;&#22909;&#32454;&#65292;&#25105;&#20004;&#21482;&#25163;&#29992;&#21147;&#19968;&#31629;&#65292;&#20294;&#23601;&#36731;&#21483;&#19968;&#19979;&#8758;&#8220;&#21727;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21523;&#24471;&#25105;&#21363;&#21051;&#32553;&#25163;&#65292;&#24778;&#24597;&#25423;&#26029;&#22905;&#30340;&#32454;&#33136;&#12290;&#36824;&#26377;&#65292;&#22905;&#37027;&#33216;&#37096;&#21516;&#19968;&#33324;&#22823;&#23617;&#32929;&#30340;&#22899;&#20154;&#20063;&#19981;&#30456;</p><p>&#21516;&#65292;&#20004;&#20010;&#23567;&#23665;&#19992;&#30495;&#26159;&#21448;&#22823;&#21448;&#22278;&#65292;&#35753;&#30007;&#20154;&#19968;&#35265;&#21040;&#23601;&#24819;&#25720;&#65292;&#19968;&#25720;&#21040;&#23601;&#24819;&#29992;&#22359;&#33080;&#21435;&#25619;&#65292;&#19968;&#25619;&#33853;</p><p>&#23601;&#24819;&#20280;&#26465;&#33292;&#22836;&#21435;&#33300;&#65292;&#33300;&#24471;&#20960;&#33300;&#65292;&#33258;&#28982;&#20250;&#24525;&#19981;&#20303;&#29992;&#29273;&#21676;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33457;&#22992;&#26377;&#19968;&#25307;&#22909;&#32477;&#65292;&#25105;&#19968;&#36793;&#33300;&#22905;&#65292;&#20294;&#23601;&#19968;&#36793;&#24377;&#21568;&#24377;&#20010;&#23617;&#32929;&#65292;&#30495;&#26159;&#36807;&#30270;&#37117;&#20840;&#36523;&#37117;&#40635; &#160;&#65281;</p><p>&#21644;&#33457;&#22992;&#24615;&#20132;&#36824;&#26377;&#19968;&#26679;&#22909;&#22788;&#65292;&#22905;&#22909;&#35748;&#30495;&#65281;&#32477;&#19981;&#20687;&#20854;&#20182;&#22899;&#20154;&#37027;&#26679;&#65292;&#26159;&#20063;&#21483;&#65292;&#19981;&#26159;&#20063;&#21483;&#65292;&#22905;&#21483;</p><p>&#24202;&#32477;&#23545;&#26159;&#30495;&#24773;&#27969;&#38706;&#12290;&#25105;&#34920;&#29616;&#22909;&#26102;&#65292;&#22905;&#23601;&#20250;&#36190;&#19981;&#32477;&#21475;&#65292;&#36190;&#21040;&#25105;&#22825;&#19978;&#26377;&#65292;&#22320;&#19979;&#26080;&#65292;&#20294;&#26159;&#24403;&#25105;</p><p>&#30340;&#29366;&#24577;&#19981;&#22909;&#20043;&#26102;&#65292;&#22905;&#23601;&#20250;&#24819;&#21150;&#27861;&#24110;&#25105;&#12290;&#29992;&#21475;&#12289;&#29992;&#25163;&#19981;&#22312;&#35805;&#19979;&#12290;&#22905;&#26377;&#22909;&#22810;&#36947;&#20855;&#65292;&#21448;&#31359;&#30382;&#38772;</p><p>&#30382;&#24213;&#35044;&#65292;&#21448;&#25198;&#25252;&#22763;&#65292;&#21448;&#25198;&#22899;&#35686;&#12290;&#24635;&#20043;&#65292;&#25105;&#35273;&#24471;&#22905;&#26159;&#19968;&#20010;&#23436;&#23436;&#20840;&#20840;&#30340;&#20840;&#38754;&#24615;&#22931;&#22899;&#12290;</p><p><br></p><p>&#58566;&#58566;&#36824;&#26377;&#19968;&#26679;&#20063;&#19981;&#21487;&#19981;&#25552;&#65292;&#25105;&#21644;&#22905;&#24615;&#20132;&#19981;&#19979;&#25968;&#21313;&#27425;&#65292;&#22905;&#26410;&#25910;&#36807;&#25105;&#19968;&#27425;&#38065;&#12290;&#36825;&#26679;&#22909;&#30456;&#22788;&#30340;</p><p>&#22899;&#20154;&#65292;&#31455;&#28982;&#20250;&#29983;&#23376;&#23467;&#30284;&#65292;&#30495;&#26159;&#22825;&#24847;&#24324;&#20154;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33457;&#22992;&#27515;&#21435;&#65292;&#25105;&#20260;&#24515;&#26497;&#20102;&#65292;&#20026;&#20102;&#22905;&#65292;&#25105;&#36275;&#36275;&#26377;&#25972;&#20010;&#26376;&#24515;&#24773;&#19981;&#23433;&#20048;&#65292;&#23601;&#31639;&#35265;&#21040;&#28418;&#20142;&#30340;&#22899;</p><p>&#37070;&#37117;&#36215;&#19981;&#20102;&#22836;&#65292;&#33457;&#22992;&#27809;&#20160;&#40637;&#20146;&#20154;&#65292;&#36523;&#24460;&#20107;&#37117;&#26159;&#25105;&#24110;&#22905;&#21150;&#29702;&#65281;</p><p><br></p><p>&#58566;&#58566;&#26368;&#36817;&#19977;&#27004;&#30340;&#20303;&#23458;&#21448;&#31227;&#27665;&#20102;&#65292;&#26044;&#26159;&#23601;&#19968;&#40784;&#25307;&#31199;&#12290;&#26377;&#29677;&#21271;&#22969;&#26469;&#31199;&#23627;&#65292;&#19981;&#29992;&#35828;&#65292;&#21448;&#26159;&#21271;&#22993;</p><p>&#40481;&#30340;&#26550;&#27493;&#25509;&#23458;&#21862;&#65281;&#25105;&#21152;&#20102;&#19968;&#20493;&#31199;&#37329;&#31199;&#32473;&#22905;&#20204;&#65292;&#20294;&#22905;&#20204;&#24182;&#27809;&#26377;&#26377;&#36824;&#20215;&#23601;&#31199;&#20102;&#20108;&#27004;&#65292;&#21453;&#27491;&#26377;</p><p>&#31199;&#20132;&#23601;&#34892;&#20102;&#65292;&#29702;&#24471;&#22905;&#20204;&#20570;&#40481;&#25110;&#32773;&#20570;&#40493;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#19977;&#27004;&#31199;&#32473;&#19968;&#23545;&#22827;&#22919;&#65292;&#26032;&#23130;&#19981;&#20037;&#65292;&#37027;&#22899;&#30340;&#37117;&#29983;&#24471;&#22909;&#31471;&#27491;&#65281;&#24320;&#22836;&#22905;&#23601;&#19981;&#32943;&#31199;&#65292;&#20294;&#30007;&#30340;&#35828;</p><p>&#31532;&#20108;&#20010;&#22320;&#26041;&#31199;&#19981;&#21040;&#36825;&#40637;&#24179;&#31199;&#30340;&#20303;&#22788;&#65292;&#20860;&#19988;&#20132;&#36890;&#26041;&#20415;&#65292;&#37051;&#36817;&#22320;&#38081;&#31449;&#65281;</p><p><br></p><p>&#58566;&#58566;&#20108;&#27004;&#37027;&#20960;&#20301;&#38463;&#22992;&#30495;&#22823;&#25163;&#31508;&#65292;&#31455;&#28982;&#22823;&#32902;&#35013;&#20462;&#65292;&#35265;&#21040;&#38754;&#38382;&#22905;&#20204;&#35828;&#8758;&#8220;&#21719;&#65281;&#35946;&#21326;&#35013;&#20462;&#21734;&#65281;</p><p>&#24590;&#40637;&#36825;&#26679;&#22823;&#25163;&#31508;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20570;&#29983;&#24847;&#24403;&#28982;&#35201;&#35762;&#38376;&#38754;&#21734;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#35828;&#30340;&#20063;&#26159;&#65281;&#38376;&#38754;&#28418;&#20142;&#21487;&#20197;&#25910;&#36149;&#19968;&#28857;&#22043;&#65281;&#8221;&#25105;&#31505;&#30528;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25910;&#24471;&#36149;&#65292;&#24656;&#24597;&#20320;&#20204;&#20570;&#32769;&#26495;&#30340;&#21448;&#19981;&#32943;&#19978;&#26469;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20687;&#20320;&#36825;&#40637;&#28418;&#20142;&#30340;&#22899;&#23401;&#23376;&#65292;&#22810;&#36149;&#37117;&#26377;&#20154;&#20105;&#20303;&#26469;&#25214;&#20320;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#36825;&#40637;&#35782;&#36135;&#65292;&#26032;&#24320;&#24352;&#31532;&#19968;&#22330;&#23601;&#30041;&#32473;&#20320;&#20102;&#65281;&#20813;&#36153;&#30340;&#65292;&#35760;&#24471;&#26126;&#22825;&#19978;&#26469;&#21862;&#65281;&#8221;&#36825;&#22899;&#23401;&#23376;</p><p>&#30495;&#39118;&#39578;&#65292;&#22905;&#30340;&#24191;&#19996;&#35805;&#21448;&#35828;&#24471;&#19981;&#29978;&#27491;&#65292;&#19968;&#23383;&#19968;&#23383;&#22320;&#24565;&#20986;&#26469;&#30340;&#65292;&#20221;&#22806;&#34432;&#39592;&#12290;&#21548;&#22905;&#37027;&#25226;&#22768;&#37117;&#20250;</p><p>&#24515;&#30162;&#30162;&#30340;&#65281;</p><p><br></p><p>&#58566;&#58566;&#31532;&#20108;&#22825;&#19968;&#26089;&#65292;&#25105;&#23601;&#21040;&#27004;&#19979;&#25214;&#22905;&#65292;&#24320;&#38376;&#30340;&#21364;&#26159;&#21478;&#19968;&#20010;&#22899;&#20154;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21253;&#31199;&#20844;&#65292;&#20320;&#36825;&#40637;&#26089;&#26469;&#25214;&#35841;&#21568;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25214;&#33673;&#33673;&#21568;&#65281;&#23567;&#22992;&#65292;&#20320;&#21448;&#21483;&#20160;&#40637;&#21517;&#23383;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#21483;&#23194;&#23194;&#65292;&#26159;&#33673;&#33673;&#30340;&#21516;&#20065;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21734;&#65281;&#38590;&#24618;&#20320;&#36319;&#33673;&#33673;&#19968;&#26679;&#28418;&#20142;&#36855;&#20154;&#21862;&#65281;&#8221;&#25105;&#36190;&#32654;&#22905;&#65292;&#36825;&#26159;&#30495;&#24515;&#30340;&#35805;&#65292;&#22905;&#38271;&#24471;&#21313;&#36275;&#21313;</p><p>&#21608;&#28023;&#23194;&#37027;&#20010;&#26679;&#23376;&#65292;&#19968;&#23545;&#38144;&#39746;&#30524;&#31616;&#30452;&#26377;&#30005;&#30340;&#65281;</p><p><br></p><p>&#58566;&#58566;&#35762;&#24471;&#20960;&#21477;&#65292;&#33673;&#33673;&#20986;&#26469;&#24320;&#38376;&#65292;&#22905;&#35828;&#36947;&#8758;&#8220;&#38472;&#20808;&#29983;&#65292;&#36825;&#40637;&#26089;&#21568;&#65281;&#25105;&#20204;&#35201;&#20013;&#21320;&#21313;&#20108;&#28857;&#25308;&#31070;</p><p>&#20043;&#24460;&#25165;&#24320;&#24352;&#65292;&#21040;&#26102;&#65292;&#35831;&#20320;&#26469;&#21507;&#20813;&#36153;&#22871;&#39184;&#21862;&#65281;&#36898;&#38376;&#20170;&#21320;&#22987;&#20026;&#21531;&#24320;&#21568;&#65292;&#22075;&#22075;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#36825;&#40637;&#39118;&#39578;&#65292;&#30495;&#35201;&#21629;&#65281;&#23194;&#23194;&#21548;&#35265;&#20102;&#65292;&#20063;&#35828;&#36947;&#8758;&#8220;&#22914;&#26524;&#20320;&#26377;&#26412;&#20107;&#21507;&#24471;&#19979;&#65292;&#25105;&#37117;&#25552;&#20379;</p><p>&#20813;&#36153;&#39184;&#19968;&#20221;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21719;&#65281;&#21457;&#36798;&#21862;&#65281;&#19968;&#26044;&#19978;&#27004;&#20859;&#31934;&#38160;&#20648;&#22815;&#26412;&#65292;&#19968;&#38453;&#22823;&#23637;&#40511;&#22270;&#65292;&#22823;&#21457;&#38596;&#23041;&#65292;&#22823;&#25918;&#20809;&#26126;&#65292;&#22823;</p><p>&#32905;&#26834;&#25554;&#20837;&#27934;&#65292;&#21704;&#21704;&#21704;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#26377;&#19968;&#31181;&#33647;&#65292;&#22909;&#26377;&#25928;&#30340;&#65292;&#20570;&#29233;&#20043;&#21069;&#20004;&#20010;&#38047;&#22836;&#21507;&#19968;&#31890;&#23601;&#20250;&#40857;&#31934;&#34382;&#29467;&#65292;&#22909;&#20284;&#34987;&#39740;&#19978;&#36523;&#20284;</p><p>&#30340;&#65292;&#21253;&#26377;&#34920;&#29616;&#12290;&#20170;&#22825;&#26377;&#20004;&#20010;&#22899;&#20154;&#31561;&#30528;&#25105;&#65292;&#30475;&#26469;&#21507;&#22810;&#19968;&#31890;&#19981;&#20250;&#27515;&#21543;&#65281;&#25105;&#24819;&#20102;&#19968;&#20250;&#20799;&#65292;&#27515;&#23601;</p><p>&#27515;&#21862;&#65281;&#27515;&#22312;&#22899;&#20154;&#33007;&#19979;&#65292;&#21516;&#26446;&#23567;&#40857;&#20570;&#23545;&#22320;&#24220;&#20804;&#24351;&#21448;&#22914;&#20309;&#65281;</p><p><br></p><p>&#58566;&#58566;&#21313;&#20108;&#28857;&#38047;&#19968;&#21040;&#65292;&#25105;&#23601;&#19979;&#27004;&#21435;&#65292;&#20004;&#20301;&#38738;&#26149;&#32654;&#22899;&#22841;&#36947;&#27426;&#36814;&#65292;&#38382;&#25105;&#24819;&#20808;&#20570;&#37027;&#20010;&#65311;&#25105;&#35828;&#26368;&#22909;</p><p>&#20004;&#20010;&#19968;&#40784;&#26469;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#22905;&#20204;&#29992;&#22909;&#19981;&#23633;&#30340;&#30524;&#20809;&#26395;&#20303;&#25105;&#19979;&#38754;&#65292;&#38382;&#36947;&#8758;&#8220;&#21253;&#31199;&#20844;&#65292;&#20320;&#26377;&#22810;&#23569;&#33021;&#32784;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20845;&#23544;&#21322;&#65292;&#19981;&#36807;&#65292;&#36825;&#19981;&#26159;&#35762;&#38271;&#30701;&#65292;&#26159;&#35762;&#21170;&#21147;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#37027;&#20320;&#33073;&#19979;&#35044;&#23376;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#19981;&#26159;&#25105;&#33073;&#19979;&#35044;&#23376;&#20320;&#26367;&#25105;&#21547;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20013;&#21320;&#22871;&#39184;&#22836;&#19968;&#30424;&#23601;&#21547;&#21547;&#21534;&#21534;&#65292;&#36827;&#25151;&#22043;&#65281;&#21733;&#21733;&#12290;&#8221;&#33673;&#33673;&#19968;&#36793;&#35762;&#65292;&#19968;&#36793;&#20280;&#20102;&#20280;&#33292;&#22836;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24050;&#32463;&#22909;&#20037;&#27809;&#26377;&#22899;&#20154;&#31216;&#25105;&#21733;&#21733;&#20102;&#65292;&#33673;&#33673;&#65292;&#20320;&#30495;&#34892;&#65292;&#19968;&#35265;&#20320;&#23601;&#24320;&#22987;&#25260;&#22836;&#65292;&#23567;&#40479;&#35201;&#20986;&#31548;</p><p>&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#23194;&#23194;&#65292;&#20320;&#37117;&#19968;&#40784;&#23558;&#26469;&#65292;&#25105;&#20320;&#19968;&#40784;&#26381;&#20365;&#36825;&#20301;&#20844;&#23376;&#21862;&#65281;&#8221;&#33673;&#33673;&#21521;&#23194;&#23194;&#25307;&#25163;&#12290;</p><p><br></p><p>&#58566;&#58566;&#19968;&#20837;&#21040;&#25151;&#65292;&#25105;&#37117;&#26410;&#21160;&#25163;&#65292;&#33673;&#33673;&#23601;&#25597;&#21040;&#25105;&#20960;&#20046;&#36879;&#19981;&#20102;&#27668;&#12290;&#25105;&#24038;&#25163;&#20280;&#20837;&#22905;&#24213;&#35044;&#37324;&#38754;&#65292;&#22320;</p><p>&#27631;&#24335;&#25628;&#32034;&#20102;&#19968;&#36718;&#20043;&#24460;&#65292;&#20094;&#33030;&#25199;&#19979;&#22905;&#30340;&#35044;&#23376;&#12290;&#23194;&#23194;&#22312;&#25105;&#24460;&#38754;&#65292;&#29992;&#36523;&#20307;&#30952;&#25105;&#32972;&#33034;&#65292;&#28982;&#24460;&#65292;&#22905;</p><p>&#25343;&#20102;&#25226;&#21098;&#20992;&#65292;&#23545;&#20934;&#25105;&#19979;&#38754;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21890;&#65292;&#20320;&#24819;&#32477;&#25105;&#23376;&#23385;&#21527;&#65311;&#8221;&#25105;&#21523;&#20102;&#19968;&#36339;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25918;&#24515;&#21862;&#65281;&#25105;&#21482;&#26159;&#24819;&#24110;&#20320;&#30340;&#24213;&#35044;&#24230;&#21098;&#20010;&#31423;&#65292;&#31561;&#20320;&#21482;&#38592;&#38592;&#20280;&#20010;&#22836;&#20986;&#26469;&#12290;&#8221;&#23194;&#23194;&#24212;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#30127;&#20102;&#65281;&#33073;&#19979;&#35044;&#23376;&#23601;&#34892;&#20102;&#65292;&#35201;&#36825;&#40637;&#40635;&#28902;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#21916;&#27426;&#21098;&#21568;&#65281;&#34892;&#19981;&#34892;&#21834;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#27515;&#20102;&#65281;&#36825;&#20004;&#20010;&#22899;&#20154;&#32943;&#23450;&#24515;&#29702;&#19981;&#24179;&#34913;&#65292;&#20294;&#21040;&#20102;&#36825;&#20010;&#22320;&#27493;&#65292;&#25105;&#20063;&#21807;&#26377;&#26242;&#26102;&#25198;&#20316;&#33509;&#26080;</p><p>&#20854;&#20107;&#65292;&#21482;&#22909;&#35265;&#26426;&#34892;&#20107;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#26524;&#28982;&#22312;&#25105;&#38451;&#20855;&#23545;&#27491;&#30340;&#20301;&#32622;&#21098;&#20102;&#20010;&#27934;&#65292;&#25105;&#37027;&#26465;&#32905;&#26834;&#31532;&#19968;&#26102;&#38388;&#23601;&#22842;&#38376;&#32780;&#20986;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21719;&#65281;&#22909;&#20255;&#22823;&#21734;&#65281;&#8221;&#23194;&#23194;&#21483;&#36947;&#65292;&#36319;&#20303;&#23601;&#36330;&#22312;&#25105;&#38754;&#21069;&#65292;&#21452;&#25163;&#25265;&#20303;&#25105;&#37027;&#26465;&#32905;&#26834;&#29609;&#36215;&#26469;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20197;&#20026;&#20294;&#20250;&#21547;&#20102;&#21547;&#65292;&#33300;&#20960;&#33300;&#23601;&#31639;&#21862;&#65281;&#21487;&#26159;&#22905;&#21364;&#22312;&#21046;&#36896;&#19977;&#25991;&#27835;&#65292;&#29992;&#22905;&#19968;&#23545;&#20083;&#25151;&#22841;&#20303;&#25105;</p><p>&#37027;&#26465;&#32905;&#32928;&#12290;&#23194;&#23194;&#32943;&#23450;&#19981;&#26159;&#31532;&#19968;&#27425;&#36825;&#26679;&#26381;&#20365;&#30007;&#20154;&#20102;&#65292;&#22240;&#20026;&#22905;&#30340;&#25163;&#21183;&#32431;&#29087;&#12290;&#22905;&#36731;&#36731;&#30952;&#20960;&#19979;&#65292;</p><p>&#23601;&#23558;&#25105;&#30340;&#38452;&#33550;&#25289;&#20303;&#65292;&#23545;&#25105;&#35828;&#8758;&#8220;&#35201;&#28287;&#19968;&#28287;&#25165;&#36807;&#30270;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20197;&#20026;&#20294;&#20250;&#24110;&#25105;&#21547;&#20303;&#65292;&#29992;&#22905;&#30340;&#21475;&#27700;&#20570;&#28070;&#28369;&#21058;&#21862;&#65281;&#37027;&#30693;&#22905;&#26395;&#19968;&#26395;&#33673;&#33673;&#65292;&#33673;&#33673;&#23601;&#36330;&#19979;&#65292;</p><p>&#23194;&#23194;&#38543;&#21363;&#23558;&#25105;&#30340;&#38451;&#20855;&#21890;&#20837;&#33673;&#33673;&#21475;&#20013;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21703;&#65281;&#20320;&#37117;&#22909;&#35782;&#24471;&#21033;&#29992;&#20154;&#21734;&#65281;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26379;&#21451;&#26159;&#35201;&#26469;&#21033;&#29992;&#30340;&#22043;&#65281;&#8221;&#23194;&#23194;&#22909;&#24471;&#24847;&#22320;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#30340;&#21475;&#27700;&#36824;&#22810;&#36807;&#31258;&#22810;&#21033;&#20122;&#28207;&#30340;&#28023;&#27700;&#65292;&#25105;&#22909;&#20284;&#19968;&#21482;&#33337;&#28024;&#20837;&#19968;&#27743;&#26262;&#26262;&#26149;&#27700;&#65292;&#22909;&#33298;&#26381;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22905;&#30340;&#33292;&#22836;&#23601;&#22909;&#20284;&#19968;&#21482;&#33337;&#27974;&#65292;&#25671;&#21568;&#25671;&#21568;&#65292;&#20026;&#25105;&#25745;&#33337;&#25484;&#33333;&#65292;&#19968;&#26102;&#25671;&#25671;&#24038;&#36793;&#65292;&#19968;&#26102;&#25671;&#25671;&#21491;</p><p>&#36793;&#65292;&#25105;&#21482;&#33311;&#33311;&#26412;&#26469;&#22909;&#20284;&#28418;&#22312;&#22823;&#28023;&#20013;&#30340;&#19968;&#26465;&#33337;&#65292;&#26377;&#20102;&#22905;&#30340;&#33292;&#22836;&#29983;&#21160;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#27491;&#22312;&#36855;&#36855;&#30196;&#30196;&#20043;&#38469;&#65292;&#23194;&#23194;&#31361;&#28982;&#23558;&#25105;&#21482;&#12302;&#33311;&#33311;&#12303;&#20174;&#33673;&#33673;&#22068;&#37324;&#25300;&#20986;&#65292;&#22841;&#22312;&#22905;&#21452;&#20083;&#20043;&#38388;&#12290;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#20320;&#20272;&#25105;&#21482;&#33311;&#33311;&#26159;&#30331;&#38470;&#33351;&#65311;&#21018;&#21018;&#28508;&#23436;&#27700;&#65292;&#21448;&#35201;&#25105;&#19978;&#39640;&#23665;&#65281;&#23194;&#23194;&#20010;&#23665;&#23792;&#22909;&#39640;&#22909;&#22823;&#65292;</p><p>&#25105;&#21482;&#12302;&#33311;&#33311;&#12303;&#23601;&#22841;&#22312;&#22905;&#23777;&#35895;&#20043;&#20013;&#12290;&#20302;&#22836;&#19968;&#26395;&#65292;&#21448;&#35265;&#21040;&#20004;&#20010;&#23665;&#39030;&#19978;&#21508;&#26377;&#20004;&#26421;&#21315;&#24180;&#28789;&#33437;&#65292;&#23601;</p><p>&#22909;&#24819;&#29228;&#19978;&#23665;&#39030;&#37319;&#25688;&#12290;&#23194;&#23194;&#36825;&#20010;&#23665;&#22836;&#31616;&#30452;&#26159;&#20010;&#27963;&#28779;&#23665;&#8758;&#31532;&#19968;&#65292;&#22905;&#22909;&#30828;&#65292;&#28909;&#36771;&#36771;&#65292;&#22909;&#20284;&#20010;&#26262;</p><p>&#28809;&#12290;&#31532;&#20108;&#65292;&#22905;&#20250;&#21160;&#30340;&#65292;&#25105;&#26465;&#32905;&#26834;&#19981;&#29992;&#21160;&#65292;&#20219;&#30001;&#20004;&#20010;&#28779;&#23665;&#19978;&#19979;&#30952;&#25830;&#65292;&#30495;&#26159;&#33298;&#26381;&#26497;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#27491;&#24403;&#23194;&#23194;&#29992;&#22905;&#23545;&#22902;&#30952;&#25105;&#38452;&#33550;&#20043;&#26102;&#65292;&#33673;&#33673;&#21364;&#21574;&#21574;&#22320;&#26395;&#20303;&#25105;&#65281;&#25105;&#35273;&#24471;&#22909;&#22855;&#24618;&#65292;&#26044;&#26159;&#23545;&#22905;</p><p>&#35828;&#36947;&#8758;&#8220;&#20320;&#37117;&#26469;&#29609;&#21862;&#65281;&#33073;&#19979;&#20320;&#37027;&#20010;&#22902;&#32617;&#65292;&#31561;&#25105;&#21487;&#20197;&#36731;&#33311;&#24050;&#36807;&#19975;&#37325;&#23665;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#36824;&#26159;&#25289;&#25289;&#25199;&#25199;&#65292;&#19981;&#22810;&#24895;&#24847;&#65292;&#25105;&#19968;&#29983;&#20154;&#26368;&#24974;&#20154;&#23110;&#23110;&#22920;&#22920;&#30340;&#65281;&#35265;&#22905;&#24590;&#26679;&#65292;&#23601;&#29992;&#21147;&#19968;</p><p>&#25199;&#65292;&#25199;&#19979;&#22905;&#20214;&#20869;&#34915;&#12290;&#19968;&#25199;&#20043;&#19979;&#65292;&#21523;&#20102;&#19968;&#36339;&#65292;&#21407;&#26469;&#36825;&#22899;&#20154;&#35013;&#20551;&#29399;&#65292;&#24179;&#26102;&#20197;&#20026;&#21916;&#39532;&#25289;&#38597;&#23665;&#65292;</p><p>&#21407;&#26469;&#26159;&#39134;&#26426;&#22330;&#65292;&#30495;&#27809;&#21619;&#36947;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35265;&#25105;&#19968;&#33080;&#34065;&#35270;&#30340;&#30524;&#20809;&#65292;&#31455;&#28982;&#30524;&#35282;&#28183;&#20986;&#20960;&#28404;&#30524;&#27882;&#12290;&#25105;&#19981;&#24597;&#22899;&#20154;&#24694;&#65292;&#26368;&#24597;&#22899;&#20154;&#21741;&#65292;</p><p>&#19968;&#35265;&#21040;&#22905;&#24590;&#26679;&#30340;&#29615;&#22659;&#65292;&#24515;&#23601;&#36719;&#20102;&#65292;&#25105;&#36830;&#24537;&#24110;&#22905;&#25273;&#30524;&#27882;&#12290;&#25105;&#35760;&#24471;&#23385;&#23376;&#20853;&#27861;&#37324;&#38754;&#26377;&#19968;&#25307;&#12302;&#22768;</p><p>&#19996;&#20987;&#35199;&#12303;&#65292;&#25105;&#23558;&#36825;&#25307;&#21464;&#19968;&#21464;&#65292;&#21464;&#25104;&#12302;&#22768;&#23792;&#20987;&#27934;&#12303;&#12290;&#25105;&#22068;&#37324;&#23601;&#35828;&#22905;&#30340;&#33016;&#32454;&#32454;&#31890;&#23481;&#26131;&#39135;&#65292;&#21035;</p><p>&#26377;&#39118;&#21619;&#65292;&#21478;&#19968;&#26041;&#38754;&#25105;&#30340;&#25163;&#23601;&#21521;&#22905;&#19979;&#20307;&#36827;&#25915;&#12290;&#21491;&#25163;&#22312;&#21069;&#65292;&#24038;&#25163;&#22312;&#24460;&#65292;&#21516;&#26102;&#25720;&#21040;&#38450;&#31354;&#27934;&#65292;&#20808;</p><p>&#22312;&#22806;&#36793;&#24472;&#24458;&#19968;&#38453;&#65292;&#35265;&#23545;&#26041;&#26377;&#20063;&#28779;&#21147;&#22238;&#20987;&#65292;&#23601;&#19968;&#12289;&#20108;&#12289;&#19977;&#36827;&#25915;&#65292;&#24038;&#36793;&#19968;&#21482;&#25163;&#25351;&#20844;&#65292;&#21491;&#36793;&#19968;</p><p>&#21482;&#39135;&#25351;&#65292;&#19968;&#21482;&#25554;&#20837;&#32923;&#38376;&#65292;&#19968;&#21482;&#25554;&#20837;&#38452;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21710;&#21727;&#65281;&#8221;&#33673;&#33673;&#21483;&#20102;&#19968;&#22768;&#20043;&#24460;&#23601;&#35828;&#8758;&#8220;&#20094;&#20105;&#20105;&#65292;&#30171;&#27515;&#20154;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#23558;&#20004;&#21482;&#25163;&#25351;&#25300;&#20986;&#65292;&#20280;&#36807;&#21435;&#21483;&#22905;&#21550;&#65292;&#35753;&#22905;&#33258;&#24049;&#29992;&#21475;&#27700;&#20570;&#28070;&#28369;&#21058;&#12290;&#37027;&#30693;&#22905;&#20004;&#25163;&#19968;&#25512;&#65292;</p><p>&#23558;&#25163;&#25351;&#25512;&#32473;&#25105;&#65292;&#21483;&#25105;&#33258;&#24049;&#21550;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25554;&#20837;&#19979;&#38452;&#37027;&#21482;&#25163;&#25351;&#23601;&#27809;&#38382;&#39064;&#65292;&#25554;&#20837;&#23630;&#30524;&#37027;&#21482;&#65292;&#26377;&#23630;&#21619;&#65292;&#24590;&#40637;&#21550;&#24471;&#33853;&#21475;&#21568;&#65281;&#20294;&#25105;&#21448;&#19981;</p><p>&#24819;&#30772;&#22351;&#27668;&#27675;&#65292;&#26377;&#28857;&#20799;&#36827;&#36864;&#20004;&#38590;&#12290;&#23601;&#22312;&#27492;&#26102;&#65292;&#23194;&#23194;&#35828;&#8758;&#8220;&#25105;&#26469;&#21550;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#20320;&#19981;&#24597;&#33039;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#22905;&#22909;&#22996;&#23624;&#22320;&#35828;&#8758;&#8220;&#33021;&#22815;&#20196;&#22823;&#23478;&#24320;&#24515;&#65292;&#26080;&#25152;&#35859;&#21862;&#65281;&#21733;&#21733;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#27515;&#21862;&#65281;&#27515;&#21862;&#65281;&#22905;&#19968;&#21477;&#12302;&#21733;&#21733;&#12303;&#65292;&#25105;&#20840;&#36523;&#37117;&#36719;&#20102;&#65292;&#19968;&#39063;&#24515;&#37117;&#20132;&#32473;&#22905;&#20102;&#65292;&#25105;&#24515;&#37324;&#22312;&#35828;&#8758;</p><p>&#8220;&#23194;&#23194;&#21568;&#65281;&#25105;&#30340;&#24515;&#37117;&#36240;&#40635;&#20102;&#65292;&#25105;&#22909;&#24819;&#25226;&#38451;&#20855;&#25554;&#20837;&#20320;&#30340;&#38144;&#39746;&#27934;&#20102;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#22909;&#35748;&#30495;&#21648;&#21550;&#25105;&#37027;&#21482;&#25163;&#25351;&#65292;&#30475;&#22905;&#37027;&#20010;&#26679;&#23376;&#65292;&#25105;&#23601;&#31639;&#25226;&#20004;&#21482;&#33050;&#36286;&#20844;&#35753;&#22905;&#21550;&#65292;&#22905;&#37117;&#19968;</p><p>&#26679;&#20250;&#36825;&#40637;&#25237;&#20837;&#65292;&#36825;&#26679;&#22909;&#29609;&#30340;&#22899;&#20154;&#65292;&#21040;&#37027;&#37324;&#21435;&#25214;&#21568;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20877;&#19968;&#27425;&#25554;&#20837;&#33673;&#33673;&#21069;&#24460;&#31423;&#65292;&#19968;&#20986;&#19968;&#20837;&#65292;&#19968;&#28145;&#19968;&#27973;&#65292;&#24403;&#27491;&#26159;&#33258;&#24049;&#30340;&#38451;&#20855;&#65292;&#25554;&#21040;&#22905;&#20011;&#21475;</p><p>&#20011;&#38754;&#65292;&#38463;&#22920;&#37117;&#19981;&#35748;&#24471;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20854;&#23454;&#65292;&#36825;&#37117;&#26159;&#23194;&#23194;&#30340;&#21151;&#21171;&#65292;&#25105;&#19968;&#36793;&#29992;&#25163;&#25351;&#25554;&#33673;&#33673;&#65292;&#23194;&#23194;&#23601;&#19968;&#36793;&#29992;&#33292;&#22836;&#25361;&#36887;&#25105;&#37027;&#25935;&#24863;</p><p>&#30340;&#40863;&#22836;&#65292;&#25630;&#21040;&#25105;&#25104;&#36523;&#32908;&#32905;&#22909;&#20284;&#35299;&#21078;&#30528;&#30340;&#38738;&#34521;&#65292;&#19981;&#21463;&#25511;&#21046;&#22320;&#19968;&#36339;&#19968;&#36339;&#30340;&#12290;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#30495;&#19981;&#31616;&#21333;&#65292;&#22905;&#26377;&#26102;&#21676;&#20303;&#25105;&#30340;&#38452;&#33550;&#65292;&#26044;&#26159;&#21482;&#29992;&#33292;&#22836;&#22312;&#22806;&#22260;&#39030;&#39030;&#25758;&#25758;&#12290;&#26377;&#26102;&#21550;&#19968;&#19979;</p><p>&#40863;&#22836;&#65292;&#26377;&#26102;&#21448;&#33300;&#19968;&#19979;&#40863;&#36523;&#65292;&#26368;&#38590;&#39030;&#30340;&#26159;&#22905;&#36731;&#21676;&#25105;&#20010;&#26149;&#34955;&#12290;&#26149;&#34955;&#37324;&#38754;&#20004;&#31890;&#27748;&#20024;&#36523;&#30684;&#32905;&#36149;&#65292;</p><p>&#21676;&#22823;&#21147;&#23601;&#20250;&#30171;&#65292;&#21676;&#24471;&#19981;&#22815;&#21147;&#21448;&#27809;&#26377;&#21619;&#36947;&#65292;&#25152;&#20197;&#25105;&#35748;&#20026;&#65292;&#35201;&#32771;&#19968;&#20010;&#22899;&#20154;&#21483;&#21475;&#25216;&#21151;&#22827;&#65292;&#21483;&#22905;</p><p>&#21676;&#26149;&#34955;&#23601;&#26368;&#22909;&#65292;&#19981;&#26159;&#20010;&#20010;&#22899;&#20154;&#37117;&#21676;&#24471;&#30007;&#20154;&#33298;&#26381;&#30340;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#32473;&#23194;&#23194;&#20061;&#21313;&#20998;&#65292;&#36824;&#26377;&#21313;&#20998;&#26159;&#25105;&#35273;&#24471;&#20154;&#24635;&#20250;&#26377;&#36827;&#27493;&#65292;&#23558;&#26469;&#22905;&#19968;&#23450;&#21487;&#20197;&#21547;&#24471;&#26356;&#33298;&#26381;&#65292;</p><p>&#33300;&#24471;&#26356;&#26377;&#25216;&#24039;&#65281;</p><p><br></p><p>&#58566;&#58566;&#31361;&#28982;&#65292;&#19968;&#38453;&#21095;&#30171;&#20256;&#26469;&#65292;&#25105;&#20197;&#20026;&#20173;&#28982;&#26159;&#23194;&#23194;&#22312;&#21676;&#25105;&#21862;&#65281;&#35841;&#30693;&#20302;&#22836;&#19968;&#30475;&#65292;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;</p><p>&#19981;&#35265;&#21483;&#36947;&#8758;&#8220;&#23567;&#22992;&#21568;&#65281;&#20320;&#22312;&#25630;&#20160;&#40637;&#21834;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21407;&#26469;&#23194;&#23194;&#29992;&#20004;&#20010;&#27922;&#34923;&#29992;&#30340;&#34915;&#22841;&#65292;&#22841;&#20303;&#25105;&#30340;&#26149;&#34955;&#65292;&#22905;&#36824;&#23545;&#20303;&#25105;&#31505;&#38382;&#8758;&#8220;&#30171;&#19981;&#30171;&#21602;&#65311;&#8221;</p><p>&#8220;&#24403;&#28982;&#30171;&#21568;&#65311;&#26149;&#34955;&#30171;&#24402;&#24515;&#21568;&#65281;&#8221;&#25105;&#22823;&#21483;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#20687;&#27809;&#21548;&#36807;&#36825;&#26679;&#30340;&#35828;&#27861;&#21734;&#65281;&#21313;&#25351;&#30171;&#24402;&#24515;&#23601;&#21548;&#36807;&#12290;&#8221;&#23194;&#23194;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21464;&#24577;&#21862;&#65281;&#8221;&#25105;&#36136;&#38382;&#22905;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#22909;&#27491;&#24120;&#21527;&#65311;&#8221;&#23194;&#23194;&#21453;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#24403;&#28982;&#27491;&#24120;&#21862;&#65281;&#8221;&#25105;&#29702;&#30452;&#27668;&#22766;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#25554;&#22068;&#36947;&#8758;&#8220;&#20320;&#27491;&#24120;&#23601;&#19981;&#20250;&#29467;&#25554;&#25105;&#30340;&#23617;&#30524;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#34987;&#22905;&#31378;&#20303;&#65292;&#22909;&#24425;&#20063;&#21453;&#24212;&#22815;&#24555;&#65292;&#31435;&#21051;&#24212;&#22905;&#35828;&#8758;&#8220;&#39740;&#21483;&#20320;&#23617;&#32929;&#24590;&#40637;&#36855;&#20154;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#22909;&#21916;&#27426;&#21527;&#65311;&#20320;&#21916;&#27426;&#20063;&#19981;&#26469;&#21563;&#21563;&#65281;&#8221;&#33673;&#33673;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#27491;&#24819;&#21852;&#22905;&#30340;&#23617;&#32929;&#20043;&#38469;&#65292;&#23194;&#23194;&#35828;&#36947;&#8758;&#8220;&#31561;&#19968;&#31561;&#65292;&#20320;&#21487;&#21035;&#37027;&#40637;&#20559;&#24515;&#65281;&#20320;&#20063;&#30475;&#30475;&#25105;&#20010;&#23617;</p><p>&#32929;&#65292;&#30475;&#37027;&#19968;&#20214;&#22909;&#21737;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#19968;&#36716;&#36523;&#65292;&#23601;&#21516;&#33673;&#33673;&#24179;&#25490;&#65292;&#20004;&#20010;&#23617;&#32929;&#25490;&#22312;&#19968;&#40784;&#65292;&#23601;&#26377;&#22909;&#22823;&#30340;&#24046;&#21035;&#12290;&#33673;&#33673;&#19981;&#20165;&#22902;&#23376;</p><p>&#23567;&#65292;&#36830;&#20010;&#23617;&#32929;&#37117;&#19981;&#22823;&#65292;&#19981;&#36807;&#65292;&#23567;&#26159;&#23567;&#65292;&#22905;&#22909;&#26377;&#32447;&#26465;&#65292;&#24418;&#29366;&#19981;&#38169;&#65292;&#22914;&#26524;&#24403;&#33258;&#24049;&#21435;&#23567;&#20154;</p><p>&#22269;&#65292;&#37117;&#21487;&#20197;&#35780;&#20026;&#19968;&#27969;&#21734;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33267;&#26044;&#23194;&#23194;&#65292;&#22905;&#30340;&#23617;&#32929;&#23601;&#22823;&#24471;&#22810;&#65292;&#32418;&#32418;&#22320;&#65292;&#32988;&#22312;&#32929;&#27807;&#22815;&#28145;&#65292;&#32929;&#32905;&#22815;&#20016;&#21402;&#65292;&#25720;&#24471;&#20960;&#25720;&#23601;</p><p>&#20250;&#25163;&#36719;&#38451;&#20855;&#30828;&#12290;&#20004;&#20010;&#23617;&#32929;&#65292;&#21508;&#26377;&#29022;&#39135;&#20043;&#22788;&#65292;&#25105;&#20063;&#19981;&#29702;&#21648;&#22810;&#65292;&#20945;&#20010;&#22068;&#21435;&#65292;&#24038;&#12289;&#21491;&#21508;&#19968;&#20010;&#65292;</p><p>&#29378;&#21852;&#19968;&#36718;&#65292;&#23601;&#35805;&#8758;&#8220;&#22909;&#32905;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#31361;&#28982;&#65292;&#25105;&#24819;&#36215;&#20197;&#21069;&#21516;&#33457;&#33457;&#29609;&#36807;&#19968;&#31181;&#28216;&#25103;&#65292;&#25105;&#22622;&#19968;&#25903;&#31607;&#23376;&#20837;&#22905;&#23617;&#32929;&#65292;&#22905;&#19968;&#36215;&#19968;&#20239;&#30340;&#65292;</p><p>&#22909;&#20139;&#21463;&#21734;&#65281;&#29616;&#22312;&#26377;&#20004;&#20010;&#23617;&#32929;&#65292;&#22914;&#26524;&#25343;&#25903;&#31607;&#23376;&#19968;&#22836;&#22622;&#20837;&#23194;&#23194;&#65292;&#21478;&#19968;&#22836;&#22622;&#20837;&#33673;&#33673;&#65292;&#21483;&#22905;&#20204;&#33258;</p><p>&#24049;&#30952;&#30952;&#21486;&#65292;&#19968;&#23450;&#38750;&#24120;&#36807;&#30270;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#22312;&#22899;&#20154;&#38754;&#21069;&#22909;&#22823;&#32966;&#65292;&#20160;&#40637;&#37117;&#35828;&#24471;&#20986;&#65292;&#26044;&#26159;&#23601;&#29031;&#30452;&#35762;&#12290;&#20004;&#22899;&#21548;&#35265;&#65292;&#21516;&#26102;&#38388;&#36716;&#36523;&#65292;&#20004;</p><p>&#20010;&#38452;&#25143;&#20960;&#20046;&#22622;&#21040;&#25105;&#30340;&#22068;&#65292;&#22905;&#20204;&#24322;&#21475;&#21516;&#22768;&#35828;&#36947;&#8758;&#8220;&#20320;&#37117;&#21464;&#24577;&#30340;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#39569;&#39569;&#31505;&#65292;&#28857;&#22836;&#35805;&#8758;&#8220;&#26159;&#21568;&#65292;&#25105;&#21464;&#24577;&#30340;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#19968;&#25552;&#36215;&#21464;&#24577;&#65292;&#25105;&#23601;&#24819;&#36215;&#23194;&#23194;&#22841;&#20303;&#25105;&#26149;&#34955;&#37027;&#20004;&#20010;&#22841;&#23376;&#65292;&#21719;&#65281;&#22909;&#30171;&#21568;&#65281;&#25105;&#19968;&#25163;&#25300;&#24320;&#20004;&#20010;</p><p>&#22841;&#65292;&#23601;&#36208;&#20837;&#21416;&#25151;&#25343;&#31607;&#23376;&#65292;&#35265;&#21040;&#26377;&#20960;&#21482;&#40481;&#34507;&#65292;&#23601;&#39034;&#25163;&#25343;&#20004;&#21482;&#20837;&#25151;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35265;&#21040;&#23601;&#35828;&#8758;&#8220;&#20320;&#25343;&#20004;&#21482;&#40481;&#34507;&#20570;&#20160;&#40637;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#31505;&#30528;&#35828;&#36947;&#8758;&#8220;&#20320;&#20272;&#22914;&#26524;&#22622;&#19968;&#21482;&#34507;&#20837;&#20320;&#30340;&#38452;&#36947;&#37324;&#20250;&#24590;&#26679;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21435;&#20320;&#30340;&#65281;&#21448;&#26159;&#21464;&#24577;&#30340;&#19996;&#35199;&#12290;&#20320;&#21487;&#19981;&#21487;&#20197;&#27491;&#24120;&#19968;&#28857;&#21568;&#65281;&#8221;&#23194;&#23194;&#19981;&#23633;&#25105;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;</p><p><br></p><p>&#58566;&#58566;&#35762;&#22810;&#26080;&#35859;&#65292;&#34892;&#21160;&#26368;&#23454;&#38469;&#65292;&#25105;&#24038;&#19968;&#21482;&#65292;&#21491;&#19968;&#21482;&#65292;&#23558;&#40481;&#34507;&#22312;&#27599;&#20010;&#38452;&#36947;&#22622;&#19968;&#21482;&#65292;&#28982;&#24460;&#23545;&#22905;</p><p>&#20204;&#35828;&#36947;&#8758;&#8220;&#20320;&#20204;&#27604;&#36187;&#19968;&#19979;&#29983;&#34507;&#65292;&#30475;&#37027;&#19968;&#20010;&#26368;&#24555;&#25226;&#34507;&#29983;&#20986;&#26469;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20004;&#22899;&#34429;&#28982;&#21475;&#30828;&#65292;&#20294;&#37117;&#22909;&#23601;&#24471;&#20154;&#65292;&#25105;&#22905;&#20204;&#29983;&#34507;&#65292;&#22905;&#20204;&#26524;&#28982;&#22909;&#21162;&#21147;&#22320;&#29983;&#34507;&#65292;&#36824;&#29609;&#24471;&#22909;&#36807;</p><p>&#30270;&#21737;&#65281;&#33673;&#33673;&#30340;&#33216;&#37096;&#34429;&#28982;&#23567;&#65292;&#20294;&#29983;&#34507;&#22905;&#23601;&#26368;&#23041;&#65292;&#39318;&#20808;&#25226;&#37027;&#21482;&#34507;&#29983;&#20986;&#26469;&#12290;</p><p><br></p><p>&#58566;&#58566;&#37027;&#30693;&#23194;&#23194;&#19981;&#24575;&#27668;&#65292;&#22905;&#35828;&#21018;&#25165;&#19981;&#20844;&#24179;&#65281;&#22905;&#30340;&#23617;&#32929;&#21521;&#19978;&#65292;&#33673;&#33673;&#30340;&#23617;&#32929;&#21521;&#19979;&#65292;&#24403;&#28982;&#26159;&#33673;&#33673;</p><p>&#36194;&#21862;&#65281;&#26082;&#28982;&#22905;&#24590;&#40637;&#35748;&#30495;&#65292;&#25105;&#21448;&#19981;&#22952;&#35748;&#30495;&#19968;&#28857;&#65292;&#25105;&#20808;&#23558;&#23194;&#23194;&#21452;&#33050;&#25176;&#39640;&#65292;&#29992;&#24038;&#36793;&#33162;&#22836;&#25176;&#20303;&#65292;</p><p>&#20877;&#29992;&#24038;&#36793;&#33162;&#22836;&#25176;&#20303;&#33673;&#33673;&#21452;&#33050;&#65292;&#21333;&#26159;&#25242;&#25720;&#36825;&#20004;&#23545;&#21448;&#28369;&#21448;&#30333;&#30340;&#32654;&#20154;&#29577;&#33151;&#24050;&#32463;&#22815;&#36807;&#30270;&#21862;&#65292;&#20877;&#30475;</p><p>&#20004;&#20010;&#27611;&#32905;&#27934;&#37117;&#22312;&#34837;&#21160;&#30528;&#65292;&#30495;&#26159;&#26080;&#33021;&#30340;&#30007;&#23376;&#37117;&#20250;&#32763;&#29983;&#21862;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#23545;&#22905;&#20204;&#35805;&#8758;&#8220;&#21890;&#65281;&#29616;&#22312;&#25105;&#22622;&#40481;&#34507;&#20837;&#20320;&#20204;&#30340;&#31423;&#65292;&#20320;&#20320;&#22909;&#33258;&#20026;&#20043;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#24456;&#24555;&#23601;&#22622;&#40481;&#34507;&#20837;&#22905;&#20204;&#30340;&#38452;&#36947;&#37324;&#21435;&#65292;&#21482;&#35265;&#20004;&#20154;&#37117;&#22909;&#21162;&#21147;&#21648;&#29992;&#38452;&#21147;&#36843;&#21482;&#34507;&#20986;&#26469;&#65292;&#23194;&#23194;</p><p>&#32905;&#32039;&#21040;&#21452;&#33050;&#20081;&#36386;&#65292;&#20960;&#20046;&#36386;&#27498;&#25105;&#30340;&#40763;&#23376;&#65281;</p><p><br></p><p>&#58566;&#58566;&#30475;&#35265;&#20004;&#21482;&#34507;&#22312;&#22905;&#20204;&#30340;&#38452;&#36947;&#21475;&#19968;&#21160;&#19968;&#21160;&#30340;&#65292;&#30495;&#21050;&#28608;&#65292;&#32467;&#26524;&#23194;&#23194;&#36194;&#20102;&#65292;&#22905;&#23601;&#24320;&#24515;&#21040;&#31505;&#65292;</p><p>&#33673;&#33673;&#36755;&#20102;&#65292;&#22905;&#23601;&#40657;&#21475;&#40657;&#33080;&#65292;&#25105;&#23545;&#22905;&#35828;&#8758;&#8220;&#21890;&#65281;&#29609;&#29609;&#22043;&#65281;&#20320;&#24590;&#40637;&#35748;&#30495;&#36215;&#26469;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#25197;&#20004;&#25197;&#20010;&#23617;&#32929;&#33457;&#8758;&#8220;&#25105;&#19981;&#35201;&#65292;&#20320;&#21644;&#23194;&#23194;&#20018;&#36890;&#19968;&#36215;&#27450;&#20398;&#25105;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#22899;&#20154;&#30495;&#40635;&#28902;&#65292;&#24590;&#40637;&#23567;&#27668;&#65281;&#25105;&#19981;&#29702;&#22905;&#65292;&#35265;&#21040;&#20004;&#21482;&#27611;&#32905;&#27934;&#65292;&#25171;&#30772;&#20004;&#21482;&#34507;&#65292;&#23558;&#34507;&#30333;&#34507;&#40644;&#20498;</p><p>&#20837;&#22905;&#20204;&#30340;&#38452;&#36947;&#37324;&#38754;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21703;&#65281;&#22909;&#36807;&#30270;&#65281;&#8221;&#23194;&#23194;&#36825;&#27515;&#22899;&#21253;&#30495;&#28866;&#29609;&#65292;&#22905;&#19968;&#28857;&#20063;&#19981;&#21453;&#25239;&#20860;&#20219;&#25105;&#25630;&#12290;&#33673;&#33673;&#23601;&#35745;&#35745;&#36739;</p><p>&#36739;&#65292;&#38382;&#25105;&#25630;&#20160;&#40637;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#8758;&#8220;&#28070;&#28369;&#21058;&#22043;&#65281;&#36319;&#20303;&#23601;&#35201;&#28846;&#21046;&#20018;&#28903;&#40481;&#23617;&#32929;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#27492;&#35805;&#19968;&#20986;&#65292;&#20004;&#22899;&#19968;&#40784;&#36386;&#24320;&#25105;&#65292;&#23194;&#23194;&#36947;&#8758;&#8220;&#20570;&#40481;&#22909;&#22833;&#31036;&#20320;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21448;&#35805;&#8758;&#8220;&#20320;&#23244;&#25105;&#20320;&#20570;&#40481;&#65292;&#21363;&#21051;&#28378;&#34507;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35805;&#8758;&#8220;&#20320;&#35828;&#25105;&#26159;&#40481;&#65292;&#24555;&#32473;&#38065;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20004;&#22899;&#19968;&#20154;&#19968;&#21477;&#65292;&#22909;&#20284;&#20004;&#21482;&#26007;&#40481;&#20284;&#30340;&#65292;&#30495;&#35762;&#19981;&#24471;&#31505;&#12290;&#38590;&#36947;&#36825;&#23601;&#26159;&#23849;&#21475;&#20154;&#24524;&#23849;&#21475;&#35916;&#65292;&#25105;</p><p>&#39532;&#19978;&#35748;&#38169;&#65292;&#33258;&#24049;&#21038;&#22068;&#24052;&#35828;&#8758;&#8220;&#25105;&#21475;&#36145;&#65292;&#25105;&#34928;&#26684;&#65292;&#25105;&#21521;&#20004;&#20301;&#36180;&#32618;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20004;&#22899;&#35265;&#25105;&#21038;&#21040;&#22068;&#37117;&#32418;&#20102;&#65292;&#20063;&#23601;&#24515;&#36719;&#65292;&#23194;&#23194;&#23545;&#25105;&#35828;&#8758;&#8220;&#35201;&#32602;&#20320;&#25165;&#34892;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#65292;&#32602;&#25105;&#65292;&#32602;&#20160;&#40637;&#37117;&#34892;&#12290;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#8758;&#8220;&#32602;&#20320;&#29992;&#21475;&#21852;&#34507;&#30333;&#34507;&#40644;&#20986;&#21507;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#27809;&#26377;&#38382;&#39064;&#65292;&#25105;&#21852;&#12290;&#8221;&#25105;&#25293;&#19968;&#25293;&#24515;&#21475;&#65292;&#23601;&#29992;&#22068;&#21767;&#25509;&#20303;&#33673;&#33673;&#30340;&#38452;&#21767;&#19968;&#21852;&#65292;&#37027;&#40481;&#34507;&#23601;&#21852;</p><p>&#20837;&#25105;&#21475;&#20013;&#12290;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35828;&#8758;&#8220;&#36718;&#21040;&#25105;&#65292;&#21852;&#25105;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#31435;&#21051;&#21852;&#23194;&#23194;&#30340;&#38452;&#25143;&#65292;&#22855;&#24618;&#65292;&#24590;&#40637;&#21852;&#19981;&#20986;&#26469;&#12290;&#23194;&#23194;&#29467;&#31505;&#65292;&#35828;&#25105;&#27809;&#29992;&#65292;&#36824;&#35828;&#36947;&#8758;&#8220;&#20320;</p><p>&#23567;&#23401;&#23376;&#30340;&#26102;&#20505;&#21852;&#36807;&#22902;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#36824;&#22312;&#21852;&#20154;&#22902;&#21568;&#65281;&#25105;&#19981;&#20449;&#21852;&#19981;&#20986;&#26469;&#12290;&#8221;&#25105;&#21560;&#19968;&#21475;&#22823;&#27668;&#65292;&#20877;&#21852;&#19968;&#19979;&#65292;</p><p>&#21448;&#19981;&#34892;&#65292;&#36825;&#26102;&#25105;&#35265;&#21040;&#22905;&#30340;&#38452;&#21767;&#21448;&#32418;&#21448;&#23273;&#65292;&#22909;&#19981;&#35825;&#24785;&#65292;&#24515;&#24819;&#8758;&#25105;&#34892;&#36208;&#27743;&#28246;&#21313;&#20960;&#24180;&#65292;&#37117;&#27809;&#22833;</p><p>&#36133;&#22312;&#22899;&#20154;&#36523;&#19978;&#65292;&#20170;&#27425;&#19968;&#23450;&#35201;&#22353;&#36145;&#20320;&#20204;&#20004;&#20010;&#12290;</p><p><br></p><p>&#58566;&#58566;&#36825;&#27425;&#25105;&#26377;&#22791;&#32780;&#25112;&#65292;&#25105;&#33300;&#19968;&#33300;&#22068;&#21767;&#65292;&#21560;&#19968;&#21475;&#22823;&#27668;&#65292;&#22235;&#21767;&#30456;&#25509;&#65292;&#25509;&#21040;&#23494;&#19981;&#36890;&#39118;&#65292;&#28982;&#24460;&#65292;</p><p>&#23558;&#21475;&#27668;&#24930;&#24930;&#21628;&#20986;&#65292;&#21628;&#21040;&#20010;&#32954;&#31354;&#20102;&#20043;&#26102;&#65292;&#23601;&#22833;&#24778;&#26080;&#31070;&#65292;&#29992;&#21147;&#19968;&#21560;&#12290;&#36825;&#19968;&#21560;&#65292;&#12302;&#39592;&#12303;&#19968;&#22768;&#65292;</p><p>&#34507;&#30333;&#36830;&#34507;&#40644;&#22909;&#20284;&#28779;&#31661;&#21560;&#20837;&#25105;&#21475;&#65292;&#20877;&#21534;&#20837;&#32922;&#20013;&#12290;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#36825;&#27515;&#22899;&#21253;&#65292;&#25972;&#34506;&#25105;&#65281;&#26126;&#30693;&#25105;&#20250;&#29992;&#21147;&#21560;&#65292;&#23601;&#20559;&#20559;&#25918;&#36719;&#20010;&#36523;&#65292;&#20219;&#25105;&#21560;&#65292;&#24324;&#21040;&#25105;&#20960;&#20046;</p><p>&#21683;&#27515;&#12290;&#20004;&#26465;&#22969;&#38025;&#23601;&#25447;&#20303;&#20010;&#32922;&#29378;&#31505;&#65292;&#25105;&#20572;&#24687;&#19968;&#38453;&#65292;&#27491;&#24819;&#29609;&#31607;&#23376;&#20018;&#28903;&#28216;&#25103;&#26102;&#65292;&#31361;&#28982;&#26377;&#20154;&#26469;&#25353;</p><p>&#38376;&#38047;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21435;&#24320;&#38376;&#65292;&#26469;&#30340;&#26159;&#19968;&#20010;&#38463;&#20271;&#65292;&#20116;&#21313;&#38646;&#23681;&#65292;&#20182;&#35265;&#21040;&#33673;&#33673;&#21644;&#23194;&#23194;&#37117;&#34915;&#34923;&#19981;&#25972;&#65292;&#22235;&#20083;&#21322;</p><p>&#38706;&#65292;&#23601;&#39569;&#39569;&#31505;&#12289;&#30524;&#37329;&#37329;&#65292;&#30475;&#21040;&#19968;&#23545;&#30524;&#29664;&#20960;&#20046;&#36300;&#20986;&#26469;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21733;&#20799;&#65292;&#20320;&#24819;&#29609;&#37027;&#19968;&#20010;&#21602;&#65311;&#8221;&#23194;&#23194;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#65311;&#26080;&#25152;&#35859;&#21862;&#65292;&#23601;&#20320;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#31505;&#30528;&#35828;&#36947;&#8758;&#8220;&#20004;&#20010;&#19968;&#40784;&#37117;&#34892;&#21568;&#65281;&#19981;&#36807;&#25910;&#20004;&#20221;&#38065;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20004;&#20010;&#65311;&#8221;&#38463;&#20271;&#21453;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#36807;&#30270;&#30340;&#65281;&#19981;&#20449;&#20320;&#38382;&#36825;&#20301;&#20808;&#29983;&#65281;&#8221;&#33673;&#33673;&#25351;&#20303;&#25105;&#12290;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#25670;&#25105;&#19978;&#21488;&#65281;&#19981;&#36807;&#35265;&#20320;&#20004;&#26465;&#22969;&#38025;&#21548;&#35805;&#65292;&#24110;&#20320;&#20204;&#35828;&#21477;&#22909;&#35805;&#37117;&#34892;&#65292;&#26044;&#26159;&#25105;&#35828;&#36947;&#8758;&#8220;&#19977;</p><p>&#25991;&#27835;&#24456;&#22909;&#21507;&#65292;&#21253;&#20320;&#39135;&#36807;&#32763;&#23547;&#21619;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#38463;&#20271;&#19968;&#21475;&#24212;&#25215;&#65292;&#23601;&#21516;&#20004;&#22899;&#20837;&#25151;&#65292;&#25105;&#23601;&#24808;&#20102;&#65281;&#21322;&#22825;&#21514;&#65292;&#20197;&#20026;&#20170;&#26085;&#21487;&#20197;&#29609;&#21170;&#30340;&#65292;&#37027;&#30693;&#20010;</p><p>&#38463;&#20271;&#25130;&#20303;&#20102;&#65292;&#19981;&#36807;&#26469;&#26085;&#26041;&#38271;&#65292;&#26426;&#20250;&#22810;&#30528;&#21737;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33258;&#20174;&#36825;&#23545;&#20964;&#22992;&#26469;&#20102;&#20043;&#24460;&#65292;&#25104;&#26635;&#27004;&#37117;&#28909;&#38393;&#20102;&#65292;&#39569;&#27004;&#24213;&#37027;&#20010;&#25307;&#29260;&#21448;&#22823;&#21448;&#37266;&#31070;&#65292;&#24038;&#36793;&#20889;&#20303;</p><p>&#12302;&#27874;&#38712;&#29486;&#27874;&#12303;&#65292;&#21491;&#36793;&#20889;&#20303;&#12302;&#33831;&#24460;&#21697;&#33831;&#12303;&#65292;&#36824;&#26377;&#19968;&#34892;&#23567;&#23383;&#65292;&#20889;&#20303;&#12302;&#20013;&#24335;&#19977;&#25991;&#27835;&#12303;&#12290;</p><p><br></p><p>&#58566;&#58566;&#27004;&#26799;&#21475;&#19968;&#30452;&#19978;&#21040;&#20108;&#27004;&#65292;&#28783;&#28779;&#36890;&#26126;&#65292;&#25105;&#21322;&#29983;&#20154;&#37117;&#21483;&#36807;&#19981;&#23569;&#40481;&#65292;&#21364;&#26410;&#35265;&#36807;&#36825;&#40637;&#21033;&#23475;&#30340;&#65281;</p><p>&#26377;&#19968;&#22825;&#65292;&#31455;&#28982;&#26377;&#21508;&#22806;&#22269;&#20154;&#19978;&#26469;&#65292;&#27515;&#22899;&#21253;&#31455;&#28982;&#36827;&#20891;&#22269;&#38469;&#24066;&#22330;&#65292;&#30495;&#19981;&#31616;&#21333;&#12290;</p><p><br></p><p>&#58566;&#58566;&#21507;&#23436;&#39277;&#65292;&#31361;&#28982;&#21548;&#35265;&#19977;&#27004;&#22909;&#21557;&#65292;&#19968;&#20010;&#30007;&#22768;&#65292;&#19968;&#20010;&#22899;&#22768;&#65292;&#38393;&#21040;&#19971;&#24425;&#65292;&#25105;&#21482;&#21548;&#35265;&#20182;&#20204;&#39740;&#26432;</p><p>&#33324;&#20105;&#28818;&#65292;&#19981;&#30693;&#21457;&#29983;&#20160;&#40637;&#20107;&#24773;&#65292;&#19968;&#20250;&#20799;&#65292;&#35265;&#20010;&#30007;&#20154;&#36214;&#20010;&#32769;&#23110;&#20986;&#26469;&#65292;&#22905;&#32769;&#23110;&#24179;&#26102;&#37117;&#22909;&#28418;&#20142;&#65292;</p><p>&#29616;&#22312;&#21741;&#20102;&#36215;&#26469;&#65292;&#23601;&#26356;&#21152;&#26970;&#26970;&#21487;&#24604;&#65292;&#20154;&#35265;&#20154;&#29233;&#12290;</p><p><br></p><p>&#58566;&#58566;&#36825;&#20301;&#20911;&#22826;&#22826;&#21482;&#31359;&#20102;&#20214;&#30561;&#34915;&#65292;&#22905;&#32769;&#20844;&#20063;&#30495;&#26159;&#30340;&#65292;&#36214;&#20010;&#32769;&#23110;&#20986;&#34903;&#65292;&#24819;&#20923;&#27515;&#22905;&#21527;&#65311;&#33673;&#33673;&#21644;</p><p>&#25105;&#21516;&#26102;&#38388;&#20986;&#26469;&#65292;&#35265;&#21040;&#20911;&#22826;&#23396;&#33510;&#26080;&#21161;&#65292;&#23601;&#21483;&#22905;&#21040;&#33673;&#33673;&#23627;&#37324;&#22352;&#19968;&#22352;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#26159;&#33391;&#23478;&#22919;&#22899;&#65292;&#22312;&#19968;&#27004;&#20964;&#30340;&#23627;&#37324;&#24403;&#28982;&#21608;&#36523;&#19981;&#33258;&#22312;&#21862;&#65292;&#31361;&#28982;&#65292;&#21448;&#26377;&#23458;&#35167;&#38047;&#65292;&#37027;&#20010;</p><p>&#23458;&#20154;&#35265;&#21040;&#20911;&#22826;&#22826;&#65292;&#30524;&#37329;&#37329;&#26395;&#20303;&#22905;&#65292;&#35777;&#26126;&#20911;&#22826;&#30340;&#21560;&#24341;&#21147;&#22909;&#36807;&#33673;&#33673;&#21644;&#23194;&#23194;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35265;&#36825;&#26679;&#30340;&#29615;&#22659;&#65292;&#23601;&#23545;&#20911;&#22826;&#22826;&#35828;&#8758;&#8220;&#19981;&#22914;&#21040;&#25105;&#19978;&#38754;&#22352;&#19968;&#38453;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22914;&#22352;&#38024;&#27631;&#65292;&#24403;&#28982;&#27714;&#20043;&#19981;&#24471;&#21862;&#65281;&#19978;&#21040;&#25105;&#23478;&#37324;&#65292;&#23396;&#30007;&#23521;&#22899;&#65292;&#22823;&#23478;&#37117;&#22909;&#19981;&#33258;&#22312;&#12290;&#25105;&#24515;</p><p>&#24819;&#8758;&#8220;&#27515;&#23601;&#27515;&#21862;&#65281;&#36825;&#40637;&#22909;&#21619;&#30340;&#32933;&#29482;&#32905;&#65292;&#27809;&#26377;&#29702;&#30001;&#21040;&#21475;&#37117;&#19981;&#21507;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#26044;&#26159;&#20046;&#65292;&#25105;&#23601;&#20498;&#20102;&#26479;&#26377;&#26009;&#30340;&#21487;&#20048;&#32473;&#22905;&#39278;&#12290;&#20911;&#22826;&#22826;&#24179;&#26102;&#21516;&#25105;&#37117;&#27809;&#26377;&#20160;&#40637;&#35805;&#35762;&#65292;&#35265;&#21040;&#38754;</p><p>&#37117;&#21482;&#26159;&#35762;&#19968;&#20123;&#24223;&#35805;&#12290;&#20170;&#26202;&#23601;&#19981;&#21516;&#20102;&#65292;&#25105;&#38382;&#22905;&#20160;&#40637;&#22905;&#23601;&#35762;&#20160;&#40637;&#65292;&#38382;&#19968;&#21477;&#65292;&#31572;&#21313;&#21477;&#65292;&#21313;&#20998;&#21512;</p><p>&#20316;&#65292;&#25105;&#38382;&#22905;&#20160;&#40637;&#26102;&#20505;&#32467;&#23130;&#65292;&#20294;&#23601;&#30001;&#22905;&#24590;&#26679;&#35748;&#35782;&#22905;&#32769;&#20844;&#24320;&#22987;&#65292;&#19968;&#30452;&#35762;&#21040;&#22905;&#21644;&#20182;&#30340;&#31532;&#19968;&#27425;&#24615;</p><p>&#34892;&#20026;&#12290;&#25105;&#38382;&#22905;&#32769;&#20844;&#28857;&#35299;&#36214;&#20294;&#36208;&#65292;&#22905;&#23601;&#35828;&#22905;&#32769;&#20844;&#22909;&#26292;&#21147;&#65292;&#26202;&#26202;&#37117;&#36843;&#22905;&#24615;&#20132;&#65292;&#22905;&#32047;&#20102;&#65292;&#19981;&#32943;</p><p>&#20570;&#65292;&#32467;&#26524;&#32467;&#26524;&#23601;&#32463;&#24120;&#21557;&#20132;&#12290;</p><p><br></p><p>&#58566;&#58566;&#35762;&#30528;&#35762;&#30528;&#65292;&#22905;&#23601;&#30001;&#21741;&#21464;&#25104;&#31505;&#65292;&#21448;&#21741;&#21448;&#31505;&#65292;&#20998;&#26126;&#26159;&#33647;&#24615;&#24320;&#22987;&#21457;&#20316;&#20102;&#65292;&#25105;&#23545;&#36825;&#26041;&#38754;&#22909;&#26377;</p><p>&#32463;&#39564;&#65292;&#30693;&#36947;&#26159;&#26102;&#20505;&#20986;&#25307;&#20102;&#65292;&#26044;&#26159;&#23601;&#29992;&#25163;&#25645;&#20303;&#22905;&#30340;&#32937;&#33162;&#22836;&#20316;&#29366;&#23433;&#24944;&#22905;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#35828;&#22909;&#28909;&#65292;&#21483;&#25105;&#24320;&#20919;&#27668;&#65292;&#25105;&#23545;&#22905;&#35828;&#36947;&#8758;&#8220;&#19981;&#22914;&#33073;&#21435;&#30561;&#34957;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#19968;&#33073;&#19979;&#30561;&#34957;&#65292;&#23601;&#35265;&#21040;&#22905;&#25163;&#33218;&#19978;&#38754;&#26377;&#34987;&#25171;&#36807;&#30340;&#20260;&#30165;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#32769;&#20844;&#24590;&#40637;&#27531;&#24525;&#21568;&#65281;&#36825;&#26679;&#34384;&#24453;&#20320;&#37117;&#34892;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#27490;&#21568;&#65281;&#20182;&#36824;&#21676;&#25105;&#30340;&#20083;&#25151;&#65292;&#21676;&#30772;&#20102;&#30382;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#32473;&#25105;&#30475;&#30475;&#65281;&#8221;&#36825;&#25307;&#21483;&#25171;&#34503;&#38543;&#26829;&#19978;&#12290;&#20911;&#22826;&#26395;&#20303;&#25105;&#65292;&#30524;&#30555;&#37324;&#20805;&#28385;&#30097;&#24785;&#65292;&#22905;&#37027;&#23545;&#30524;&#29664;&#30495;</p><p>&#26159;&#36855;&#20154;&#21040;&#32477;&#65292;&#30524;&#22823;&#22823;&#65292;&#19968;&#38754;&#27700;&#27754;&#27754;&#65292;&#25105;&#19968;&#25163;&#25199;&#24320;&#22905;&#37027;&#20214;&#24213;&#34923;&#65292;&#25289;&#20302;&#20010;&#33016;&#22260;&#65292;&#21719;&#65281;&#27491;&#21568;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#19968;&#21475;&#23601;&#24819;&#21676;&#33853;&#21435;&#65292;&#31361;&#28982;&#21548;&#35265;&#22905;&#22823;&#22768;&#19968;&#21483;&#8758;&#8220;&#19988;&#24930;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#21487;&#26159;&#20911;&#22826;&#22826;&#21482;&#26159;&#20431;&#20431;&#35828;&#36947;&#8758;&#8220;&#19981;&#35201;&#22826;&#22823;&#21147;&#65292;&#28201;&#26580;&#19968;&#28857;&#65292;&#22909;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#65281;&#24403;&#28982;&#22909;&#21862;&#65281;&#36825;&#20010;&#35201;&#27714;&#24456;&#21512;&#29702;&#65292;&#28201;&#26580;&#22043;&#65281;&#25105;&#20250;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#22909;&#28201;&#26580;&#22320;&#29992;&#20004;&#29255;&#22068;&#21767;&#21435;&#22841;&#20303;&#22905;&#30340;&#20083;&#23574;&#65292;&#19981;&#30693;&#26159;&#19981;&#26159;&#24515;&#29702;&#20316;&#29992;&#65292;&#25105;&#35273;&#24471;&#22905;&#22909;&#29980;&#65292;&#22909;</p><p>&#39321;&#12290;&#25105;&#30340;&#33292;&#22836;&#22260;&#20303;&#20010;&#22902;&#22836;&#36716;&#20102;&#21313;&#20960;&#20010;&#22280;&#22280;&#65292;&#28982;&#24460;&#23601;&#22909;&#20687;&#23567;&#23401;&#23376;&#21507;&#22902;&#19968;&#26679;&#22320;&#21550;&#21560;&#30528;&#22905;&#30340;&#20083;</p><p>&#22836;&#12290;</p><p><br></p><p>&#58566;&#58566;&#30007;&#20154;&#30495;&#22855;&#24618;&#65292;&#20010;&#20010;&#22899;&#20154;&#37117;&#26377;&#23545;&#22902;&#65292;&#20854;&#23454;&#27599;&#23545;&#22902;&#37117;&#24046;&#19981;&#22810;&#65292;&#20294;&#20559;&#20559;&#24819;&#35797;&#19968;&#35797;&#27599;&#19968;&#20010;&#22899;</p><p>&#20154;&#65292;&#30475;&#26377;&#27809;&#26377;&#20160;&#40637;&#20998;&#21035;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#37027;&#23545;&#22902;&#23376;&#65292;&#22909;&#20284;&#20004;&#20010;&#30058;&#30707;&#27060;&#65292;&#35828;&#22823;&#19981;&#22823;&#65292;&#35828;&#23567;&#20063;&#19981;&#23567;&#65292;&#32988;&#22312;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#27668;</p><p>&#21619;&#65292;&#19968;&#31181;&#32467;&#36807;&#23130;&#30340;&#22899;&#20154;&#29305;&#26377;&#30340;&#22899;&#20154;&#21619;&#65292;&#25105;&#23601;&#20559;&#20559;&#21916;&#27426;&#36825;&#31181;&#21619;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#21676;&#30528;&#21676;&#30528;&#65292;&#20911;&#22826;&#22826;&#31455;&#28982;&#27604;&#25105;&#36824;&#32905;&#32039;&#65292;&#22905;&#33258;&#24049;&#21093;&#24471;&#19968;&#20214;&#19981;&#30041;&#65292;&#25265;&#20303;&#25105;&#65292;&#20294;&#22905;&#30340;&#21151;&#22827;&#23601;</p><p>&#26222;&#26222;&#36890;&#36890;&#65292;&#19981;&#36807;&#65292;&#22905;&#37027;&#20010;&#32905;&#27934;&#23601;&#32988;&#22312;&#22815;&#32039;&#65292;&#22815;&#25910;&#32553;&#21147;&#65292;&#25105;&#30340;&#38451;&#20855;&#19968;&#20837;&#21040;&#37324;&#38754;&#65292;&#23601;&#22909;&#20284;&#26377;</p><p>&#26465;&#27233;&#31563;&#22871;&#20303;&#40863;&#22836;&#20284;&#30340;&#12290;&#22909;&#24425;&#65292;&#22905;&#37117;&#31639;&#22909;&#27748;&#27700;&#65292;&#25554;&#24471;&#20004;&#25554;&#65292;&#23601;&#28139;&#27700;&#38271;&#27969;&#65292;&#36824;&#26377;&#19968;&#31181;&#22909;&#24378;&#28872;</p><p>&#30340;&#28139;&#27700;&#27668;&#21619;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20854;&#23454;&#20063;&#21487;&#33021;&#26377;&#28857;&#20799;&#21464;&#24577;&#65292;&#30342;&#22240;&#25105;&#26377;&#19968;&#20010;&#21980;&#22909;&#65292;&#23601;&#26159;&#21916;&#27426;&#38395;&#22899;&#20154;&#30340;&#28139;&#27700;&#12290;&#28139;&#27700;&#30495;&#30340;</p><p>&#22909;&#21619;&#65281;&#20010;&#20010;&#22899;&#20154;&#30340;&#21619;&#36947;&#37117;&#19981;&#30456;&#21516;&#65292;&#25105;&#19968;&#38395;&#21040;&#37027;&#38453;&#27668;&#21619;&#23601;&#20250;&#22909;&#20914;&#21160;&#12290;</p><p><br></p><p>&#58566;&#58566;&#26044;&#26159;&#65292;&#25105;&#24840;&#25554;&#24840;&#22823;&#21147;&#65292;&#24840;&#25554;&#24840;&#26377;&#21170;&#12290;&#20911;&#22826;&#22826;&#24179;&#26102;&#30340;&#26679;&#23376;&#22909;&#26031;&#25991;&#65292;&#20570;&#36215;&#29233;&#26469;&#20063;&#27809;&#26377;&#25216;</p><p>&#24039;&#21487;&#35328;&#65292;&#19981;&#36807;&#32988;&#22312;&#22815;&#29378;&#12289;&#22815;&#25918;&#12289;&#22815;&#33633;&#12290;&#20294;&#30340;&#33136;&#22909;&#20687;&#34503;&#19968;&#26679;&#25197;&#26469;&#25197;&#21435;&#65292;&#22905;&#30340;&#22068;&#19981;&#20572;&#22320;&#21563;&#25105;</p><p>&#30524;&#32819;&#21475;&#40763;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20854;&#23454;&#65292;&#25105;&#37117;&#19981;&#24819;&#22826;&#24555;&#29609;&#23436;&#65292;&#19981;&#36807;&#65292;&#27809;&#21150;&#27861;&#21862;&#65292;&#21482;&#24618;&#33258;&#24049;&#23398;&#33402;&#19981;&#31934;&#65292;&#25554;&#20102;&#19981;&#22815;&#19968;&#30334;&#19979;</p><p>&#23601;&#35201;&#23556;&#65292;&#19968;&#23556;&#23601;&#23556;&#20102;&#21313;&#20108;&#19979;&#12290;&#36825;&#37117;&#31639;&#26159;&#25105;&#36817;&#24180;&#26368;&#22909;&#30340;&#35760;&#24405;&#20102;&#65281;</p><p><br></p><p>&#58566;&#58566;&#23556;&#23436;&#20043;&#24460;&#65292;&#22905;&#22909;&#19981;&#28385;&#24847;&#65292;&#24819;&#20877;&#20570;&#19968;&#27425;&#65292;&#20294;&#25105;&#37117;&#27809;&#21619;&#21862;&#65292;&#19968;&#26044;&#30561;&#22823;&#35273;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22825;&#19968;&#20809;&#65292;&#20911;&#22826;&#22826;&#23601;&#35828;&#35201;&#36208;&#20102;&#65292;&#20020;&#36208;&#26102;&#65292;&#22905;&#35821;&#37325;&#28145;&#38271;&#22320;&#23545;&#25105;&#35828;&#8758;&#8220;&#38472;&#20808;&#29983;&#65292;&#20320;&#30340;&#20154;&#36825;</p><p>&#40637;&#22909;&#65292;&#25105;&#20063;&#19981;&#24819;&#39575;&#20320;&#65292;&#20854;&#23454;&#25105;&#21516;&#19976;&#22827;&#20043;&#25152;&#20197;&#38393;&#20132;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#27838;&#33457;&#24825;&#33609;&#65292;&#23558;&#24615;&#30149;&#20256;&#27844;&#32473;</p><p>&#25105;&#65292;&#24635;&#20043;&#65292;&#25105;&#21149;&#20320;&#23613;&#24555;&#21435;&#39564;&#19968;&#39564;&#36523;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#27515;&#21862;&#65281;&#36825;&#27425;&#21487;&#22351;&#20107;&#21862;&#65281;&#25105;&#19968;&#30452;&#37117;&#35828;&#22899;&#20154;&#20449;&#19981;&#36807;&#21862;&#65281;&#20911;&#22826;&#22826;&#37027;&#26679;&#23376;&#36824;&#32431;&#36807;&#21608;&#24935;&#25935;&#65292;&#24590;</p><p>&#40637;&#20063;&#24819;&#19981;&#21040;&#21644;&#22905;&#23544;&#39118;&#19968;&#24230;&#31455;&#20250;&#24825;&#20986;&#36825;&#26679;&#30340;&#20107;&#26469;&#65281;</p><p><br></p><p>&#58566;&#58566;&#21040;&#21397;&#25152;&#23567;&#20415;&#26102;&#65292;&#19981;&#30693;&#26159;&#19981;&#26159;&#24515;&#29702;&#20316;&#29992;&#65292;&#31455;&#35273;&#24471;&#38544;&#38544;&#20316;&#30171;&#65292;&#30475;&#26469;&#37117;&#35201;&#21363;&#21051;&#21435;&#39564;&#34880;&#65281;&#22238;</p><p>&#24515;&#19968;&#24819;&#65292;&#21435;&#30475;&#31169;&#23478;&#31169;&#29983;&#65292;&#23601;&#36229;&#30721;&#35201;&#20960;&#30334;&#22359;&#65292;&#23601;&#31639;&#21435;&#20844;&#31435;&#21307;&#38498;&#37117;&#35201;&#25910;&#25346;&#21495;&#36153;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20570;&#20154;&#37266;&#30446;&#65292;&#24403;&#28982;&#26377;&#35745;&#35851;&#21862;&#65281;&#25320;&#20010;&#30005;&#35805;&#19968;&#38382;&#65292;&#20877;&#25320;&#20010;&#30005;&#35805;&#21435;&#23478;&#35745;&#20250;&#39044;&#32422;&#65292;&#21364;&#26159;&#32422;&#37117;</p><p>&#19981;&#29992;&#32422;&#65292;&#21363;&#21051;&#23601;&#26377;&#26399;&#65292;&#21483;&#25105;&#19979;&#21320;&#21435;&#65292;&#38590;&#36947;&#39321;&#28207;&#30495;&#30340;&#27809;&#26377;&#20160;&#40637;&#20154;&#21435;&#25424;&#31934;&#65311;</p><p><br></p><p>&#58566;&#58566;&#21435;&#25424;&#34880;&#21487;&#20197;&#20813;&#36153;&#39564;&#34880;&#65292;&#21435;&#25424;&#31934;&#23601;&#20813;&#36153;&#24110;&#20320;&#39564;&#36523;&#65292;&#27178;&#31446;&#25105;&#38065;&#23601;&#19981;&#22810;&#65292;&#31934;&#23601;&#22823;&#25226;&#65281;&#35265;&#21040;</p><p>&#20010;&#25252;&#22763;&#23567;&#22992;&#65292;&#30331;&#35760;&#22909;&#20294;&#23601;&#26367;&#25105;&#39564;&#34880;&#12290;</p><p><br></p><p>&#58566;&#58566;&#39564;&#34880;&#25253;&#21578;&#26410;&#20986;&#26469;&#21069;&#65292;&#25105;&#32039;&#24352;&#21040;&#25104;&#36523;&#37117;&#38663;&#65292;&#28107;&#30149;&#23601;&#35805;&#26377;&#24471;&#21307;&#65292;&#27844;&#19978;&#29233;&#28363;&#23601;&#30495;&#20498;&#38665;&#21679;&#65281;</p><p><br></p><p>&#58566;&#58566;&#30495;&#22909;&#24425;&#65292;&#39564;&#34880;&#25253;&#21578;&#35828;&#25105;&#20160;&#40637;&#20107;&#37117;&#27809;&#26377;&#65292;&#21487;&#20197;&#25424;&#31934;&#65292;&#25105;&#25343;&#30528;&#26377;&#20010;&#20828;&#36827;&#19968;&#38388;&#25151;&#65292;&#24187;&#24819;&#30528;</p><p>&#21644;&#21018;&#25165;&#37027;&#20010;&#25252;&#22763;&#23567;&#22992;&#24615;&#20132;&#12290;&#25105;&#24038;&#21491;&#25163;&#36718;&#27969;&#26469;&#65292;&#32456;&#26044;&#35201;&#23556;&#31934;&#20102;&#65281;&#36825;&#19968;&#22238;&#25105;&#23556;&#20102;&#21313;&#19977;&#19979;&#65292;&#30772;</p><p>&#20197;&#21069;&#21943;&#27974;&#30340;&#32426;&#24405;&#65292;&#25105;&#25343;&#30528;&#20010;&#20828;&#20132;&#32473;&#25252;&#22763;&#23567;&#22992;&#65292;&#35273;&#24471;&#33258;&#24049;&#20174;&#26469;&#27809;&#35797;&#36807;&#36825;&#26679;&#23041;&#29467;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25424;&#31934;&#21407;&#26469;&#36825;&#40637;&#31616;&#21333;&#65292;&#36820;&#21040;&#20303;&#22788;&#30340;&#27004;&#19979;&#65292;&#35265;&#21040;&#20911;&#20808;&#29983;&#25302;&#20303;&#20911;&#22826;&#22826;&#65292;&#22905;&#20204;&#26152;&#22825;&#25165;&#21557;&#20132;&#21557;</p><p>&#21040;&#19971;&#24425;&#65292;&#20170;&#26085;&#21448;&#36825;&#26679;&#20146;&#28909;&#65292;&#30495;&#26159;&#33707;&#21517;&#22855;&#22937;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22909;&#22312;&#25105;&#37117;&#26377;&#25910;&#33719;&#65292;&#20911;&#22826;&#22826;&#20010;&#31934;&#36196;&#28316;&#20809;&#22320;&#35753;&#25105;&#30475;&#36807;&#65292;&#22905;&#30340;&#30340;&#20083;&#25151;&#20063;&#25720;&#36807;&#65292;&#22905;&#37027;&#20010;&#23567;&#32905;</p><p>&#27934;&#37117;&#35753;&#25105;&#25554;&#36807;&#12290;&#25105;&#20170;&#26085;&#24515;&#24773;&#22909;&#25955;&#65292;&#30475;&#30528;&#20911;&#22826;&#22826;&#25197;&#30528;&#23617;&#32929;&#19978;&#27004;&#26799;&#65292;&#25105;&#23601;&#22312;&#24460;&#38754;&#21561;&#21475;&#21736;&#65292;&#20182;</p><p>&#32769;&#20844;&#31361;&#28982;&#25319;&#36716;&#22836;&#65292;&#20851;&#20844;&#20284;&#30340;&#38754;&#23380;&#65292;&#30524;&#30555;&#30447;&#20303;&#25105;&#65292;&#21523;&#21040;&#25105;&#37117;&#22836;&#37117;&#32553;&#20102;&#12290;&#25105;&#24515;&#37324;&#39554;&#36947;&#8758;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#22909;&#21568;&#65281;&#32769;&#20911;&#65292;&#19979;&#27425;&#25105;&#19968;&#23450;&#24178;&#24471;&#20320;&#32769;&#23110;&#23617;&#32929;&#24320;&#33457;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#32463;&#36807;&#20108;&#27004;&#65292;&#23194;&#23194;&#31361;&#28982;&#24320;&#38376;&#25289;&#25105;&#36827;&#21435;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21890;&#21890;&#21890;&#65281;&#20320;&#32465;&#26550;&#21568;&#65311;&#8221;&#25105;&#39118;&#36259;&#22320;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21035;&#39038;&#30528;&#35828;&#31505;&#21862;&#65281;&#20320;&#24555;&#21435;&#25937;&#33673;&#33673;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20160;&#40637;&#20107;&#65292;&#35201;&#21483;&#20154;&#25937;&#21629;&#65311;&#22905;&#22312;&#37027;&#37324;&#21568;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22312;&#22905;&#25151;&#37324;&#65292;&#27491;&#22312;&#25509;&#23458;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#37027;&#19981;&#38169;&#22043;&#65281;&#23458;&#20284;&#20113;&#26469;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#19968;&#20010;&#21464;&#24577;&#30340;&#23458;&#20154;&#65281;&#20182;&#26469;&#36807;&#19977;&#27425;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#21464;&#24577;&#65292;&#19978;&#27425;&#24046;&#19968;&#28857;&#25972;&#21040;&#33673;&#33673;&#27531;&#24223;&#65292;</p><p>&#36825;&#27425;&#26356;&#31163;&#35889;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#30495;&#30340;&#21527;&#65311;&#8221;&#25105;&#35805;&#36824;&#27809;&#35828;&#23436;&#65292;&#23601;&#21548;&#35265;&#33673;&#33673;&#23574;&#21483;&#19968;&#22768;&#8758;&#8220;&#21703;&#65281;&#25937;&#21629;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#38382;&#23194;&#23194;&#20026;&#20160;&#40637;&#19981;&#25253;&#35686;&#65292;&#23194;&#23194;&#35828;&#8758;&#8220;&#20570;&#36825;&#34892;&#29983;&#24847;&#65292;&#20813;&#24471;&#36807;&#37117;&#19981;&#24819;&#24778;&#21160;&#35686;&#26041;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#35828;&#30340;&#20063;&#26159;&#65292;&#19981;&#36807;&#65292;&#25105;&#37117;&#27809;&#21150;&#27861;&#21862;&#65281;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20294;&#20320;&#26159;&#30007;&#20154;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21769;&#65281;&#22899;&#20154;&#21482;&#25026;&#24471;&#21033;&#29992;&#30007;&#20154;&#65292;&#22909;&#65281;&#27515;&#23601;&#27515;&#21862;&#65281;&#26082;&#28982;&#20449;&#24471;&#36807;&#25105;&#65292;&#19968;&#26044;&#33293;&#21629;&#38506;&#22899;&#20154;&#65292;&#25105;&#25293;</p><p>&#19968;&#25293;&#24515;&#21475;&#65292;&#21560;&#19968;&#21475;&#22823;&#27668;&#65292;&#19968;&#33050;&#23601;&#36386;&#24320;&#38376;&#12290;&#21482;&#35265;&#33673;&#33673;&#34987;&#19968;&#20010;&#30007;&#20154;&#20498;&#21514;&#20303;&#20004;&#21482;&#33050;&#65292;&#32923;&#38376;&#37324;&#25554;</p><p>&#20303;&#19968;&#25903;&#28857;&#30528;&#30340;&#34593;&#28891;&#65292;&#38452;&#21767;&#20063;&#22841;&#20303;&#19968;&#25903;&#32418;&#34593;&#28891;&#65292;&#36824;&#26377;&#65292;&#33673;&#33673;&#20010;&#23617;&#32929;&#34987;&#20154;&#30011;&#19978;&#20960;&#20010;&#21516;&#24515;&#22278;&#65292;</p><p>&#20013;&#38388;&#27833;&#30528;&#32418;&#33394;&#65292;&#21407;&#26469;&#37027;&#20010;&#30007;&#20154;&#22312;&#39134;&#26631;&#65292;&#29992;&#33673;&#33673;&#20010;&#23617;&#32929;&#20570;&#38774;&#12290;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#36825;&#26679;&#29609;&#37117;&#34892;&#21527;&#65311;&#25105;&#26395;&#30528;&#37027;&#30007;&#20154;&#65292;&#22823;&#21483;&#36947;&#8758;&#8220;&#20320;&#26159;&#19981;&#26159;&#31070;&#32463;&#30149;&#65292;&#36825;&#26679;&#30340;&#29609;&#27861;&#26159;&#19981;</p><p>&#26159;&#24819;&#25630;&#20986;&#20154;&#21629;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21890;&#65281;&#25105;&#26377;&#32473;&#38065;&#30340;&#65281;&#25105;&#32473;&#21452;&#20493;&#20215;&#38065;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26377;&#38065;&#23601;&#21487;&#20197;&#20081;&#26469;&#21527;&#65311;&#8221;&#25105;&#22823;&#22768;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20986;&#24471;&#26469;&#20570;&#65292;&#24212;&#35813;&#39044;&#30528;&#36825;&#26679;&#21862;&#65281;&#8221;&#20182;&#20063;&#22823;&#22823;&#22768;&#22320;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#27809;&#26377;&#26377;&#39044;&#30528;&#36825;&#26679;&#21734;&#65281;&#30495;&#19981;&#22909;&#24847;&#24605;&#12290;&#8221;&#25105;&#20063;&#22823;&#22768;&#22320;&#35828;&#12290;&#25105;&#19968;&#30452;&#37117;&#22909;&#24597;&#20182;&#20250;&#20142;&#20986;&#40657;&#31038;</p><p>&#20250;&#32972;&#26223;&#65292;&#22909;&#24425;&#22905;&#27809;&#26377;&#65292;&#35777;&#26126;&#36825;&#20154;&#20063;&#27809;&#26377;&#20160;&#40637;&#32972;&#26223;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#23601;&#24694;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#20182;&#23545;&#25105;&#35828;&#8758;&#8220;&#20320;&#36825;&#22899;&#20154;&#19981;&#32473;&#29609;&#23601;&#24471;&#22238;&#27700;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22238;&#20320;&#26465;&#21629;&#21862;&#65281;&#20320;&#25630;&#21040;&#22905;&#19968;&#36523;&#20260;&#30165;&#24590;&#40637;&#35745;&#31639;&#21568;&#65311;&#36180;&#27748;&#33647;&#36153;&#20877;&#35762;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#35828;&#20160;&#40637;&#21568;&#65281;&#37027;&#37324;&#26377;&#19968;&#36523;&#20260;&#30165;&#21568;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#25918;&#20160;&#40637;&#23617;&#65292;&#24515;&#28789;&#19978;&#30340;&#21019;&#20260;&#24590;&#40637;&#35745;&#31639;&#65292;&#20808;&#25343;&#19977;&#19975;&#38134;&#27748;&#33647;&#36153;&#65292;&#36180;&#36175;&#24930;&#24930;&#20877;&#35762;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22823;&#21733;&#65292;&#26377;&#20107;&#24930;&#24930;&#35762;&#22043;&#65281;&#31639;&#21862;&#65292;&#31639;&#25105;&#20498;&#38665;&#65292;&#19981;&#29992;&#22238;&#27700;&#20102;&#65292;&#23601;&#36825;&#26679;&#31639;&#25968;&#20102;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#37027;&#30007;&#20154;&#28784;&#28316;&#28316;&#22320;&#36208;&#20102;&#65292;&#25105;&#35265;&#33673;&#33673;&#33080;&#37096;&#34920;&#24773;&#22909;&#30171;&#33510;&#65292;&#25105;&#23601;&#36208;&#36807;&#21435;&#65292;&#19968;&#19979;&#23376;&#23601;&#25300;&#20986;&#23617;&#32929;</p><p>&#19978;&#38754;&#30340;&#39134;&#38230;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21710;&#21727;&#65281;&#22909;&#30171;&#21568;&#65281;&#8221;&#33673;&#33673;&#21483;&#30528;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#24597;&#65292;&#19981;&#24597;&#65292;&#19968;&#38453;&#23601;&#27809;&#26377;&#20107;&#20102;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#19981;&#35201;&#65292;&#25105;&#35201;&#20320;&#25619;&#25619;&#37027;&#37324;&#65281;&#8221;&#33673;&#33673;&#30495;&#20250;&#35784;&#23047;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#31561;&#25105;&#25918;&#20320;&#19979;&#26469;&#21862;&#65281;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#35201;&#25918;&#21568;&#65292;&#25105;&#21916;&#27426;&#21514;&#20303;&#35753;&#20320;&#25720;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21568;&#65281;&#21018;&#25165;&#37027;&#20154;&#21514;&#20303;&#20320;&#65292;&#20320;&#21448;&#20081;&#21483;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#21916;&#27426;&#35753;&#20320;&#21514;&#65292;&#19981;&#21916;&#27426;&#35753;&#20182;&#21514;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#30495;&#32473;&#22905;&#27668;&#22351;&#65292;&#19981;&#36807;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#22909;&#33635;&#24184;&#65292;&#22909;&#26377;&#38754;&#23376;&#65292;&#33021;&#22815;&#24471;&#21040;&#32654;&#20154;&#22402;&#38738;&#65292;&#30495;&#26159;&#27515;&#20102;</p><p>&#37117;&#20540;&#24471;&#65281;&#25105;&#36330;&#19979;&#26469;&#65292;&#27491;&#24819;&#20280;&#26465;&#33292;&#22836;&#20986;&#26469;&#33300;&#22905;&#65292;&#23194;&#23194;&#31449;&#22312;&#25105;&#24460;&#38754;&#31505;&#36947;&#8758;&#8220;&#22075;&#65281;&#20320;&#23545;&#33673;&#33673;&#36825;</p><p>&#40637;&#22909;&#65292;&#38590;&#24618;&#24471;&#22905;&#35828;&#21457;&#26790;&#37117;&#26790;&#35265;&#20320;&#24615;&#20132;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#26395;&#19968;&#26395;&#33673;&#33673;&#65292;&#22905;&#31455;&#28982;&#38754;&#37117;&#32418;&#20102;&#65292;&#35777;&#26126;&#23194;&#23194;&#19981;&#26159;&#35828;&#35854;&#65281;&#21407;&#26469;&#12302;&#40481;&#12303;&#37117;&#20250;&#38754;&#32418;&#65281;&#30495;&#26159;</p><p>&#23569;&#35265;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#25300;&#20986;&#20004;&#25903;&#33098;&#28891;&#20986;&#26469;&#65292;&#33673;&#33673;&#23601;&#23545;&#25105;&#35828;&#8758;&#8220;&#19981;&#35201;&#25918;&#25105;&#19979;&#26469;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#25918;&#20320;&#65311;&#20320;&#24819;&#24590;&#26679;&#21568;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24202;&#19978;&#38754;&#26377;&#26465;&#30382;&#38829;&#65292;&#20320;&#25343;&#36807;&#25171;&#25105;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#27515;&#22899;&#21253;&#65281;&#21407;&#26469;&#33258;&#24049;&#26377;&#34987;&#34384;&#24453;&#29378;&#65292;&#36824;&#35828;&#20154;&#23478;&#34384;&#24453;&#20320;&#65292;&#20250;&#19981;&#20250;&#25105;&#38169;&#24618;&#21018;&#25165;&#37027;&#20010;&#30007;&#20154;&#21602;&#65311;</p><p>&#19981;&#29702;&#21862;&#65292;&#25105;&#37117;&#24456;&#23569;&#29609;&#65331;&#65325;&#36825;&#19996;&#35199;&#65292;&#26082;&#28982;&#20339;&#20154;&#36175;&#38754;&#65292;&#24403;&#28982;&#35201;&#22857;&#38506;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#25343;&#30528;&#30382;&#38829;&#65292;&#36731;&#36731;&#25769;&#22905;&#20004;&#19979;&#65292;&#33673;&#33673;&#35828;&#8758;&#8220;&#20320;&#21648;&#30140;&#25105;&#65292;&#30495;&#19981;&#26505;&#25105;&#23545;&#20320;&#22909;&#21734;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#36731;&#36731;&#22320;&#25171;&#65292;&#22905;&#23601;&#35784;&#30171;&#29378;&#21483;&#65292;&#19968;&#26102;&#21448;&#21483;&#30171;&#65292;&#19968;&#26102;&#21448;&#21483;&#22909;&#36807;&#30270;&#12290;&#25171;&#23436;&#20043;&#24460;&#65292;&#25105;&#23601;&#24819;&#21040;</p><p>&#19968;&#20010;&#22909;&#21050;&#28608;&#30340;&#24615;&#20132;&#26041;&#27861;&#65292;&#25105;&#25343;&#20004;&#24352;&#20979;&#65292;&#20998;&#21035;&#25918;&#22312;&#22905;&#23617;&#32929;&#20004;&#36793;&#65292;&#28982;&#24460;&#25105;&#31449;&#22312;&#20004;&#24352;&#20979;&#20043;&#19978;&#65292;</p><p>&#19968;&#24038;&#19968;&#21491;&#65292;&#26044;&#26159;&#20046;&#65292;&#25105;&#30340;&#32905;&#26834;&#23601;&#23545;&#27491;&#22905;&#30340;&#32905;&#27934;&#12290;&#25105;&#30340;&#40863;&#22836;&#22312;&#22905;&#38452;&#27611;&#20043;&#19978;&#30952;&#20102;&#30952;&#65292;&#30952;&#21040;&#30828;</p><p>&#26758;&#26758;&#23601;&#25554;&#36827;&#21435;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25509;&#30528;&#65292;&#25105;&#23601;&#19968;&#36215;&#19968;&#33853;&#65292;&#19968;&#20986;&#19968;&#20837;&#22320;&#25277;&#25554;&#36215;&#26469;&#12290;&#21021;&#26102;&#36824;&#20197;&#20026;&#22909;&#36807;&#30270;&#65292;&#21407;&#26469;&#22909;&#36763;&#33510;&#65292;&#31532;</p><p>&#19968;&#8758;&#26041;&#21521;&#19981;&#23545;&#65292;&#25105;&#30340;&#38451;&#20855;&#32960;&#30828;&#20043;&#24460;&#22909;&#20687;&#39640;&#23556;&#28846;&#21521;&#22825;&#65292;&#29616;&#22312;&#21364;&#35201;&#35201;&#23556;&#21521;&#22320;&#12290;&#31532;&#20108;&#8758;&#25105;&#22909;&#20284;</p><p>&#22352;&#38544;&#24418;&#26885;&#65292;&#32047;&#24471;&#35201;&#27515;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#23601;&#36807;&#30270;&#21679;&#65281;&#25105;&#38148;&#24471;&#20960;&#38148;&#65292;&#22905;&#24050;&#32463;&#26377;&#39640;&#28526;&#65292;&#19981;&#20572;&#22320;&#21912;&#27668;&#65292;&#21483;&#24471;&#19981;&#28165;&#19981;&#26970;&#65292;&#38590;&#20026;&#25105;</p><p>&#36825;&#40637;&#21334;&#21147;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25554;&#20102;&#19968;&#20250;&#20799;&#23601;&#23556;&#20986;&#26469;&#65292;&#25105;&#23558;&#32905;&#26834;&#19968;&#25277;&#65292;&#23601;&#23558;&#31934;&#28082;&#23556;&#21521;&#22905;&#30340;&#20083;&#25151;&#12290;&#36825;&#39184;&#20813;&#36153;&#39184;&#21487;&#21507;&#24471;</p><p>&#22909;&#36763;&#33510;&#65292;&#25105;&#33136;&#21448;&#30171;&#65292;&#33050;&#21448;&#36719;&#65292;&#25918;&#33673;&#33673;&#19979;&#26469;&#24460;&#65292;&#23601;&#25308;&#25308;&#36208;&#20154;&#65292;&#19979;&#27425;&#37117;&#19981;&#36825;&#26679;&#29609;&#21862;&#65281;&#30495;&#26159;&#36148;</p><p>&#38065;&#20080;&#38590;&#21463;&#12290;</p><p><br></p><p>&#58566;&#58566;&#36825;&#20960;&#20010;&#26032;&#25151;&#23458;&#37117;&#31639;&#22909;&#21512;&#20316;&#65292;&#26376;&#23614;&#23601;&#33258;&#21160;&#33258;&#35273;&#20132;&#19979;&#20010;&#26376;&#31199;&#65292;&#19981;&#29992;&#36861;&#25968;&#65292;&#20170;&#26085;&#25343;&#20004;&#24352;&#25903;</p><p>&#31080;&#21435;&#38134;&#34892;&#20837;&#25968;&#65292;&#36820;&#21040;&#27004;&#19979;&#65292;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#24773;&#20917;&#30495;&#30340;&#20081;&#36807;&#25171;&#20183;&#65292;&#21313;&#20960;&#20010;&#34013;&#24125;&#23376;&#21152;&#19978;&#20891;&#35013;&#22260;</p><p>&#20303;&#26465;&#19978;&#28023;&#34903;&#65292;&#28982;&#24460;&#19968;&#12289;&#20108;&#12289;&#19977;&#65292;&#29378;&#39118;&#25195;&#33853;&#21494;&#24335;&#23558;&#40644;&#33394;&#25307;&#29260;&#25286;&#20010;&#28165;&#20809;&#12290;</p><p><br></p><p>&#58566;&#58566;&#19968;&#35265;&#21040;&#25105;&#65292;&#33673;&#33673;&#23601;&#36208;&#36807;&#26469;&#35828;&#36947;&#8758;&#8220;&#38472;&#20808;&#29983;&#65292;&#26469;&#21862;&#65281;&#25972;&#30871;&#39184;&#34507;&#38754;&#35831;&#20320;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#20204;&#34987;&#20154;&#23478;&#25286;&#25307;&#29260;&#65292;&#36824;&#21507;&#24471;&#19979;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21734;&#65281;&#30001;&#20182;&#20204;&#25286;&#21862;&#65281;&#38463;&#22992;&#22823;&#25226;&#38065;&#65292;&#25286;&#20102;&#26356;&#22909;&#65292;&#21453;&#27491;&#25105;&#37117;&#24819;&#25442;&#19968;&#20010;&#22823;&#30340;&#65281;&#8221;&#23194;&#23194;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#35201;&#38065;&#21527;&#65311;&#8221;&#25105;&#39030;&#20102;&#22905;&#19968;&#21477;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#33457;&#24471;&#22810;&#23569;&#21568;&#65281;&#35753;&#30007;&#20154;&#22810;&#24178;&#20004;&#27425;&#23601;&#22815;&#21862;&#65281;&#8221;&#23194;&#23194;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#35805;&#27809;&#35828;&#23436;&#65292;&#33673;&#33673;&#24050;&#32463;&#25972;&#20102;&#30871;&#38754;&#20986;&#26469;&#65292;&#21619;&#36947;&#30495;&#19981;&#38169;&#65281;&#21507;&#23436;&#20102;&#38754;&#65292;&#30475;&#35265;&#33673;&#33673;&#20280;&#20102;&#20280;&#33050;&#65292;</p><p>&#25720;&#20102;&#25720;&#33016;&#65292;&#21719;&#65281;&#24341;&#27515;&#20154;&#65281;&#31361;&#28982;&#38388;&#65292;&#25105;&#30524;&#21069;&#19968;&#20142;&#65292;&#24590;&#40637;&#33673;&#33673;&#30340;&#26679;&#23376;&#36825;&#40637;&#20687;&#28595;&#38376;&#23567;&#22992;&#26446;&#33673;&#33673;</p><p>&#21602;&#65311;&#20197;&#21069;&#27809;&#26377;&#30041;&#24847;&#65292;&#26159;&#22240;&#20026;&#33673;&#33673;&#30340;&#20083;&#25151;&#23567;&#21040;&#25105;&#26681;&#26412;&#26080;&#27861;&#32852;&#24819;&#21040;&#26446;&#33673;&#33673;&#36523;&#19978;&#21435;&#12290;&#26044;&#26159;&#25105;&#21512;</p><p>&#19978;&#21452;&#30524;&#65292;&#21452;&#25163;&#20081;&#25720;&#65292;&#33041;&#23376;&#37324;&#23601;&#24819;&#30528;&#26446;&#33673;&#33673;&#12290;</p><p><br></p><p>&#58566;&#58566;&#30007;&#20154;&#23601;&#26159;&#24187;&#24819;&#22411;&#30340;&#21160;&#29289;&#65292;&#25105;&#22312;&#20004;&#20010;&#20083;&#23792;&#19978;&#38754;&#25628;&#32034;&#65292;&#24819;&#25856;&#19978;&#39640;&#23792;&#65292;&#25688;&#31890;&#22825;&#23665;&#28789;&#33437;&#12290;&#22855;</p><p>&#24618;&#21862;&#65281;&#24590;&#40637;&#27809;&#26377;&#65311;&#25105;&#30529;&#24320;&#30524;&#19968;&#23265;&#65292;&#21704;&#65281;&#21407;&#26469;&#25105;&#19981;&#26159;&#22312;&#25720;&#22905;&#30340;&#20083;&#25151;&#65292;&#32780;&#26159;&#22312;&#25720;&#22905;&#30340;&#23617;&#32929;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21322;&#38381;&#21452;&#30446;&#65292;&#21475;&#20013;&#21756;&#30528;&#32501;&#32501;&#36719;&#35821;&#65292;&#37117;&#19981;&#30693;&#22905;&#22312;&#35762;&#20160;&#40637;&#65292;&#24635;&#20043;&#23601;&#26159;&#22312;&#21483;&#25105;&#24178;&#22905;&#12289;&#25554;</p><p>&#22905;&#65292;&#33673;&#33673;&#22909;&#20687;&#21457;&#29378;&#20351;&#24471;&#65292;&#21407;&#26469;&#22905;&#35762;&#31895;&#21475;&#26102;&#21170;&#36807;&#25105;&#12290;</p><p><br></p><p>&#58566;&#58566;&#24179;&#26102;&#65292;&#25105;&#19968;&#21548;&#35265;&#35278;&#22899;&#20154;&#35762;&#31895;&#21475;&#23601;&#20250;&#26377;&#24615;&#21453;&#24212;&#65292;&#29616;&#22312;&#27491;&#22788;&#26044;&#24615;&#39640;&#28526;&#26399;&#38388;&#65292;&#21548;&#21040;&#22899;&#20154;&#35762;</p><p>&#31895;&#21475;&#65292;&#22825;&#21568;&#65292;&#25105;&#27515;&#21862;&#65281;&#25105;&#29190;&#34880;&#31649;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#23556;&#31934;&#23556;&#20102;&#19971;&#12289;&#20843;&#19979;&#20043;&#24460;&#65292;&#25105;&#23601;&#24320;&#22987;&#24179;&#38745;&#19979;&#26469;&#65292;&#24403;&#25105;&#31163;&#24320;&#33673;&#33673;&#26102;&#65292;&#21407;&#26469;&#23194;&#23194;&#30340;&#23458;&#24050;&#32463;</p><p>&#36208;&#20102; &#12290;&#23194;&#23194;&#31505;&#30528;&#23545;&#25105;&#35828;&#36947;&#8758;&#8220;&#29609;&#24471;&#36825;&#40637;&#21170;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#23194;&#23194;&#65292;&#20320;&#30340;&#23458;&#20154;&#36208;&#20102;&#22909;&#20102;&#21527;&#65311;&#8221;&#25105;&#31505;&#20303;&#31572;&#22905;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#21568;&#65281;&#20320;&#21516;&#33673;&#33673;&#20837;&#25151;&#36825;&#40637;&#20037;&#65292;&#25105;&#24050;&#32463;&#21644;&#19977;&#20010;&#30007;&#20154;&#24615;&#20132;&#36807;&#65292;&#35753;&#20182;&#20204;&#23556;&#31934;&#19977;&#27425;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#19981;&#20687;&#26159;&#22312;&#35828;&#31505;&#65281;&#31350;&#31455;&#26159;&#25105;&#22909;&#21170;&#65292;&#25233;&#25110;&#19977;&#26465;&#40635;&#29993;&#20332;&#22909;&#24046;&#21602;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21516;&#23194;&#23194;&#36825;&#20004;&#26465;&#27515;&#22969;&#19969;&#65292;&#30495;&#30340;&#26159;&#35828;&#24471;&#20986;&#12289;&#20570;&#24471;&#21040;&#65292;&#19968;&#20010;&#31036;&#25308;&#20043;&#24460;&#65292;&#23621;&#28982;&#25346;&#20102;&#20010;&#26356;</p><p>&#22823;&#30340;&#25307;&#29260;&#19978;&#21435;&#12290;&#19981;&#36807;&#65292;&#25307;&#29260;&#19978;&#30340;&#23383;&#21477;&#23601;&#26377;&#19981;&#21516;&#65292;&#21152;&#20102;&#21477;&#12302;&#20080;&#19968;&#36865;&#19968;&#65292;&#26679;&#26679;&#37117;&#34892;&#12303;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33258;&#20174;&#33673;&#33673;&#19968;&#21410;&#24773;&#24895;&#24403;&#33258;&#24049;&#26159;&#25105;&#30340;&#22899;&#20154;&#20043;&#24460;&#65292;&#23194;&#23194;&#23601;&#27604;&#36739;&#23569;&#21644;&#25105;&#20132;&#23230;&#20102;&#12290;&#35828;&#30495;&#30340;&#65292;&#20854;</p><p>&#23454;&#25105;&#26159;&#27604;&#36739;&#21916;&#27426;&#21644;&#23194;&#23194;&#24615;&#20132;&#30340;&#65292;&#38500;&#20102;&#22905;&#30340;&#22823;&#20083;&#25151;&#12289;&#22823;&#23617;&#32929;&#65292;&#25105;&#26368;&#27427;&#36175;&#30340;&#26159;&#22905;&#30340;&#39740;&#20027;&#24847;&#65292;</p><p>&#22909;&#20687;&#31532;&#19968;&#27425;&#65292;&#22905;&#23601;&#29992;&#21098;&#20992;&#21098;&#31359;&#25105;&#30340;&#24213;&#35044;&#65292;&#21021;&#26102;&#21523;&#20102;&#25105;&#19968;&#36339;&#65292;&#20294;&#21040;&#29616;&#22312;&#25105;&#36824;&#35760;&#20303;&#65292;&#36824;&#24819;&#20877;</p><p>&#29609;&#22810;&#19968;&#27425;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20170;&#26085;&#65292;&#25105;&#19978;&#21435;&#25214;&#22905;&#20204;&#65292;&#33673;&#33673;&#19968;&#35265;&#21040;&#25105;&#23601;&#22909;&#20687;&#34434;&#34433;&#35265;&#21040;&#31958;&#65292;&#27426;&#21916;&#22320;&#21521;&#25105;&#25237;&#24576;&#36865;&#25265;&#12290;&#25105;</p><p>&#31216;&#36190;&#22905;&#20204;&#30340;&#25307;&#29260;&#65292;&#38382;&#36947;&#8758;&#8220;&#26159;&#35841;&#24819;&#20986;&#26469;&#30340;&#20027;&#24847;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#25105;&#21516;&#23194;&#23194;&#19968;&#40784;&#24819;&#20986;&#26469;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24590;&#26679;&#20080;&#19968;&#36865;&#19968;&#27861;&#21602;&#65311;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19968;&#20221;&#38065;&#65292;&#20004;&#20010;&#20154;&#26381;&#20365;&#65292;&#24590;&#40637;&#26679;&#65292;&#20415;&#23452;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20415;&#23452;&#65281;&#25105;&#37117;&#24819;&#35797;&#19968;&#35797;&#8221;&#25105;&#25171;&#34503;&#38543;&#26829;&#19978;&#12290;&#37027;&#30693;&#33673;&#33673;&#32418;&#30528;&#33080;&#35828;&#36947;&#8758;&#8220;&#25105;&#26381;&#20365;&#24471;&#20320;&#19981;&#22815;</p><p>&#21527;&#65311;&#20320;&#26377;&#20160;&#40637;&#19981;&#28385;&#24847;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#35762;&#21040;&#19981;&#28385;&#24847;&#23601;&#22810;&#20102;&#65292;&#19981;&#36807;&#65292;&#38463;&#22920;&#25945;&#33853;&#65292;&#20813;&#36153;&#39184;&#21487;&#19981;&#35201;&#23244;&#19977;&#23244;&#22235;&#65281;&#25105;&#26395;&#20303;&#33673;&#33673;&#65292;&#21193;&#20026;</p><p>&#20854;&#38590;&#22320;&#35828;&#8758;&#8220;&#21313;&#20840;&#21313;&#32654;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#25302;&#25105;&#20837;&#25151;&#65292;&#22905;&#35828;&#26368;&#36817;&#23398;&#20250;&#27888;&#24335;&#20154;&#20307;&#25353;&#25705;&#65292;&#38382;&#25105;&#24819;&#19981;&#24819;&#35797;&#19968;&#35797;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#24403;&#28982;&#24819;&#21862;&#65281;&#12302;&#20154;&#20307;&#25353;&#25705;&#12303;&#22909;&#36807;&#30270;&#30340;&#65281;&#25105;&#21435;&#28595;&#38376;&#35797;&#24471;&#22810;&#21862;&#65292;&#19981;&#36807;&#39321;&#28207;&#30340;&#22969;&#20180;&#27425;&#27425;&#37117;</p><p>&#20570;&#21040;&#27748;&#19981;&#27748;&#65292;&#27700;&#19981;&#27700;&#65292;&#25216;&#26415;&#22909;&#24046;&#12290;&#160;</p><p><br></p><p><br></p><p>O-I-2</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21483;&#25105;&#19978;&#24202;&#65292;&#23601;&#24320;&#22987;&#29992;&#26377;&#38480;&#30340;&#20083;&#25151;&#21516;&#25105;&#30952;&#65292;&#20026;&#20102;&#26580;&#28369;&#19968;&#28857;&#12289;&#22905;&#25661;&#19968;&#19979;&#27833;&#22312;&#33258;&#24049;&#21452;</p><p>&#20083;&#65292;&#21448;&#25661;&#24471;&#25105;&#20840;&#36523;&#37117;&#26159;&#65292;&#22905;&#30952;&#25105;&#30340;&#40763;&#12289;&#30952;&#25105;&#20010;&#32819;&#26421;&#65292;&#30952;&#25105;&#30340;&#22068;&#21767;&#12289;&#25105;&#19968;&#36793;&#20139;&#21463;&#65292;&#19968;&#36793;&#20116;</p><p>&#29226;&#37329;&#40857;&#65292;&#25235;&#22905;&#20010;&#23617;&#32929;&#12290;&#22905;&#37027;&#23545;&#22902;&#29467;&#30952;&#25105;&#22068;&#65292;&#27515;&#37117;&#19981;&#32943;&#25442;&#20301;&#12289;&#38382;&#22905;&#24590;&#40637;&#19981;&#30952;&#20854;&#20182;&#22320;&#26041;&#65311;</p><p><br></p><p>&#58566;&#58566;&#22905;&#35828;&#36947;&#8758;&#8220;&#20320;&#30340;&#32993;&#23376;&#22909;&#24615;&#24863;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#20170;&#22825;&#19981;&#35760;&#24471;&#21059;&#32993;&#23376;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#20197;&#24460;&#37117;&#19981;&#35201;&#21059;&#21862;&#65281;&#20320;&#30041;&#32993;&#23376;&#24456;&#26377;&#22411;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#30041;&#32993;&#23376;&#65311;&#27809;&#26377;&#38382;&#39064;&#65292;&#38271;&#32993;&#23376;&#20026;&#22969;&#30041;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#21448;&#19981;&#35201;&#22826;&#38271;&#65292;&#20687;&#36825;&#26679;&#38271;&#30701;&#65292;&#23601;&#22815;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#30041;&#38271;&#19968;&#28857;&#21487;&#20197;&#25139;&#20837;&#20320;&#30340;&#38452;&#36947;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24819;&#25139;&#27515;&#20154;&#21527;&#65311;&#8221;&#21719;&#65281;&#22905;&#30340;&#22768;&#38899;&#23454;&#22312;&#23047;&#23194;&#65292;&#22905;&#30340;&#23617;&#32929;&#36824;&#25197;&#20102;&#20004;&#19979;&#65292;&#36855;&#27515;&#20154;&#20102;&#65281;&#25105;</p><p>&#19968;&#21475;&#21676;&#20303;&#22905;&#30340;&#20083;&#22836;&#65292;&#24403;&#39321;&#21475;&#33014;&#20284;&#30340;&#65292;&#36234;&#21507;&#36234;&#22909;&#21619;&#12290;&#25105;&#24403;&#33673;&#33673;&#23601;&#26159;&#25105;&#32769;&#27597;&#65292;&#20083;&#23064;&#20043;&#31867;&#65292;&#25105;</p><p>&#32922;&#20180;&#39295;&#65292;&#35201;&#39135;&#22902;&#22902;&#65292;&#26044;&#26159;&#25265;&#20303;&#22905;&#23545;&#22902;&#23376;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22815;&#21862;&#65292;&#22815;&#21862;&#65292;&#20320;&#21676;&#20303;&#25105;&#30340;&#22902;&#22836;&#65292;&#20250;&#21676;&#25481;&#30340;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#35201;&#21507;&#22902;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#21448;&#27809;&#29983;&#36824;&#22312;&#65292;&#37027;&#26377;&#22902;&#32473;&#20320;&#21507;&#21568;&#65281;&#25105;&#21435;&#25343;&#29275;&#22902;&#32473;&#20320;&#21543;&#65281;&#8221;&#33673;&#33673;&#25512;&#24320;&#25105;&#65292;&#36208;&#20986;&#21435;&#25343;</p><p>&#29275;&#22902;&#12290;&#25105;&#35265;&#21040;&#24202;&#19979;&#26377;&#19968;&#23545;&#23567;&#24039;&#29618;&#29649;&#30340;&#22899;&#35013;&#38795;&#65292;&#23601;&#25343;&#36215;&#26469;&#29609;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#25343;&#20102;&#19968;&#22823;&#30871;&#23558;&#26469;&#65292;&#35265;&#21040;&#25105;&#22312;&#29609;&#22905;&#30340;&#38795;&#65292;&#23601;&#25513;&#20303;&#22068;&#31505;&#36947;&#8758;&#8220;&#20320;&#26377;&#24651;&#38795;&#29378;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#12289;&#25105;&#19981;&#30693;&#26159;&#19981;&#26159;&#24651;&#38795;&#29378;&#65292;&#25105;&#35201;&#22899;&#20154;&#23601;&#21315;&#30495;&#19975;&#30830;&#12290;&#8221;&#25105;&#23545;&#22905;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#25417;&#20303;&#25105;&#30340;&#38772;&#19981;&#22914;&#25417;&#20303;&#25105;&#23545;&#33050;&#27604;&#36739;&#23454;&#38469;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38795;&#23601;&#26159;&#38795;&#65292;&#33050;&#23601;&#26159;&#33050;&#65292;&#19981;&#21516;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38795;&#26159;&#27515;&#29289;&#65292;&#25105;&#30340;&#33050;&#26159;&#29983;&#30340;&#65292;&#20320;&#33300;&#33300;&#23427;&#65292;&#23427;&#20250;&#26377;&#21453;&#24212;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#22909;&#24819;&#25105;&#33300;&#20320;&#30340;&#33050;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#19981;&#24819;&#21527;&#65311;&#20320;&#20180;&#32454;&#30475;&#30475;&#65292;&#39321;&#28207;&#23567;&#22992;&#37117;&#26410;&#24517;&#26377;&#24590;&#40637;&#21487;&#29233;&#30340;&#33050;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#30041;&#24847;&#19968;&#30475;&#65292;&#33673;&#33673;&#30340;&#32654;&#33151;&#30495;&#30340;&#22909;&#21560;&#24341;&#20154;&#65292;&#24212;&#22823;&#23601;&#22823;&#65292;&#24212;&#23567;&#23601;&#23567;&#65292;&#22823;&#33151;&#32905;&#22909;&#32467;&#23454;&#65292;&#30333;</p><p>&#38634;&#38634;&#65292;&#33181;&#22836;&#32905;&#20013;&#26377;&#23569;&#23569;&#39592;&#65292;&#23567;&#33151;&#23601;&#26356;&#21152;&#36855;&#20154;&#21679;&#65281;&#22909;&#20687;&#20160;&#40637;&#21602;&#65311;&#30495;&#35762;&#19981;&#20986;&#20102;&#65292;&#24635;&#20043;&#22909;&#32654;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24590;&#40637;&#26679;&#21568;&#65292;&#20320;&#36824;&#27809;&#30475;&#22815;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#30475;&#22815;&#21448;&#24590;&#26679;&#65292;&#26410;&#30475;&#22815;&#21448;&#24590;&#26679;&#21568;&#65281;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#30475;&#22815;&#23601;&#21160;&#25163;&#21862;&#65281;&#25720;&#25720;&#23427;&#65292;&#21563;&#21563;&#23427;&#21862;&#65281;&#22909;&#22810;&#23458;&#20154;&#37117;&#36825;&#26679;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20280;&#25163;&#21435;&#25720;&#65292;&#25720;&#23436;&#22823;&#33151;&#25720;&#23567;&#33151;&#65292;&#25105;&#21457;&#35273;&#19968;&#26679;&#22885;&#22937;&#12289;&#25720;&#22899;&#20154;&#30340;&#33050;&#26368;&#22909;&#38381;&#19978;&#30524;&#30555;&#65292;&#19981;&#35201;</p><p>&#29992;&#30524;&#30555;&#12289;&#35201;&#21333;&#32431;&#29992;&#25163;&#21435;&#24863;&#35273;&#12290;&#25105;&#30001;&#22905;&#30340;&#33181;&#22836;&#19968;&#36335;&#39034;&#20303;&#33050;&#32922;&#25720;&#19979;&#21435;&#65292;&#25720;&#21040;&#33050;&#36381;&#65292;&#20877;&#25720;&#22905;&#30340;</p><p>&#33050;&#32972;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#33050;&#32972;&#30340;&#30382;&#32932;&#24188;&#28369;&#65292;&#25105;&#24525;&#19981;&#20303;&#35201;&#25720;&#22810;&#20960;&#19979;&#12290;&#25720;&#21040;&#33050;&#36286;&#65292;&#33673;&#33673;&#31361;&#28982;&#38663;&#19968;&#38663;&#65292;&#25105;&#30529;&#24320;</p><p>&#30524;&#19968;&#30475;&#65292;&#30495;&#26159;&#22855;&#35266;&#21568;&#65292;&#27515;&#22899;&#21253;&#31455;&#28982;&#21322;&#38381;&#21452;&#30446;&#12289;&#19968;&#26465;&#33292;&#22836;&#33300;&#30528;&#33258;&#24049;&#30340;&#22068;&#21767;&#65292;&#22909;&#20687;&#26377;&#24615;&#39640;&#28526;</p><p>&#20284;&#30340;&#12290;&#30495;&#22855;&#24618;&#65292;&#38590;&#36947;&#22905;&#30340;&#33050;&#36286;&#31455;&#20687;&#38452;&#26680;&#37027;&#26679;&#25935;&#24863;&#12290;</p><p><br></p><p>&#58566;&#58566;&#26082;&#28982;&#22905;&#21916;&#27426;&#65292;&#25105;&#26377;&#19981;&#35745;&#36739;&#65292;&#25105;&#23601;&#24403;&#27491;&#22905;&#27599;&#19968;&#21482;&#33050;&#36286;&#30340;&#19968;&#31890;&#38452;&#26680;&#12289;&#30001;&#36731;&#36731;&#21147;&#25720;&#21040;&#22823;&#22823;</p><p>&#21147;&#65292;&#22823;&#22823;&#21147;&#21448;&#25720;&#21040;&#32454;&#32454;&#21147;&#12289;&#24635;&#20043;&#25720;&#21040;&#22905;&#38452;&#36947;&#20986;&#27713;&#20026;&#27490;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20197;&#20026;&#22905;&#24050;&#32463;&#22909;&#28385;&#36275;&#21862;&#65292;&#37027;&#30693;&#36947;&#23545;&#25105;&#35828;&#8758;&#8220;&#25720;&#25720;&#23601;&#31639;&#20102;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#24051;&#32463;&#22909;&#26377;&#24515;&#26426;&#25720;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#65292;&#21563;&#23427;&#21862;&#65281;&#8221;&#21407;&#26469;&#34928;&#22899;&#21253;&#24819;&#25105;&#29992;&#22068;&#33296;&#65292;&#30007;&#20154;&#22823;&#19976;&#22827;&#65292;&#33296;&#23601;&#33296;&#21862;&#65281;&#25105;&#20808;&#33300;&#22905;&#30340;&#33050;</p><p>&#39592;&#12289;&#20877;&#29992;&#40763;&#38395;&#38395;&#22905;&#30340;&#33050;&#36286;&#65292;&#33673;&#33673;&#30340;&#33050;&#35828;&#26159;&#33261;&#21448;&#19981;&#26102;&#65292;&#35828;&#26159;&#39321;&#22909;&#21448;&#22826;&#19981;&#21487;&#24605;&#35758;&#65292;&#20294;&#20107;&#23454;&#19978;</p><p>&#30495;&#26159;&#22909;&#26377;&#21050;&#28608;&#20316;&#29992;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20877;&#38395;&#22810;&#20960;&#19979;&#65292;&#23601;&#24320;&#22987;&#35273;&#24471;&#22909;&#20852;&#22859;&#65292;&#26044;&#26159;&#65292;&#25105;&#23601;&#20280;&#26465;&#33292;&#22836;&#20837;&#22905;&#30340;&#33050;&#36286;&#32541;&#33296;&#12290;&#25105;&#33296;&#24471;</p><p>&#20960;&#19979;&#65292;&#23601;&#25972;&#21482;&#33050;&#36286;&#25918;&#20837;&#22068;&#37324;&#38754;&#12290;</p><p><br></p><p>&#58566;&#58566;&#30495;&#24819;&#19981;&#21040;&#65292;&#25105;&#20250;&#27814;&#33853;&#21040;&#24110;&#19968;&#21482;&#12302;&#40481;&#12303;&#21550;&#33050;&#36286;&#65292;&#19981;&#36807;&#12289;&#22909;&#22312;&#36234;&#21550;&#36234;&#26377;&#21619;&#65292;&#25105;&#23601;&#25447;&#20303;&#22905;</p><p>&#19968;&#23545;&#33050;&#12289;&#21550;&#23436;&#33050;&#36286;&#33296;&#33050;&#24213;&#26044;&#26159;&#33296;&#21040;&#19981;&#20134;&#20048;&#20046;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33296;&#20102;&#19968;&#20250;&#20799;&#65292;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#20320;&#21018;&#25165;&#35828;&#35201;&#21917;&#29275;&#22902;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#30340;&#33050;&#36286;&#22909;&#21619;&#36807;&#29275;&#22902;&#65292;&#40060;&#19982;&#29066;&#25484;&#65292;&#25105;&#25315;&#33050;&#36286;&#12290;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21487;&#20197;&#40060;&#19982;&#29066;&#25484;&#37117;&#19968;&#40784;&#35201;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#24403;&#28982;&#24819;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#20174;&#25105;&#25163;&#20013;&#23558;&#22905;&#37027;&#21482;&#29577;&#33151;&#19968;&#25300;&#12289;&#28982;&#24460;&#23558;&#33050;&#36286;&#28459;&#33853;&#29275;&#22902;&#37324;&#65292;&#20877;&#25277;&#20986;&#26469;&#65292;&#23601;&#23545;&#25105;&#31505;&#30528;</p><p>&#35828;&#36947;&#8758;&#8220;&#26032;&#40092;&#28846;&#21046;&#30340;&#29275;&#22902;&#20964;&#29226;&#65292;&#20320;&#24930;&#24930;&#20139;&#29992;&#21862;&#65292;&#20844;&#23376;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22810;&#35874;&#23064;&#23376;&#65281;&#8221;&#25105;&#35265;&#37027;&#20123;&#40092;&#22902;&#28024;&#28385;&#22905;&#30340;&#33050;&#65292;&#24930;&#24930;&#20174;&#20116;&#21482;&#33050;&#36286;&#28404;&#33853;&#22320;&#19979;&#12289;&#23601;&#39532;&#19978;&#29992;&#21475;</p><p>&#25509;&#20303;&#65292;&#24182;&#19988;&#36880;&#21482;&#33050;&#36286;&#21550;&#12290;&#21550;&#20102;&#19968;&#20250;&#20799;&#65292;&#33673;&#33673;&#21448;&#29992;&#33050;&#36286;&#27838;&#19968;&#27425;&#40092;&#22902;&#65292;&#35753;&#25105;&#21550;&#21040;&#30171;&#30171;&#24555;&#24555;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#31505;&#24471;&#22909;&#24320;&#24515;&#65292;&#22905;&#35805;&#20174;&#26469;&#27809;&#26377;&#30007;&#20154;&#32943;&#21644;&#22905;&#29609;&#36825;&#31867;&#28216;&#25103;&#65292;&#25105;&#26159;&#31532;&#19968;&#20010;&#12290;&#22905;&#37117;&#31639;&#30693;&#24773;</p><p>&#35782;&#36259;&#65292;&#22905;&#23545;&#25105;&#35828;&#8758;&#8220;&#21018;&#25165;&#20320;&#26381;&#20365;&#23436;&#25105;&#65292;&#25105;&#22909;&#24320;&#24515;&#65292;&#22909;&#36807;&#30270;&#12289;&#29616;&#22312;&#36718;&#21040;&#25105;&#26381;&#20365;&#20320;&#21862;&#65292;&#20320;&#36538;</p><p>&#19979;&#21435;&#65292;&#21160;&#20063;&#19981;&#24517;&#21160;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#19981;&#29992;&#20320;&#35828;&#25105;&#20063;&#24050;&#32463;&#36538;&#19979;&#26469;&#21862;&#65281;&#25105;&#24050;&#32463;&#32047;&#24471;&#21160;&#20063;&#19981;&#20250;&#21160;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#37027;&#20320;&#26377;&#20160;&#40637;&#24515;&#24895;&#65292;&#20320;&#35762;&#20986;&#26469;&#65292;&#25105;&#19968;&#23450;&#20250;&#25104;&#20840;&#20320;&#65292;&#21482;&#38480;&#20170;&#26202;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#19981;&#22909;&#35762;&#36807;&#23601;&#31639;&#65292;&#20320;&#19981;&#20250;&#21453;&#24724;&#21543;&#65281;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#30340;&#12290;&#8221;&#33673;&#33673;&#22909;&#22362;&#20915;&#22320;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21457;&#35475;&#21862;&#65281;&#21457;&#27602;&#35475;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#65292;&#22914;&#26524;&#20170;&#26202;&#25105;&#20570;&#24471;&#21040;&#32780;&#21448;&#19981;&#21548;&#20320;&#30340;&#35805;&#65292;&#19978;&#22825;&#20445;&#20305;&#25105;&#29983;&#29233;&#28363;&#27515;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21704;&#65281;&#20320;&#20013;&#35745;&#21862;&#65281;&#8221;&#25105;&#25925;&#20316;&#21534;&#21534;&#21520;&#21520;&#35828;&#8758;&#8220;&#19981;&#36807;&#12289;&#20320;&#19981;&#20934;&#24460;&#24724;&#21734;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#35762;&#21862;&#65281;&#25105;&#19981;&#24460;&#24724;&#65292;&#24555;&#28857;&#35762;&#65292;&#20320;&#24819;&#25105;&#24590;&#26679;&#26381;&#20365;&#20320;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#25293;&#19968;&#25293;&#24515;&#21475;&#65292;&#23601;&#35762;&#20986;&#25105;&#30495;&#30495;&#27491;&#27491;&#30340;&#24515;&#24895;&#65292;&#25105;&#35828;&#8758;&#8220;&#25105;&#24819;&#23194;&#23194;&#21516;&#20320;&#19968;&#40784;&#26381;&#20365;&#25105;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#31361;&#28982;&#65292;&#31354;&#27668;&#20114;&#30456;&#20957;&#32467;&#20102;&#65292;&#23490;&#38745;&#20102;&#21313;&#31186;&#24460;&#65292;&#33673;&#33673;&#30447;&#30528;&#25105;&#65292;&#19981;&#30693;&#22905;&#22312;&#24819;&#20160;&#40637;&#65292;&#28982;&#24460;&#65292;&#22905;</p><p>&#24573;&#28982;&#37325;&#37325;&#22320;&#25171;&#20102;&#25105;&#20004;&#24052;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#21890;&#65281;&#20320;&#21483;&#25105;&#35828;&#30340;&#21734;&#65281;&#20320;&#33258;&#24049;&#35828;&#19968;&#23450;&#20250;&#23454;&#29616;&#25105;&#30340;&#24515;&#24895;&#65292;&#20026;&#20160;&#40637;&#21448;&#25171;&#25105;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#27809;&#26377;&#35828;&#19981;&#31572;&#24212;&#22043;&#65281;&#25105;&#22909;&#24320;&#24515;&#65292;&#25105;&#24320;&#24515;&#26102;&#23601;&#21916;&#27426;&#25171;&#30007;&#20154;&#65292;&#20320;&#27668;&#27515;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#27515;&#20102;&#65292;&#33673;&#33673;&#21482;&#26377;&#20004;&#31181;&#24773;&#20917;&#20043;&#19979;&#25165;&#35762;&#31895;&#21475;&#12289;&#31532;&#19968;&#8758;&#21483;&#24202;&#20043;&#26102;&#12290;&#31532;&#20108;&#8758;&#22909;&#24868;&#24594;&#20043;&#26102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#19981;&#35201;&#23601;&#31639;&#20102;&#65292;&#24403;&#25105;&#27809;&#35828;&#36807;&#21862;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21448;&#25171;&#20102;&#25105;&#20004;&#24052;&#65292;&#35828;&#36947;&#8758;&#8220;&#25105;&#21457;&#36807;&#27602;&#35475;&#65292;&#20320;&#24819;&#25105;&#29983;&#29233;&#28363;&#27515;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#21457;&#35475;&#12289;&#24403;&#39135;&#29983;&#33756;&#21679;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#25105;&#27809;&#26377;&#20320;&#20204;&#37027;&#20123;&#29399;&#30007;&#20154;&#37027;&#40637;&#34928;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#26524;&#28982;&#20986;&#21435;&#65292;&#25289;&#20102;&#23194;&#23194;&#36827;&#26469;&#12290;&#23194;&#23194;&#35828;&#36947;&#8758;&#8220;&#20320;&#20204;&#20004;&#20010;&#20154;&#30340;&#20107;&#65292;&#25289;&#25105;&#20570;&#20160;&#40637;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#8758;&#8220;&#20154;&#23478;&#21916;&#27426;&#20320;&#21568;&#65281;&#27809;&#26377;&#20320;&#26080;&#27861;&#21187;&#36215;&#65292;&#27809;&#26377;&#20320;&#19981;&#20250;&#24615;&#39640;&#28526;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#36947;&#8758;&#8220;&#19981;&#20250;&#21543;&#65281;&#21733;&#21733;&#20180;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#30495;&#26159;&#30007;&#20154;&#26432;&#25163;&#65292;&#35762;&#21477;&#35828;&#35805;&#37117;&#21487;&#20197;&#20170;&#25105;&#30828;&#36215;&#26469;&#12289;&#30495;&#26159;&#22899;&#20154;&#20043;&#20013;&#30340;&#26497;&#21697;&#21568;&#65281;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#8758;&#8220;&#29616;&#22312;&#25105;&#20204;&#20004;&#20010;&#19968;&#40784;&#26381;&#20365;&#20320;&#12289;&#20320;&#28385;&#24847;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#31505;&#30528;&#35828;&#36947;&#8758;&#8220;&#25105;&#37117;&#19981;&#24819;&#20320;&#22826;&#36763;&#33510;&#65292;&#22810;&#19968;&#20010;&#20154;&#21487;&#20197;&#20998;&#25285;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#8758;&#8220;&#20320;&#37027;&#25226;&#27515;&#20154;&#21475;&#65292;&#21448;&#35201;&#35752;&#25171;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#35828;&#30528;&#22905;&#21448;&#25171;&#25105;&#20960;&#24052;&#25484;&#65292;&#25171;&#21040;&#25105;&#33080;&#37117;&#32418;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35828;&#36947;&#8758;&#8220;&#22909;&#21487;&#24604;&#21734;&#65281;&#36825;&#26679;&#25171;&#27861;&#65292;&#19981;&#30171;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#20182;&#21916;&#27426;&#20154;&#27133;&#36136;&#65292;&#20320;&#19981;&#25171;&#20182;&#65292;&#21040;&#22825;&#20809;&#37117;&#19981;&#20250;&#30828;&#30340;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35828;&#36947;&#8758;&#8220;&#26159;&#21527;&#65311;&#35753;&#25105;&#30475;&#30475;&#20182;&#30340;&#38592;&#38592;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#25243;&#19968;&#25243;&#23194;&#30524;&#65292;&#29992;&#25163;&#25351;&#24377;&#20004;&#24377;&#25105;&#24050;&#32463;&#21464;&#24471;&#21322;&#30828;&#30340;&#38592;&#38592;&#65292;&#23601;&#31505;&#30528;&#35828;&#36947;&#8758;&#8220;&#35265;&#21040;&#25105;&#37117;</p><p>&#19981;&#30828;&#65292;&#21363;&#26159;&#25105;&#37117;&#27809;&#29992;&#21862;&#65281;&#25105;&#36208;&#20102;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21363;&#21051;&#26377;&#21453;&#24212;&#65292;&#35828;&#36947;&#8758;&#8220;&#19981;&#35201;&#36208;&#21568;&#65281;&#30828;&#21862;&#65281;&#21363;&#21051;&#30828;&#32473;&#20320;&#30475;&#30475;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#19968;&#25163;&#25569;&#20303;&#33258;&#24049;&#30340;&#32905;&#26834;&#65292;&#36824;&#19981;&#22815;&#30828;&#65292;&#24590;&#40637;&#21150;&#21602;&#65311;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#19968;&#36793;&#31505;&#65292;&#19968;&#36793;&#35828;&#36947;&#8758;&#8220;&#22823;&#21733;&#21733;&#65292;&#26368;&#24460;&#19968;&#27425;&#26426;&#20250;&#32473;&#20320;&#65292;&#25105;&#36731;&#36731;&#21852;&#23427;&#65292;&#22914;&#26524;&#19981;&#26102;&#21363;</p><p>&#21051;&#30828;&#21040;&#21487;&#20197;&#25554;&#25105;&#65292;&#23601;&#35201;&#21363;&#21051;&#36208;&#20102;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#21568;&#65281;&#20320;&#21852;&#21862;&#65281;&#25105;&#19981;&#20449;&#20320;&#21852;&#25105;&#37117;&#19981;&#20250;&#30828;&#65292;&#20320;&#24597;&#25105;&#26080;&#33021;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#30495;&#30340;&#20302;&#22836;&#19968;&#21563;&#12290;&#21719;&#65281;&#25910;&#20080;&#20154;&#21629;&#21568;&#65281;&#30007;&#20154;&#22899;&#26432;&#25163;&#21568;&#65281;&#22905;&#19981;&#26159;&#24062;&#19968;&#24062;&#23601;&#31639;&#65292;&#22905;&#20808;&#29992;</p><p>&#22068;&#24062;&#25105;&#40863;&#22836;&#26368;&#25935;&#24863;&#30340;&#37096;&#20301;&#65292;&#28982;&#24460;&#19978;&#19979;&#21767;&#29992;&#21147;&#19968;&#22841;&#12289;&#20877;&#29992;&#26465;&#33292;&#22836;&#19968;&#39030;&#12290;&#21602;&#19977;&#20010;&#21160;&#20316;&#36830;&#36143;&#24471;</p><p>&#22909;&#20934;&#22909;&#24555;&#65292;&#25105;&#24819;&#33673;&#33673;&#22312;&#26049;&#36793;&#37117;&#30475;&#19981;&#20986;&#36825;&#19968;&#25307;&#30340;&#22937;&#22788;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#37027;&#21482;&#38592;&#38592;&#25307;&#26550;&#26080;&#21147;&#65292;&#25104;&#36523;&#20805;&#34880;&#12289;&#32960;&#21040;&#35201;&#29190;&#28856;&#20284;&#30340;&#12290;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35828;&#36947;&#8758;&#8220;&#31639;&#20320;&#34892;&#21862;&#65281;&#32960;&#22823;&#20102;&#21448;&#22909;&#23041;&#29467;&#21734;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#19981;&#22914;&#25105;&#20320;&#19968;&#40784;&#21852;&#20182;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35828;&#8758;&#8220;&#22909;&#65292;&#20808;&#35762;&#26126;&#65292;&#22914;&#26524;&#20182;&#21943;&#20986;&#26469;&#26102;&#65292;&#37027;&#20010;&#25509;&#21463;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#35828;&#36947;&#8758;&#8220;&#25105;&#25509;&#21463;&#21679;&#65292;&#20840;&#37096;&#21943;&#20837;&#25105;&#21475;&#20013;&#65292;&#25105;&#21534;&#39135;&#20182;&#30340;&#31934;&#28082;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#19968;&#21548;&#35265;&#23558;&#26377;&#20004;&#20010;&#22899;&#20154;&#25250;&#39135;&#25105;&#26465;&#32905;&#26834;&#65292;&#23601;&#35273;&#24471;&#33258;&#24049;&#22909;&#20255;&#22823;&#12290;&#22905;&#20204;&#30495;&#30340;&#22909;&#21512;&#25293;&#65292;&#19968;&#20154;</p><p>&#25176;&#36215;&#25105;&#19968;&#21482;&#33050;&#65292;&#20998;&#21035;&#25601;&#22312;&#22905;&#20204;&#30340;&#33162;&#22836;&#20043;&#19978;&#65292;&#23601;&#24320;&#22987;&#26367;&#25105;&#21475;&#20132;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#19981;&#22909;&#21619;&#36947;&#21568;&#65311;&#8221;&#25105;&#38382;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#33261;&#65281;&#8221;&#33673;&#33673;&#38395;&#19968;&#38395;&#23601;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#19981;&#35782;&#36135;&#65292;&#23194;&#23194;&#20320;&#35828;&#21602;&#65311;&#8221;&#25105;&#38382;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21448;&#19981;&#39321;&#65292;&#21448;&#19981;&#33261;&#12289;&#21021;&#26102;&#23601;&#33510;&#33510;&#65292;&#32487;&#32493;&#20960;&#31639;&#22909;&#21619;&#36947;&#21543;&#65281;&#8221;&#23194;&#23194;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22905;&#33300;&#23436;&#40863;&#22836;&#65292;&#23601;&#29992;&#26465;&#33292;&#22836;&#33300;&#25105;&#30340;&#26149;&#34955;&#12289;&#24324;&#24471;&#25105;&#25104;&#36523;&#37117;&#21448;&#39578;&#21448;&#36719;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21547;&#20303;&#25105;&#30340;&#40863;&#22836;&#21862;&#65292;&#22909;&#30162;&#21568;&#65281;&#8221;&#25105;&#22823;&#21483;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#21527;&#65311;&#25105;&#29992;&#25163;&#24110;&#20320;&#25235;&#30162;&#65292;&#22909;&#19981;&#22909;&#21602;&#65311;&#8221;&#33673;&#33673;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#21568;&#65281;&#24555;&#19968;&#28857;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#19968;&#21475;&#21547;&#20303;&#25105;&#30340;&#38452;&#33550;&#12289;&#25105;&#37027;&#19996;&#35199;&#19981;&#22826;&#30828;&#65292;&#22905;&#24403;&#28982;&#21547;&#21040;&#26681;&#37096;&#65292;&#19981;&#36807;&#22905;&#20063;&#30495;&#26159;&#29273;&#23574;&#22068;</p><p>&#21033;&#65292;&#22905;&#30952;&#30952;&#21550;&#21550;&#12289;&#30952;&#21040;&#25105;&#20960;&#20046;&#20986;&#27713;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#36807;&#30270;&#21568;&#65281;&#23194;&#23194;&#65292;&#20320;&#37117;&#26469;&#21862;&#65281;&#8221;&#25105;&#35828;&#30528;&#65292;&#19968;&#36793;&#36824;&#20280;&#25163;&#21435;&#25720;&#22905;&#30340;&#22902;&#23376;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21448;&#27809;&#22810;&#19968;&#26465;&#12289;&#19968;&#26465;&#21500;&#20004;&#20010;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#33296;&#25105;&#30340;&#23617;&#32929;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#35201;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#35201;&#21862;&#65281;&#25105;&#20250;&#25253;&#31572;&#20320;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20063;&#22909;&#65281;&#20320;&#21487;&#35201;&#35760;&#20303;&#25253;&#31572;&#25105;&#12290;&#8221;&#23194;&#23194;&#26524;&#28982;&#29992;&#33292;&#22836;&#33300;&#25105;&#23617;&#32929;&#12290;&#25105;&#24863;&#35273;&#19968;&#26465;&#21448;&#28287;&#21448;&#26262;&#30340;</p><p>&#12302;&#27611;&#24062;&#12303;&#65292;&#19968;&#30452;&#24110;&#25105;&#25273;&#20010;&#23617;&#32929;&#65292;&#36825;&#26465;&#27611;&#24062;&#19981;&#29992;&#38382;&#24403;&#28982;&#23601;&#26159;&#23194;&#23194;&#30340;&#33292;&#22836;&#21862;&#12290;&#12302;&#27611;&#24062;&#12303;&#25273;&#23436;</p><p>&#24038;&#36793;&#65292;&#21448;&#25273;&#26377;&#36793;&#65292;&#28982;&#24460;&#22312;&#25105;&#32929;&#27807;&#19978;&#19978;&#19979;&#19979;&#65292;&#24038;&#24038;&#21491;&#21491;&#24472;&#24458;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22909;&#33298;&#26381;&#21568;&#65281;&#19981;&#36807;&#65292;&#36824;&#27809;&#31526;&#21512;&#25105;&#30340;&#35201;&#27714;&#12290;&#25105;&#35828;&#36947;&#8758;&#8220;&#20877;&#21162;&#21147;&#21862;&#65281;&#27714;&#27714;&#20320;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21733;&#21733;&#20180;&#65292;&#24050;&#32463;&#21435;&#23613;&#21862;&#65281;&#20570;&#36275;&#19968;&#30334;&#20998;&#21862;&#65281;&#8221;&#23194;&#23194;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#36824;&#27809;&#26377;&#21703;&#65281;&#36824;&#19981;&#22815;&#19968;&#30334;&#20998;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24819;&#35201;&#25105;&#20570;&#20160;&#40637;&#65292;&#35762;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#35201;&#32923;&#20132;&#12290;&#8221;&#25105;&#22823;&#21483;&#19968;&#22768;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#32923;&#20132;&#65311;&#8221;&#20320;&#24819;&#25630;&#21516;&#24615;&#24651;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#29992;&#33292;&#22836;&#32923;&#20132;&#65292;&#20320;&#26465;&#33292;&#22836;&#20280;&#20837;&#25105;&#20010;&#23617;&#30524;&#65292;&#21710;&#21568;&#65281;&#25937;&#21629;&#65281;&#8221;&#25105;&#26411;&#35762;&#23436;&#65292;&#33673;&#33673;&#31361;&#28982;&#29992;</p><p>&#21147;&#21676;&#25105;&#26465;&#32905;&#26834;&#12290;&#21719;&#65281;&#25105;&#29467;&#22320;&#38663;&#20102;&#19968;&#38663;&#65292;&#25105;&#24819;&#21040;&#36825;&#40637;&#24555;&#23601;&#32473;&#33673;&#33673;&#29609;&#23436;&#21862;&#65281;&#30495;&#21487;&#24796;&#65281;&#37027;&#30693;&#65292;</p><p>&#33673;&#33673;&#22909;&#35782;&#20570;&#65292;&#22905;&#23558;&#25105;&#30340;&#40863;&#22836;&#21520;&#20986;&#26469;&#65292;&#25105;&#30340;&#38452;&#33550;&#22312;&#24819;&#21943;&#26410;&#21943;&#20043;&#38388;&#65292;&#32456;&#26044;&#37117;&#24525;&#24471;&#20303;&#65292;&#22909;&#24425;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#23545;&#25105;&#36825;&#40637;&#20307;&#36148;&#65292;&#25105;&#30495;&#24863;&#28608;&#22905;&#65292;&#19981;&#36807;&#12289;&#19968;&#27874;&#26410;&#23436;&#65292;&#19968;&#27874;&#21448;&#36215;&#65292;&#23194;&#23194;&#28982;&#20280;&#26465;&#33292;&#22836;&#20837;</p><p>&#25105;&#30340;&#23617;&#30524;&#12290;&#25105;&#21448;&#26159;&#19968;&#38663;&#65292;&#36825;&#27425;&#12289;&#30495;&#30340;&#26159;&#31070;&#20185;&#37117;&#38590;&#25937;&#65292;&#25105;&#30693;&#36947;&#23436;&#21862;&#65292;&#29609;&#23436;&#21862;&#12290;&#19981;&#36807;&#65292;&#20020;&#29609;</p><p>&#23436;&#36825;&#21313;&#38646;&#31186;&#38047;&#25165;&#26159;&#25972;&#20010;&#28216;&#25103;&#26368;&#21050;&#28608;&#21710;&#37096;&#20221;&#65292;&#25105;&#19968;&#23450;&#35201;&#22909;&#22909;&#25226;&#25569;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#23545;&#33673;&#33673;&#35828;&#8758;&#8220;&#21547;&#20303;&#23427;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#35201;&#21943;&#20102;&#36824;&#35201;&#25105;&#21547;&#65292;&#25105;&#19981;&#35201;&#65281;&#8221;&#33673;&#33673;&#31455;&#28982;&#35762;&#36807;&#19981;&#31639;&#25968;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#25104;&#20840;&#25105;&#21862;&#65281;&#8221;&#25105;&#27714;&#22905;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21483;&#23194;&#23194;&#21547;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#21018;&#25165;&#31572;&#24212;&#36807;&#65292;&#21943;&#27974;&#20043;&#26102;&#20320;&#25509;&#21463;&#22043;&#65281;&#8221;&#25105;&#35828;&#36947;&#12290;&#21487;&#26159;&#24050;&#32463;&#22826;&#36831;&#20102;&#65292;&#31532;&#19968;&#28404;&#31934;&#24050;&#32463;</p><p>&#21943;&#20986;&#26469;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#19968;&#25163;&#25569;&#20303;&#32905;&#26834;&#35828;&#36947;&#8758;&#8220;&#22909;&#65292;&#25105;&#21463;&#20004;&#25226;&#65292;&#23194;&#23194;&#21463;&#20854;&#39296;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#30495;&#26159;&#30524;&#26126;&#25163;&#24555;&#12289;&#25105;&#31532;&#19968;&#19979;&#21943;&#20986;&#26102;&#65292;&#22905;&#21450;&#26102;&#29992;&#21475;&#25509;&#20303;&#12289;&#20840;&#37096;&#23556;&#20837;&#22905;&#30340;&#22068;&#37324;&#12290;&#36319;&#20303;</p><p>&#31532;&#20108;&#19979;&#21448;&#23556;&#36827;&#22905;&#21475;&#20013;&#12290;&#31532;&#19977;&#19979;&#21644;&#31532;&#22235;&#19979;&#20854;&#23454;&#21482;&#30456;&#38548;&#22909;&#30701;&#26102;&#38388;&#65292;&#20294;&#23601;&#23601;&#22312;&#30005;&#20809;&#30707;&#28779;&#30340;&#30701;&#20419;</p><p>&#26102;&#38388;&#20043;&#20869;&#65292;&#23194;&#23194;&#21516;&#33673;&#33673;&#24050;&#32463;&#25442;&#20102;&#20010;&#20301;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#37027;&#26465;&#32905;&#26834;&#21018;&#25165;&#26126;&#26126;&#25554;&#20303;&#33673;&#33673;&#21475;&#37324;&#65292;&#29616;&#22312;&#23601;&#25554;&#20303;&#23194;&#23194;&#12290;&#24179;&#26102;&#25105;&#21943;&#27974;&#26102;&#37117;&#26159;&#31532;&#19968;&#19979;&#26368;</p><p>&#21170;&#65292;&#36319;&#20303;&#23601;&#19968;&#19979;&#27604;&#19968;&#19979;&#24369;&#65292;&#20294;&#36825;&#27425;&#23601;&#19981;&#21516;&#65292;&#25105;&#19968;&#35265;&#21040;&#23194;&#23194;&#37027;&#23545;&#22823;&#20083;&#25151;&#65292;&#19968;&#26465;&#32905;&#33550;&#23601;&#20877;&#24230;</p><p>&#20805;&#34880;&#12290;&#31532;&#19977;&#19979;&#37117;&#21943;&#24471;&#22909;&#24613;&#65292;&#25105;&#24863;&#35273;&#23194;&#23194;&#36864;&#19968;&#36864;&#24460;&#65292;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20234;&#20234;&#21734;&#21734;&#8221;&#22320;&#21483;&#12290;&#25105;&#19968;&#20849;&#21943;&#20102;&#21313;&#19979;&#65292;&#19968;&#36523;&#37117;&#36719;&#20102;&#65292;&#25042;&#27915;&#27915;&#30251;&#22312;&#24202;&#19978;&#12290;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21547;&#20303;&#31934;&#28082;&#35828;&#36947;&#8758;&#8220;&#24590;&#26679;&#22788;&#32622;&#20182;&#37027;&#20123;&#31934;&#28082;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#21534;&#19979;&#21435;&#21862;&#65292;&#22909;&#34917;&#30340;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35828;&#8758;&#8220;&#26082;&#28982;&#34917;&#65292;&#20320;&#33258;&#24049;&#21534;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21152;&#25226;&#21475;&#35828;&#36947;&#8758;&#8220;&#36319;&#25105;&#25509;&#21563;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#25512;&#24320;&#22905;&#35828;&#36947;&#8758;&#8220;&#19981;&#35201;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#35805;&#8758;&#8220;&#31639;&#21862;&#65281;&#20154;&#23478;&#24403;&#25105;&#20204;&#20004;&#22992;&#22969;&#26159;&#12302;&#40481;&#12303;&#22043;&#65281;&#22823;&#29239;&#33298;&#26381;&#23436;&#20102;&#65292;&#19981;&#38656;&#35201;&#25105;&#20204;&#36825;&#31181;</p><p>&#19979;&#36145;&#22899;&#20154;&#65292;&#25105;&#20204;&#36208;&#21862;&#65292;&#19981;&#35201;&#38459;&#20303;&#22823;&#29239;&#20241;&#24687;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#39532;&#19978;&#35828;&#8758;&#8220;&#19981;&#33021;&#36825;&#40637;&#35762;&#21568;&#65281;&#25105;&#24403;&#27491;&#20320;&#20204;&#25105;&#26159;&#25105;&#30340;&#32769;&#23110;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#21516;&#23194;&#22958;&#30456;&#35270;&#19968;&#31505;&#12289;&#33673;&#33673;&#39318;&#20808;&#23558;&#31934;&#28082;&#21520;&#20837;&#25105;&#21475;&#20013;&#65292;&#28982;&#24460;&#36718;&#21040;&#23194;&#23194;&#65292;&#21520;&#24471;&#25105;&#28385;&#21475;&#31934;</p><p>&#28082;&#12290;&#25105;&#20197;&#20026;&#31934;&#28082;&#19968;&#23545;&#22909;&#38590;&#21507;&#65292;&#20854;&#23454;&#21448;&#19981;&#31639;&#22826;&#24046;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20004;&#26465;&#34928;&#22899;&#21253;&#40784;&#22768;&#36947;&#8758;&#8220;&#21534;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21534;&#23601;&#21534;&#22043;&#65281;&#8221;&#25105;&#39592;&#19968;&#22768;&#23601;&#19968;&#21475;&#21534;&#19979;&#21435;&#36947;&#8758;&#8220;&#20320;&#20204;&#28385;&#24847;&#21862;&#65281;&#27515;&#22899;&#21253;&#12289;&#36825;&#26679;&#29609;&#25105;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#29609;&#36807;&#36825;&#27425;&#20043;&#24460;&#65292;&#25105;&#21644;&#22905;&#20204;&#20004;&#20010;&#30340;&#20851;&#31995;&#23601;&#20146;&#22914;&#20804;&#22969;&#65292;&#25152;&#19981;&#21516;&#30340;&#65292;&#26159;&#25105;&#20204;&#23646;&#26044;&#26377;&#24615;&#29233;&#20851;</p><p>&#31995;&#30340;&#20804;&#22969;&#12289;&#19981;&#36807;&#21448;&#19981;&#31639;&#20081;&#20262;&#12289;&#30495;&#36807;&#30270;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22958;&#23194;&#21516;&#33673;&#33673;&#20174;&#27492;&#24403;&#28982;&#19981;&#29992;&#20132;&#31199;&#65292;&#23601;&#31639;&#22905;&#20320;&#35201;&#20132;&#65292;&#25105;&#37117;&#19981;&#22909;&#24847;&#24605;&#25910;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#29983;&#27963;&#20889;&#24847;&#22320;&#36807;&#20102;&#19977;&#20010;&#20960;&#26376;&#65292;&#26377;&#19968;&#26085;&#65292;&#25105;&#31455;&#28982;&#35265;&#21040;&#27004;&#19978;&#37027;&#20010;&#40644;&#20271;&#36827;&#20837;&#33673;&#33673;&#37027;&#38388;&#23627;&#37324;&#12290;</p><p><br></p><p>&#58566;&#58566;&#36825;&#20010;&#32769;&#19996;&#35199;&#65292;&#36861;&#20182;&#20132;&#31199;&#20182;&#23601;&#35828;&#22909;&#25163;&#32039;&#65292;&#21483;&#25105;&#36890;&#34701;&#20960;&#22825;&#12289;&#29609;&#22899;&#20154;&#20182;&#23601;&#26377;&#38065;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#36234;&#24819;&#36234;&#27668;&#24868;&#12289;&#26044;&#26159;&#23601;&#20914;&#36827;&#21435;&#12289;&#35265;&#21040;&#20182;&#24050;&#32463;&#33073;&#24471;&#20809;&#20809;&#30340;&#65292;&#21018;&#22909;&#25554;&#20837;&#33673;&#33673;&#37027;&#37324;&#65292;&#25105;&#19968;</p><p>&#28857;&#37117;&#19981;&#23458;&#27668;&#65292;&#19968;&#25163;&#24110;&#20182;&#25300;&#20986;&#26469;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#40644;&#20271;&#65292;&#20320;&#22909;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38472;&#20808;&#29983;&#12289;&#20320;&#20570;&#20160;&#40637;&#21568;&#65281;&#24819;&#26432;&#27515;&#20154;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#24819;&#20320;&#20132;&#31199;&#65292;&#20320;&#26377;&#38134;&#21483;&#9477;&#9477;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#37027;&#20010;&#12302;&#40481;&#12303;&#23383;&#36824;&#26410;&#35762;&#20986;&#21475;&#12289;&#33673;&#33673;&#30529;&#36215;&#29275;&#30524;&#26395;&#23454;&#25105;&#12289;&#21523;&#21040;&#25105;&#21534;&#19979;&#20010;&#12302;&#40481;&#12303;&#23383;&#19979;&#32922;&#25913;</p><p>&#35828;&#8758;&#8220;&#20320;&#26377;&#38065;&#39118;&#27969;&#12289;&#24403;&#28982;&#26377;&#38065;&#20132;&#31199;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21769;&#65281;&#25105;&#30495;&#30340;&#26159;&#36830;&#20154;&#26435;&#37117;&#27809;&#26377;&#20102;&#65292;&#22909;&#65281;&#22909;&#65281;&#25105;&#20132;&#31199;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#33673;&#33673;&#25417;&#20303;&#20182;&#35828;&#8758;&#8220;&#25105;&#30340;&#38065;&#21602;&#65311;&#24565;&#20320;&#36824;&#27809;&#20570;&#23436;&#65292;&#25910;&#20320;&#20116;&#25240;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#40644;&#20271;&#22909;&#30171;&#33510;&#22320;&#35828;&#8758;&#8220;&#38463;&#22992;&#65292;&#21487;&#24604;&#25105;&#21862;&#12289;&#25105;&#20845;&#21313;&#20960;&#23681;&#12289;&#21448;&#27809;&#26377;&#32769;&#23110;&#65292;&#21448;&#24320;&#19981;&#36275;&#24037;&#65292;&#25105;</p><p>&#37117;&#26159;&#27809;&#26377;&#22320;&#26041;&#21457;&#27844;&#25165;&#26469;&#24110;&#34924;&#65292;&#29616;&#22312;&#27748;&#19981;&#27748;&#12289;&#27700;&#19981;&#27700;&#65292;&#25105;&#21482;&#21097;&#19968;&#24352;&#32418;&#24213;&#65292;&#32473;&#20102;&#20320;&#36830;&#24320;&#39277;&#30340;</p><p>&#38065;&#37117;&#27809;&#26377;&#30528;&#33853;&#20102;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#31639;&#21862;&#65292;&#31639;&#21862;&#65281;&#20320;&#36208;&#21862;&#65281;&#20197;&#24460;&#21035;&#26469;&#20102;&#12290;&#8221;&#33673;&#33673;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21644;&#33673;&#33673;&#29609;&#19979;&#21322;&#22330;&#65292;&#25105;&#21457;&#35273;&#33673;&#33673;&#30340;&#20083;&#25151;&#30495;&#30340;&#26159;&#32654;&#20013;&#19981;&#36275;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24590;&#40637;&#19981;&#21550;&#25105;&#30340;&#22902;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#65292;&#22909;&#12290;&#8221;&#25105;&#24212;&#37228;&#30528;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#30693;&#36947;&#20320;&#19968;&#30452;&#23244;&#23427;&#23567;&#65292;&#20320;&#19968;&#35265;&#21040;&#23194;&#23194;&#37027;&#20010;&#22823;&#20083;&#25151;&#23601;&#22909;&#20284;&#34434;&#34433;&#35265;&#21040;&#31958;&#65292;&#35265;&#21040;&#25105;&#23601;&#36830;</p><p>&#36825;&#37324;&#37117;&#27515;&#21862;&#65281;&#8221;&#33673;&#33673;&#29992;&#21147;&#25423;&#25105;&#30340;&#38452;&#33550;&#65292;&#22909;&#24425;&#65292;&#27809;&#34987;&#22905;&#24324;&#26029;&#65281;</p><p><br></p><p>&#58566;&#58566;&#20043;&#24460;&#20004;&#20010;&#31036;&#25308;&#65292;&#25105;&#37117;&#27809;&#35265;&#21040;&#33673;&#33673;&#12290;&#21482;&#35265;&#21040;&#23194;&#23194;&#19968;&#20010;&#12290;&#25105;&#20204;&#20004;&#12302;&#20804;&#22969;&#12303;&#21487;&#20197;&#26356;&#28145;&#20837;&#22320;</p><p>&#30740;&#31350;&#23545;&#26041;&#30340;&#36523;&#20307;&#26500;&#36896;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#33673;&#33673;&#21040;&#37027;&#37324;&#21435;&#21602;&#65311;&#8221;&#25105;&#38382;&#23194;&#23194;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22905;&#21435;&#26053;&#34892;&#25955;&#24515;&#65281;&#8221;&#23194;&#23194;&#31572;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#37117;&#25042;&#24471;&#20877;&#38382;&#12289;&#25447;&#20303;&#23194;&#23194;&#37027;&#23545;&#20083;&#25151;&#65292;&#23601;&#22909;&#20687;&#25447;&#20303;&#20840;&#19990;&#30028;&#20284;&#30340;&#65292;&#22909;&#26377;&#28385;&#36275;&#24863;&#12290;&#23194;&#23194;&#33258;</p><p>&#31216;&#26159;&#22823;&#27874;&#22969;&#65292;&#33258;&#28982;&#26377;&#23454;&#21147;&#12290;&#22905;&#37027;&#23545;&#22902;&#22909;&#20687;&#21478;&#26377;&#29983;&#21629;&#20351;&#24471;&#65292;&#19968;&#24377;&#19968;&#24377;&#30340;&#65292;&#30495;&#22909;&#29609;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#25105;&#19981;&#29992;&#25163;&#29609;&#20102;&#65292;&#35201;&#29992;&#21475;&#29609;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#22905;&#31505;&#30528;&#35828;&#36947;&#8758;&#8220;&#22909;&#65281;&#19968;&#26679;&#37117;&#27426;&#36814;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#23601;&#29992;&#21475;&#21676;&#20303;&#22905;&#30340;&#22902;&#22836;&#65292;&#22905;&#29031;&#26679;&#22622;&#36807;&#26469;&#65292;&#22622;&#20102;&#25105;&#19968;&#21475;&#65292;&#30495;&#26159;&#22909;&#29609;&#12290;&#25509;&#30528;&#65292;&#22905;&#29992;&#19968;&#23545;</p><p>&#20083;&#25151;&#26367;&#25105;&#25353;&#25705;&#19979;&#36523;&#12289;&#36825;&#25307;&#20035;&#26159;&#32477;&#25307;&#65292;&#22905;&#35828;&#38752;&#36825;&#25307;&#36186;&#38065;&#30340;&#65292;&#25105;&#37117;&#35797;&#36807;&#20102;&#65292;&#30340;&#30830;&#26159;&#19968;&#31181;&#38750;&#24120;</p><p>&#33298;&#26381;&#30340;&#22909;&#20139;&#21463;&#12290;&#23194;&#23194;&#21452;&#20083;&#22841;&#20303;&#25105;&#37027;&#26465;&#32905;&#26834;&#65292;&#28982;&#24460;&#36816;&#21151;&#19968;&#22841;&#19968;&#22841;&#30340;&#12289;&#25226;&#40863;&#22836;&#22841;&#20303;&#65292;&#23558;&#20010;&#22068;</p><p>&#20945;&#36807;&#26469;&#65292;&#29992;&#26465;&#33292;&#22836;&#39030;&#25105;&#20010;&#40863;&#22836;&#12290;&#22905;&#30340;&#21313;&#21482;&#25163;&#25351;&#23601;&#25423;&#20303;&#20010;&#26149;&#34955;&#36731;&#36731;&#25353;&#25705;&#65292;&#21703;&#65281;&#30495;&#26159;&#20010;&#22235;&#38754;</p><p>&#26970;&#27468;&#12289;&#21313;&#38754;&#22475;&#20239;&#65281;&#22909;&#38590;&#24525;&#21568;&#65281;</p><p><br></p><p>&#58566;&#58566;&#19981;&#34892;&#65281;&#25105;&#19968;&#23545;&#35201;&#24525;&#65292;&#19981;&#21487;&#20197;&#23601;&#36825;&#26679;&#29609;&#23436;&#12290;&#25105;&#20170;&#26202;&#19968;&#23450;&#35201;&#21644;&#23194;&#23194;&#27491;&#38754;&#20132;&#38155;&#65292;&#25105;&#24515;&#24847;&#24050;</p><p>&#20915;&#65292;&#26044;&#26159;&#25105;&#22909;&#29408;&#24515;&#22320;&#19968;&#33050;&#36386;&#24320;&#22905;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24590;&#40637;&#21862;&#65281;&#21457;&#31070;&#32463;&#21527;&#65311;&#8221;&#23194;&#23194;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#26159;&#21457;&#31070;&#32463;&#65292;&#25105;&#26159;&#35201;&#21644;&#20320;&#21512;&#20307;&#12290;&#8221;&#25105;&#21344;&#20102;&#20010;&#26377;&#21033;&#20301;&#32622;&#65292;&#19968;&#21482;&#25163;&#25417;&#20303;&#19968;&#21482;&#33050;&#12289;&#25226;&#22905;</p><p>&#20004;&#33151;&#19968;&#20998;&#65292;&#23601;&#38706;&#20986;&#26377;&#20010;&#21448;&#32418;&#21448;&#28909;&#30340;&#32905;&#27934;&#21475;&#12290;&#26044;&#26159;&#23545;&#20934;&#20102;&#30446;&#26631;&#23601;&#24819;&#25554;&#36827;&#21435;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21890;&#65281;&#20320;&#27809;&#36824;&#25140;&#22871;&#21568;&#65281;&#8221;&#23194;&#23194;&#30528;&#24613;&#22320;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#24819;&#25171;&#30495;&#20891;&#65281;&#8221;&#25105;&#34920;&#26126;&#24515;&#24577;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#30495;&#26159;&#22351;&#20102;&#33041;&#23376;&#65292;&#25105;&#22825;&#22825;&#25509;&#23458;&#12289;&#20320;&#19981;&#24597;&#25105;&#27844;&#21520;&#29233;&#28363;&#65292;&#25105;&#33258;&#24049;&#37117;&#24597;&#21862;&#65292;&#36824;&#26377;&#65292;&#25105;&#36825;</p><p>&#20004;&#22825;&#26159;&#25490;&#21365;&#26399;&#65292;&#20320;&#24819;&#25105;&#26367;&#20320;&#29983;&#23401;&#23376;&#21527;&#65311;&#8221;&#23194;&#23194;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#35828;&#30495;&#30340;&#65292;&#25105;&#26159;&#22909;&#24819;&#22905;&#32473;&#25105;&#29983;&#20010;&#23567;&#23401;&#23376;&#65292;&#19981;&#36807;&#24819;&#36824;&#26159;&#24819;&#65292;&#25105;&#22987;&#32456;&#37117;&#25140;&#19978;&#20010;&#22871;&#12290;&#23194;&#23194;&#30340;</p><p>&#19979;&#38452;&#26102;&#23485;&#26102;&#31364;&#65292;&#35270;&#20046;&#22905;&#26377;&#27809;&#26377;&#36816;&#36215;&#12302;&#38452;&#21147;&#12303;&#65292;&#22905;&#30340;&#12302;&#38452;&#21147;&#12303;&#22909;&#21033;&#23475;&#30340;&#65281;&#21487;&#20197;&#25910;&#32553;&#21040;&#19968;&#20010;</p><p>&#38452;&#36947;&#20960;&#20046;&#23494;&#19981;&#36879;&#39118;&#65292;&#22909;&#24425;&#22905;&#37117;&#31639;&#26159;&#26377;&#12302;&#27700;&#12303;&#20043;&#20154;&#12289;&#22905;&#30340;&#28139;&#27700;&#31616;&#30452;&#26159;&#35201;&#20960;&#22810;&#65292;&#26377;&#20960;&#22810;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25277;&#25277;&#25554;&#25554;&#20043;&#38388;&#65292;&#25105;&#23601;&#26377;&#20123;&#31070;&#39746;&#39072;&#20498;&#65292;&#19979;&#36523;&#22312;&#37027;&#37324;&#29378;&#25554;&#65292;&#19978;&#36523;&#23601;&#29609;&#24324;&#22905;&#37027;&#23545;&#39281;&#28385;&#30340;&#22823;</p><p>&#20083;&#25151;&#12290;&#22905;&#31616;&#30452;&#26159;&#27874;&#38712;&#65292;&#25105;&#23558;&#20010;&#22836;&#22622;&#20837;&#21435;&#65292;&#29992;&#25105;&#22359;&#33080;&#21516;&#22905;&#30952;&#65292;&#30495;&#30340;&#22909;&#30095;&#32925;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#35201;&#20986;&#26469;&#20102;&#21527;&#65311;&#8221;&#23194;&#23194;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#22909;&#24819;&#25105;&#24555;&#20123;&#20986;&#26469;&#21527;&#65311;&#8221;&#25105;&#21453;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#65281;&#19981;&#26159;&#30340;&#65292;&#20320;&#24930;&#24930;&#25554;&#21862;&#65281;&#22909;&#36807;&#30270;&#21568;&#65281;&#8221;&#22905;&#19968;&#36793;&#21627;&#21535;&#65292;&#19968;&#36793;&#21912;&#27668;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#22825;&#22825;&#37117;&#26377;&#19981;&#30693;&#22810;&#23569;&#30007;&#20154;&#25554;&#21862;&#65292;&#26377;&#20160;&#40637;&#29305;&#21035;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21734;&#65281;&#19981;&#21516;&#65292;&#19968;&#28857;&#20799;&#37117;&#19981;&#21516;&#12290;&#23458;&#20154;&#20010;&#20010;&#37117;&#26159;&#24555;&#26538;&#25163;&#12289;&#25554;&#21313;&#31186;&#20108;&#21313;&#31186;&#23601;&#29609;&#23436;&#20102;&#65292;&#27809;&#26377;</p><p>&#20320;&#36825;&#40637;&#29312;&#21033;&#12289;&#20320;&#25554;&#26497;&#37117;&#26410;&#23436;&#12290;&#25105;&#12289;&#22075;&#22075;&#65281;&#25105;&#19979;&#36523;&#22909; &#160;&#65292;&#22909; &#160;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#21527;&#65311;&#22909;&#21543;&#65281;&#25105;&#23601;&#19968;&#30452;&#25554;&#21040;&#22825;&#20809;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#30495;&#30340;&#36825;&#40637;&#21170;&#65281;&#25105;&#19981;&#20449;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20170;&#26202;&#25105;&#23601;&#25554;&#21040;&#20320;&#38463;&#22920;&#37117;&#19981;&#35748;&#24471;&#65281;&#8221;&#25105;&#24050;&#32463;&#26497;&#24230;&#20852;&#22859;&#12289;&#24320;&#22987;&#35821;&#26080;&#20262;&#27425;&#12290;&#23194;&#23194;&#20134;&#24840;&#26469;</p><p>&#24840;&#25918;&#12289;&#22905;&#20280;&#26465;&#33292;&#22836;&#20986; &#65292;&#22312;&#31354;&#27668;&#20013;&#19968;&#20280;&#19968;&#21520;&#65292;&#22909;&#20284;&#26465;&#34503;&#20284;&#30340;&#65292;&#36887;&#24471;&#25105;&#26356;&#21152;&#20914;&#21160;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#30340;&#30333;&#34503;&#25176;&#19990;&#21527;&#65311;&#20320;&#36825;&#26679;&#23376;&#22909;&#20687;&#34503;&#22836;&#21737;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#21568;&#65281;&#25105;&#23601;&#26159;&#30333;&#34503;&#31934;&#65292;&#20320;&#24597;&#19981;&#24597;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#36825;&#26679;&#22909;&#29609;&#30340;&#34503;&#65292;&#24597;&#20160;&#40637;&#21602;&#65311;&#20320;&#37027;&#26465;&#33292;&#22836;&#19968;&#33300;&#19968;&#33300;&#30340;&#12289;&#24819;&#33300;&#20160;&#40637;&#21568;&#65281;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#33300;&#20320;&#21862;&#65281;&#20320;&#30340;&#33292;&#22836;&#32473;&#25105;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20280;&#26465;&#33292;&#22836;&#36807;&#21435;&#65292;&#25105;&#20204;&#20004;&#26465;&#33292;&#22836;&#23601;&#22312;&#31354;&#27668;&#20013;&#25509;&#35302;&#12289;&#32416;&#32544;&#22312;&#19968;&#40784;&#12290;&#23194;&#23194;&#30340;&#21475;&#27700;&#30495;&#29980;&#65292;</p><p>&#25105;&#21644;&#22905;&#22235;&#21767;&#30456;&#25509;&#12289;&#23601;&#29992;&#21147;&#21852;&#22905;&#30340;&#21475;&#27700;&#65292;&#20877;&#21534;&#19979;&#32922;&#23376;&#12290;</p><p><br></p><p>&#58566;&#58566;&#26377;&#20154;&#35828;&#22899;&#20154;&#30340;&#21475;&#27700;&#26159;&#34917;&#21697;&#65292;&#21487;&#20197;&#34917;&#32958;&#34917;&#36523;&#65292;&#25105;&#20449;&#21568;&#65281;&#23588;&#20854;&#26159;&#36825;&#40637;&#22909;&#29609;&#30340;&#22899;&#20154;&#21737;&#65281;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#24320;&#22987;&#21483;&#20102;&#65292;&#22905;&#32456;&#26044;&#21483;&#24202;&#21862;&#65281;&#22905;&#32456;&#26044;&#23624;&#26381;&#26044;&#25105;&#30340;&#24202;&#19978;&#21151;&#22827;&#65292;&#32456;&#32456;&#26044;&#34987;&#25105;&#21046;&#26381;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#30475;&#36807;&#20122;&#35270;&#30340;&#19977;&#22269;&#28436;&#20041;&#12289;&#30693;&#36947;&#26377;&#19968;&#25307;&#21483;&#20570;&#20056;&#32988;&#36861;&#20987;&#65292;&#26044;&#26159;&#25105;&#21152;&#22810;&#20960;&#25104;&#32905;&#32039;&#12289;&#19978;&#19979;&#22841;</p><p>&#25915;&#65292;&#19968;&#23450;&#35201;&#25554;&#24471;&#22905;&#33853;&#33457;&#33853;&#27700;&#65292;&#22825;&#33457;&#20081;&#22368;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22905;&#30340;&#21483;&#24202;&#22909;&#36807;&#30270;&#12289;&#19968;&#30452;&#21483;&#38463;&#22920;&#65281;&#25105;&#21548;&#24471;&#22909;&#28902;&#12289;&#24525;&#26080;&#21487;&#24525;&#20043;&#19979;&#65292;&#23601;&#35828;&#36947;&#8758;&#8220;&#20320;&#19981;&#35201;&#21483;</p><p>&#38463;&#22920;&#21862;&#65281;&#21483;&#21035;&#30340;&#34892;&#19981;&#34892;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#23194;&#23194;&#26524;&#28982;&#22909;&#21548;&#35805;&#12289;&#36319;&#20303;&#22905;&#23601;&#21483;&#38463;&#29240;&#12290;&#25105;&#20026;&#20043;&#27668;&#27515;&#12289;&#25105;&#20915;&#23450;&#36763;&#33510;&#19968;&#28857;&#65292;&#37117;&#35201;&#25945;&#20250;&#22905;&#24590;</p><p>&#26679;&#21483;&#24202;&#12290;&#25105;&#35828;&#36947;&#8758;&#8220;&#25105;&#25945;&#20320;&#21483;&#24202;&#12289;&#25105;&#21483;&#20160;&#40637;&#20320;&#23601;&#21483;&#20160;&#40637;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20174;&#26469;&#26410;&#35797;&#36807;&#25945;&#22899;&#20154;&#21483;&#24202;&#36825;&#40637;&#33618;&#35884;&#65292;&#36825;&#37117;&#31639;&#26159;&#21382;&#21490;&#24615;&#21019;&#20030;&#20102;&#12290;&#22905;&#19968;&#30452;&#28857;&#22836;&#12289;&#26044;&#26159;&#25105;</p><p>&#23601;&#21483;&#8758;&#8220;&#21710;&#21727;&#65281;&#20320;&#22909;&#21170;&#21568;&#65281;&#25105;&#27515;&#21862;&#65281;&#25105;&#34987;&#20320;&#25554;&#27515;&#21862;&#65292;&#27714;&#20320;&#25918;&#36807;&#25105;&#21862;&#65281;&#25937;&#21629;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#37027;&#37324;&#30693;&#36947;&#23194;&#23194;&#35828;&#36947;&#8758;&#8220;&#20320;&#21483;&#30340;&#36825;&#20123;&#25105;&#37117;&#25026;&#21862;&#65292;&#25105;&#22312;&#23567;&#35828;&#37324;&#23398;&#26469;&#30340;&#65292;&#24179;&#26102;&#23545;&#20303;&#23458;&#20154;&#25198;</p><p>&#21483;&#24202;&#26102;&#23601;&#36825;&#26679;&#35762;&#30340;&#22043;&#65281;&#25105;&#29616;&#22312;&#21448;&#19981;&#26102;&#25198;&#21483;&#24202;&#65292;&#26159;&#30495;&#30340;&#21483;&#24202;&#21568;&#65281;&#21834;&#21568;&#65281;&#21568;&#65281;&#25105;&#30340;&#22920;&#22920;&#65281;&#25105;</p><p>&#30340;&#29240;&#29240;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#23194;&#23194;&#65292;&#25105;&#30495;&#30340;&#26381;&#20102;&#20320;&#21862;&#65281;&#8221;&#25105;&#21548;&#22905;&#21448;&#29240;&#21448;&#22920;&#65292;&#22920;&#20102;&#21313;&#20998;&#38047;&#12289;&#28902;&#21040;&#21589;&#65292;&#23601;&#20915;&#23450;&#19981;&#20877;</p><p>&#29609;&#12289;&#26044;&#26159;&#24038;&#25163;&#39135;&#25351;&#25353;&#19968;&#25353;&#33258;&#24049;&#32923;&#38376;&#19982;&#38451;&#20855;&#26681;&#37096;&#30456;&#20250;&#20043;&#22788;&#12290;&#36825;&#37324;&#26159;&#25105;&#30340;&#27515;&#31348;&#65292;&#19968;&#25353;&#23601;&#20250;&#20986;</p><p>&#31934;&#65292;&#32467;&#26524;&#12289;&#25105;&#23556;&#20102;&#20843;&#19979;&#65292;&#28982;&#24460;&#30561;&#19979;&#26469;&#65292;&#20139;&#21463;&#23194;&#23194;&#20107;&#24460;&#30340;&#25353;&#25705;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20877;&#36807;&#20102;&#20960;&#26085;&#65292;&#31361;&#28982;&#38388;&#21548;&#21040;&#27004;&#19978;&#22823;&#21557;&#22823;&#38393;&#12289;&#25105;&#21548;&#21040;&#20911;&#22826;&#22826;&#21448;&#21741;&#21448;&#38393;&#12289;&#20911;&#20808;&#29983;&#36824;&#29992;&#31895;&#21475;</p><p>&#30772;&#21475;&#22823;&#39554;&#65281;&#36319;&#20303;&#23601;&#12302;&#30768;&#30768;&#28558;&#28558;&#12303;&#65292;&#22823;&#25171;&#20986;&#25163;&#12289;&#25105;&#24515;&#24819;&#20911;&#22826;&#22826;&#24369;&#36136;&#32420;&#32420;&#12289;&#24590;&#22815;&#22905;&#32769;&#20844;&#25171;&#65281;</p><p><br></p><p>&#58566;&#58566;&#26366;&#32463;&#26377;&#20960;&#27425;&#26377;&#24819;&#19978;&#21435;&#24110;&#22905;&#30340;&#20914;&#21160;&#65292;&#20294;&#22238;&#24515;&#19968;&#24819;&#65292;&#20154;&#23478;&#22827;&#22971;&#32781;&#33457;&#26538;&#20851;&#20320;&#23617;&#20107;&#12290;&#25105;&#31361;&#28982;</p><p>&#26377;&#19968;&#20010;&#24565;&#22836;&#8758;&#20250;&#19981;&#20250;&#22905;&#20204;&#25171;&#23436;&#26550;&#20043;&#24460;&#65292;&#20911;&#22826;&#22826;&#31163;&#23478;&#20986;&#36208;&#12289;&#25237;&#38752;&#26044;&#25105;&#21602;&#65311;&#36825;&#26102;&#65292;&#25105;&#21448;&#24819;&#36215;</p><p>&#20911;&#22826;&#22826;&#19978;&#19968;&#27425;&#22905;&#21093;&#20809;&#29482;&#20043;&#26102;&#30340;&#32654;&#24577;&#12290;&#22905;&#37027;&#23545;&#20083;&#25151;&#34429;&#28982;&#19981;&#24456;&#22823;&#12289;&#19981;&#36807;&#65292;&#20570;&#26517;&#22836;&#26102;&#22909;&#33298;&#26381;&#65292;</p><p>&#36824;&#26377;&#22905;&#30340;&#19979;&#38452;&#26377;&#19968;&#31181;&#29305;&#27530;&#21035;&#30340;&#22899;&#20154;&#27809;&#26377;&#30340;&#39321;&#21619;&#65292;&#26368;&#37325;&#35201;&#19968;&#26679;&#65292;&#22905;&#30340;&#26679;&#23376;&#22909;&#20284;&#21608;&#24935;&#25935;&#65292;&#22909;</p><p>&#32654;&#12289;&#22909;&#32431;&#24773;&#30340;&#26679;&#23376;&#12289;&#25105;&#21487;&#20197;&#19968;&#36793;&#22312;&#22905;&#30340;&#32905;&#20307;&#25277;&#25554;&#12289;&#19968;&#36793;&#24819;&#30528;&#21608;&#24935;&#25935;&#65292;&#21452;&#37325;&#20048;&#36259;&#12290;</p><p><br></p><p>&#58566;&#58566;&#24819;&#30528;&#24819;&#30528;&#65292;&#31361;&#28982;&#34987;&#25970;&#38376;&#22768;&#24778;&#37266;&#65292;&#25105;&#30340;&#24515;&#21340;&#21340;&#20081;&#36339;&#12290;&#24515;&#24819;&#8758;&#20911;&#22826;&#22826;&#12289;&#19968;&#23450;&#26159;&#20320;&#26469;&#20102;&#65292;</p><p>&#19968;&#24320;&#38376;&#12289;&#21523;&#21520;&#19968;&#36339;&#12289;&#21407;&#26469;&#19981;&#26159;&#20911;&#22826;&#22826;&#65292;&#26159;&#20911;&#20808;&#29983;&#12290;&#20182;&#19981;&#30001;&#20998;&#35828;&#65292;&#25417;&#20303;&#25105;&#26465;&#34923;&#39046;&#65292;&#21898;&#36947;&#8758;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#35762;&#65292;&#20320;&#26159;&#19981;&#26159;&#24178;&#36807;&#25105;&#32769;&#23110;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#21719;&#65281;&#24590;&#40637;&#38590;&#31572;&#30340;&#38382;&#39064;&#12289;&#21483;&#25105;&#24590;&#40637;&#22238;&#31572;&#21568;&#65281;&#25105;&#35760;&#24471;&#19977;&#22269;&#28436;&#20041;&#25945;&#36807;&#65292;&#34429;&#28982;&#35201;&#19968;&#35328;&#20061;&#40718;&#65292;</p><p>&#20294;&#20134;&#35201;&#26377;&#26435;&#23452;&#20043;&#35745;&#12289;&#26044;&#26159;&#25105;&#23601;&#22823;&#22823;&#22768;&#22320;&#35828;&#12302;&#27809;&#26377;&#12290;&#12303;</p><p><br></p><p>&#58566;&#58566;&#20182;&#26395;&#20303;&#25105;&#35828;&#36947;&#8758;&#8220;&#20320;&#21568;&#65281;&#35828;&#35805;&#27809;&#26377;&#19968;&#21477;&#30495;&#30340;&#65292;&#30529;&#24320;&#21452;&#30524;&#35762;&#22823;&#35805;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#28982;&#24460;&#23601;&#19968;&#25331;&#25171;&#36807;&#26469;&#12290;&#25105;&#27809;&#26377;&#36824;&#25163;&#12289;&#19968;&#25163;&#20851;&#19978;&#38376;&#65292;&#25105;&#36234;&#24819;&#36234;&#27668;&#24868;&#65292;&#19968;&#23450;&#35201;&#25253;&#20167;&#12290;</p><p><br></p><p>&#58566;&#58566;&#22352;&#20102;&#19968;&#38453;&#12289;&#21448;&#26377;&#20154;&#25970;&#38376;&#65292;&#36825;&#27425;&#25105;&#19968;&#23450;&#35201;&#25253;&#20167;&#20102;&#12290;&#25105;&#25569;&#32039;&#25331;&#22836;&#65292;&#25171;&#24320;&#20102;&#38376;&#23601;&#19968;&#25331;&#25171;&#36807;</p><p>&#21435;&#12290;&#21834;&#65281;&#21407;&#26469;&#19981;&#26159;&#20911;&#20808;&#29983;&#65292;&#32780;&#26159;&#20911;&#22826;&#22826;&#12290;&#22909;&#24425;&#65292;&#25105;&#20986;&#25331;&#37117;&#33021;&#21457;&#33021;&#25910;&#12289;&#25331;&#22836;&#21018;&#21018;&#24062;&#21040;&#22905;&#30340;</p><p>&#20083;&#25151;&#32780;&#24050;&#65281;&#22914;&#26524;&#22905;&#30340;&#22902;&#23376;&#20284;&#21494;&#23376;&#23194;&#37027;&#26679;&#22823;&#12289;&#23601;&#19968;&#23450;&#20013;&#20102;&#25105;&#36825;&#19968;&#25331;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#20108;&#35805;&#19981;&#35828;&#65292;&#36827;&#20837;&#25105;&#23627;&#37324;&#65292;&#36824;&#24110;&#25105;&#25332;&#19978;&#38376;&#65281;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20160;&#40637;&#20107;&#21568;&#65281;&#20320;&#37117;&#19981;&#29992;&#36825;&#26679;&#23475;&#25105;&#65292;&#25105;&#20960;&#20046;&#34987;&#20320;&#32769;&#20844;&#25171;&#27515;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#22905;&#35828;&#36947;&#8758;&#8220;&#30495;&#23545;&#19981;&#20303;&#65292;&#38472;&#20808;&#29983;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21448;&#38382;&#8758;&#8220;&#20320;&#25214;&#25105;&#26377;&#20160;&#40637;&#20107;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#22905;&#35828;&#36947;&#8758;&#8220;&#20170;&#26202;&#25105;&#19981;&#36208;&#21862;&#65281;&#25105;&#38506;&#20320;&#30561;&#65292;&#21516;&#20320;&#20570;&#29233;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#35828;&#20160;&#40637;&#65292;&#25105;&#27809;&#26377;&#21548;&#38169;&#21543;&#65281;&#36825;&#40637;&#30452;&#25509;&#65311;&#8221;&#25105;&#36824;&#20197;&#20026;&#35201;&#32781;&#20123;&#25163;&#27573;&#25165;&#33021;&#30041;&#22905;&#19978;&#24202;&#21737;&#65281;</p><p><br></p><p>&#58566;&#58566;&#22905;&#36825;&#40637;&#22840;&#24352;&#65292;&#36825;&#27425;&#36718;&#21040;&#25105;&#25198;&#30684;&#25345;&#20102;&#12290;&#25105;&#35828;&#36947;&#8758;&#8220;&#20911;&#22826;&#22826;&#65292;&#29616;&#22312;&#39118;&#22836;&#28779;&#21183;&#65292;&#20320;&#26159;&#19981;&#26159;</p><p>&#24819;&#25105;&#35753;&#20320;&#32769;&#20844;&#25171;&#27515;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#20063;&#21487;&#20197;&#25171;&#20182;&#22043;&#65281;&#25105;&#21448;&#27809;&#26377;&#21483;&#20320;&#19981;&#36824;&#25163;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#36807;&#65292;&#20320;&#20808;&#35762;&#28165;&#26970;&#65292;&#21040;&#24213;&#21457;&#29983;&#20160;&#40637;&#20107;&#24773;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#32769;&#20844;&#21435;&#27004;&#19979;&#29609;&#37027;&#20010;&#22823;&#20083;&#25151;&#65292;&#25105;&#30475;&#30528;&#20182;&#25353;&#38376;&#38047;&#12290;&#21756;&#65281;&#20182;&#20250;&#21483;&#40481;&#12289;&#25105;&#37117;&#20250;&#21483;&#40493;&#65281;&#25105;</p><p>&#23601;&#23558;&#25105;&#20204;&#30340;&#20107;&#35762;&#32473;&#20182;&#30693;&#65292;&#27668;&#19968;&#27668;&#20182;&#65281;&#8221;&#20911;&#22826;&#22826;&#36793;&#35762;&#36793;&#21741;&#65292;&#21407;&#26469;&#20511;&#25105;&#36807;&#26725;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24403;&#25105;&#26159;&#40493;&#21527;&#65311;&#8221;&#25105;&#22909;&#19981;&#28385;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#26159;&#21568;&#65281;&#38472;&#20808;&#29983;&#65292;&#25105;&#19981;&#26102;&#36825;&#24847;&#24605;&#65292;&#25105;&#24847;&#24605;&#26159;&#20182;&#21487;&#20197;&#21483;&#38590;&#65292;&#25105;&#37117;&#21487;&#20197;&#65292;&#21487;&#20197;&#21246;&#24341;&#30007;</p><p>&#20154;&#65281;&#21487;&#20197;&#32418;&#26447;&#20986;&#22681;&#22043;&#65281;&#38472;&#20808;&#29983;&#65292;&#20170;&#26202;&#25105;&#35201;&#20320;&#24178;&#25105;&#12289;&#24178;&#19968;&#19979;&#21170;&#30340;&#12290;&#20197;&#24460;&#25105;&#27599;&#22825;&#26202;&#19978;&#26202;&#37117;&#35753;</p><p>&#20320;&#29609;&#65292;&#20320;&#23601;&#24403;&#24110;&#25105;&#65292;&#25105;&#23601;&#24403;&#30410;&#34903;&#22346;&#65292;&#19968;&#23478;&#20415;&#23452;&#20004;&#23478;&#30528;&#65292;&#22909;&#19981;&#22909;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#36825;&#21602;&#20010;&#12302;&#21602;&#65311;&#12303;&#23383;&#30495;&#23047;&#23194;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#24590;&#40637;&#22238;&#31572;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38472;&#20808;&#29983;&#12289;&#25105;&#24819;&#20914;&#20937;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#65281;&#20914;&#20937;&#27604;&#36739;&#21355;&#29983;&#65292;&#20914;&#21862;&#12289;&#20320;&#20808;&#20914;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#65281;&#25105;&#35201;&#20320;&#21644;&#25105;&#19968;&#40784;&#20914;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19968;&#40784;&#65311;&#37117;&#22909;&#65281;&#19968;&#40784;&#20914;&#12290;&#8221;&#25105;&#24102;&#30528;&#22905;&#36827;&#20837;&#20914;&#20937;&#25151;&#12289;&#24110;&#22905;&#33073;&#34915;&#26381;&#12289;&#30495;&#21487;&#24604;&#65281;&#22905;&#19968;&#36523;&#37117;</p><p>&#26159;&#20260;&#30165;&#65292;&#20182;&#32769;&#20844;&#30495;&#27531;&#24525;&#12290;&#25105;&#24110;&#22905;&#25353;&#25705;&#20260;&#21475;&#65292;&#38382;&#36947;&#8758;&#8220;&#30171;&#19981;&#30171;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22909;&#30171;&#21568;&#65281;&#20182;&#19981;&#20877;&#29233;&#25105;&#21862;&#65292;&#25105;&#35201;&#21578;&#20182;&#34384;&#22971;&#12290;&#8221;&#20911;&#22826;&#22826;&#35805;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21457;&#29616;&#26377;&#20123;&#26087;&#30165;&#65292;&#26044;&#26159;&#38382;&#36947;&#8758;&#8220;&#26377;&#20123;&#26159;&#26087;&#20260;&#30165;&#21734;&#65281;&#20182;&#32463;&#24120;&#37117;&#34384;&#24453;&#20320;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#20381;&#20381;&#21734;&#21734;&#12289;&#25105;&#35265;&#22905;&#21534;&#21534;&#21520;&#21520;&#65292;&#24050;&#32463;&#29468;&#21040;&#20960;&#25104;&#21862;&#65292;&#26044;&#26159;&#24110;&#22905;&#31572;&#36947;&#8758;&#8220;&#20320;&#20204;&#24179;&#26102;</p><p>&#21916;&#27426;&#29609;&#24615;&#34384;&#24453;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#28857;&#22836;&#35828;&#8758;&#8220;&#26159;&#30340;&#65292;&#19981;&#36807;&#20182;&#24840;&#29609;&#24840;&#36807;&#20221;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24590;&#26679;&#36807;&#20221;&#27861;&#65292;&#35762;&#26469;&#21548;&#19968;&#21548;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20197;&#21069;&#20182;&#29992;&#30382;&#38829;&#36731;&#36731;&#38829;&#25171;&#25105;&#65292;&#29616;&#22312;&#20182;&#32465;&#20303;&#25105;&#65292;&#22909;&#20687;&#24819;&#35201;&#25105;&#30340;&#21629;&#20284;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#37027;&#20320;&#26377;&#27809;&#26377;&#24555;&#24863;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20197;&#21069;&#23601;&#26377;&#65292;&#29616;&#22312;&#22909;&#20687;&#21463;&#37239;&#21009;&#65292;&#36824;&#26377;&#20160;&#40637;&#24555;&#24863;&#21487;&#35328;&#21602;&#65311;&#8221;&#20911;&#22826;&#22826;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#23545;&#23567;&#35828;&#12289;&#19977;&#32423;&#21002;&#29289;&#37117;&#30475;&#24471;&#22810;&#20102;&#65292;&#24819;&#30495;&#27491;&#29609;&#24615;&#34384;&#24453;&#37117;&#27809;&#26377;&#27491;&#24335;&#30340;&#23545;&#25163;&#12290;&#21670;&#65281;&#19981;&#22914;&#21644;</p><p>&#20911;&#22826;&#22826;&#20570;&#20570;&#23454;&#39564;&#65292;&#30475;&#26159;&#19981;&#26159;&#30495;&#30340;&#36807;&#30270;&#37117;&#22909;&#12290;</p><p><br></p><p>&#58566;&#58566;&#26044;&#26159;&#65292;&#25105;&#23601;&#22909;&#34394;&#24515;&#22320;&#35828;&#36947;&#8758;&#8220;&#20911;&#22826;&#22826;&#65292;&#19981;&#22914;&#20320;&#25945;&#25105;&#29609;&#34892;&#19981;&#34892;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20063;&#20320;&#22909;&#24819;&#29609;&#21527;&#65311;&#8221;&#22905;&#26395;&#20303;&#25105;&#31505;&#65292;&#28982;&#24460;&#29992;&#22905;&#30340;&#33050;&#24213;&#36393;&#20303;&#25105;&#30340;&#33050;&#36286;&#12290;&#22905;&#19968;&#30452;&#21152;&#21147;&#65292;&#36824;</p><p>&#38382;&#25105;&#8758;&#8220;&#30171;&#19981;&#30171;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#8758;&#8220;&#30171;&#21568;&#65281;&#22909;&#30171;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38463;&#22992;&#21568;&#65281;&#25105;&#26159;&#24819;&#30001;&#25105;&#34384;&#24453;&#20320;&#65292;&#19981;&#26159;&#24819;&#20320;&#34384;&#24453;&#25105;&#21568;&#65281;&#20320;&#20250;&#38169;&#24847;&#21862;&#65281;&#19981;&#36807;&#65292;&#25105;&#30340;&#33050;&#36286;</p><p>&#30495;&#30340;&#22909;&#30171;&#65292;&#25105;&#24525;&#19981;&#20303;&#65292;&#21482;&#26377;&#36330;&#19979;&#27714;&#20320;&#21862;&#65281;&#20320;&#25918;&#36807;&#25105;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#19981;&#34892;&#65292;&#20320;&#27809;&#26377;&#35268;&#32426;&#65292;&#20027;&#20154;&#37117;&#19981;&#21483;&#19968;&#22768;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20027;&#20154;&#65292;&#25105;&#20146;&#29233;&#30340;&#20027;&#20154;&#65292;&#20320;&#25918;&#36807;&#25105;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#36825;&#27425;&#65292;&#20911;&#22826;&#22826;&#28385;&#24847;&#20102;&#65292;&#22905;&#25918;&#24320;&#25105;&#65292;&#19981;&#36807;&#22905;&#21448;&#26377;&#31532;&#20108;&#25307;&#65292;&#22905;&#24320;&#22987;&#29992;&#33050;&#36286;&#22841;&#25105;&#30340;&#38452;&#33550;&#12290;</p><p>&#22905;&#30340;&#33050;&#24188;&#24188;&#32454;&#32454;&#65292;&#33050;&#25484;&#22909;&#23047;&#23273;&#30340;&#65292;&#33050;&#36286;&#24182;&#19981;&#38271;&#65292;&#21407;&#26469;&#37117;&#21313;&#20998;&#20043;&#28789;&#27963;&#12290;&#25105;&#34987;&#22905;&#22841;&#24471;&#20004;&#22841;&#65292;</p><p>&#24050;&#32463;&#32960;&#21040;&#26377;&#20843;&#25104;&#21862;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#29616;&#22312;&#36215;&#65292;&#25105;&#26159;&#22899;&#20027;&#20154;&#65292;&#20320;&#26159;&#30007;&#22900;&#65292;&#30693;&#19981;&#30693;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#30495;&#30340;&#19981;&#24819;&#20570;&#30007;&#22900;&#65292;&#19981;&#36807;&#31639;&#21862;&#65281;&#23601;&#21516;&#22905;&#29609;&#19968;&#27425;&#65292;&#35828;&#19981;&#23450;&#25105;&#20204;&#20250;&#25830;&#20986;&#28779;&#33457;&#21737;&#65281;&#26044;&#26159;&#25105;</p><p>&#28857;&#22836;&#24212;&#36947;&#8758;&#8220;&#22899;&#20027;&#20154;&#65292;&#22900;&#25165;&#26126;&#30333;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#22909;&#28385;&#24847;&#65292;&#21448;&#23545;&#25105;&#35828;&#8758;&#8220;&#20320;&#24110;&#20027;&#20154;&#33300;&#20260;&#21475;&#65292;&#22909;&#20284;&#19968;&#21482;&#23567;&#29483;&#20180;&#19968;&#26679;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#36825;&#26679;&#21483;&#25105;&#27714;&#20043;&#19981;&#24471;&#21862;&#65281;&#25105;&#33300;&#22905;&#26368;&#22823;&#37027;&#20010;&#20260;&#30165;&#65292;&#19968;&#36793;&#33300;&#23601;&#19968;&#36793;&#25447;&#20303;&#22905;&#21452;&#33050;&#36731;&#36731;&#25242;&#25720;&#12290;</p><p>&#20911;&#22826;&#22826;&#23601;&#29992;&#27700;&#20914;&#25105;&#65292;&#23556;&#25105;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#19981;&#35201;&#23556;&#25105;&#21862;&#65292;&#22909;&#36763;&#33510;&#30340;&#65281;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#23601;&#26159;&#35201;&#20320;&#36763;&#33510;&#65292;&#20320;&#26159;&#30007;&#22900;&#65292;&#20320;&#26381;&#20365;&#22899;&#20027;&#20154;&#23601;&#26159;&#35201;&#36763;&#33510;&#21862;&#65281;&#8221;&#22905;&#22909;&#20687;&#35762;&#24471;&#34542;&#26377;&#36947;&#29702;</p><p>&#20351;&#24471;&#65292;&#21448;&#29992;&#27700;&#23556;&#20837;&#25105;&#30340;&#32923;&#38376;&#65292;&#31361;&#28982;&#38388;&#65292;&#25105;&#30340;&#32923;&#38376;&#22909;&#20284;&#26377;&#25226;&#21073;&#25554;&#36827;&#21435;&#19968;&#26679;&#65292;&#25105;&#22823;&#21483;&#8758;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25937;&#21629;&#21568;&#65281;&#20320;&#25630;&#20160;&#40637;&#39740;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#35828;&#8758;&#8220;&#25105;&#23558;&#28909;&#27700;&#20851;&#19978;&#65292;&#37027;&#20923;&#27700;&#23556;&#20837;&#23617;&#32929;&#65292;&#26159;&#19981;&#26159;&#22909;&#20937;&#29245;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26159;&#21568;&#65281;&#22909;&#20937;&#21568;&#65281;&#20937;&#21040;&#20837;&#24515;&#20837;&#32954;&#21734;&#65281;&#8221;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#31361;&#28982;&#12289;&#21448;&#24863;&#35273;&#23617;&#32929;&#22909;&#20284;&#26377;&#25226;&#20992;&#21106;&#65292;&#26044;&#26159;&#25105;&#21448;&#22823;&#21483;&#8758;&#8220;&#25937;&#21629;&#21568;&#65281;&#21448;&#25630;&#20160;&#40637;&#21568;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#31505;&#36947;&#8758;&#8220;&#27809;&#20160;&#40637;&#65292;&#25105;&#24597;&#20320;&#20923;&#65292;&#25152;&#20197;&#20851;&#19978;&#20923;&#27700;&#21046;&#65292;&#24320;&#20102;&#28909;&#27700;&#21046;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20027;&#20154;&#21568;&#20027;&#20154;&#65292;&#20320;&#24819;&#29609;&#27515;&#25105;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#36825;&#21482;&#26159;&#23567;&#24847;&#24605;&#65292;&#20320;&#37117;&#21463;&#19981;&#20303;&#12290;&#25105;&#21516;&#25105;&#32769;&#20844;&#29609;&#27604;&#24590;&#26679;&#35201;&#21033;&#23475;&#21313;&#20493;&#21737;&#65281;&#8221;&#20911;&#22826;&#22826;&#35828;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#37027;&#40637;&#29609;&#23436;&#20102;&#27809;&#26377;&#21568;&#65281;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24046;&#19981;&#22810;&#28909;&#23436;&#36523;&#21862;&#65292;&#25105;&#20204;&#21487;&#20197;&#24320;&#22987;&#29609;&#21862;&#65281;&#8221;&#22905;&#31572;&#24471;&#22909;&#36731;&#26494;&#65292;&#22909;&#20284;&#33016;&#26377;&#25104;&#31481;&#19968;&#26679;&#12290;&#22905;</p><p>&#24110;&#25105;&#25273;&#23436;&#36523;&#65292;&#23601;&#35828;&#36947;&#8758;&#8220;&#20027;&#20154;&#35201;&#39569;&#20303;&#30333;&#39532;&#19978;&#24202;&#65292;&#36825;&#26465;&#30333;&#27611;&#24062;&#20320;&#25259;&#19978;&#36523;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21464;&#25104;&#19968;&#21482;&#39532;&#65292;&#22235;&#33050;&#29228;&#29228;&#65292;&#20911;&#22826;&#23601;&#39569;&#20303;&#25105;&#12289;&#19968;&#36793;&#21483;&#25105;&#36208;&#65292;&#19968;&#36793;&#29992;&#25163;&#25293;&#25105;&#30340;&#23617;&#32929;&#12290;&#25105;</p><p>&#36276;&#22312;&#22320;&#19978;&#65292;&#21807;&#19968;&#35265;&#21040;&#30340;&#23601;&#26159;&#22905;&#37027;&#23545;&#33050;&#12290;&#22909;&#24425;&#65292;&#22905;&#37027;&#23545;&#33050;&#37117;&#22909;&#20859;&#30524;&#65292;&#19968;&#25670;&#19968;&#25670;&#30340;&#65292;&#22905;&#37027;&#23545;</p><p>&#33050;&#25484;&#27604;&#19968;&#33324;&#20154;&#23567;&#65292;&#22909;&#32418;&#65292;&#22909;&#20687;&#19968;&#26465;&#22823;&#32418;&#32928;&#65292;&#35265;&#21040;&#23601;&#24819;&#39135;&#12290;&#36824;&#26377;&#65292;&#22905;&#30340;&#20004;&#26803;&#33050;&#36286;&#22909;&#20687;&#20004;&#26803;</p><p>&#34121;&#65292;&#22909;&#22909;&#30475;&#12290;&#19981;&#36807;&#65292;&#25105;&#22235;&#33050;&#29228;&#29228;&#12289;&#37117;&#27809;&#24471;&#25688;&#21482;&#34121;&#26469;&#21507;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#20027;&#20154;&#12289;&#20320;&#30340;&#33050;&#22909;&#21487;&#29233;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24819;&#27515;&#21527;&#65311;&#20986;&#35328;&#20398;&#36785;&#20027;&#20154;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#36190;&#20320;&#21487;&#29233;&#37117;&#31639;&#20398;&#36785;&#21527;&#65311;&#8221;&#25105;&#20986;&#21147;&#22320;&#29228;&#65292;&#20960;&#32463;&#36763;&#33510;&#25165;&#29228;&#20837;&#25151;&#12289;&#22905;&#23601;&#19978;&#24202;&#65292;&#20280;&#23545;&#33050;</p><p>&#23545;&#25105;&#35828;&#36947;&#8758;&#8220;&#31639;&#20320;&#33853;&#21147;&#65292;&#30410;&#20320;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#30410;&#25105;&#20160;&#40637;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#19981;&#26159;&#22909;&#24819;&#21563;&#25105;&#30340;&#33050;&#21527;&#65311;&#29616;&#22312;&#20027;&#20154;&#25209;&#20934;&#20320;&#65292;&#20320;&#35201;&#35201;&#24515;&#26426;&#65292;&#27599;&#21482;&#33050;&#36286;&#33300;&#33300;&#65292;&#21548;&#21040;&#20102;</p><p>&#27809;&#26377;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21548;&#21040;&#21862;&#65292;&#22810;&#35874;&#20027;&#20154;&#36175;&#36176;&#12290;&#8221;&#25105;&#25417;&#20303;&#22905;&#23545;&#33050;&#24320;&#22987;&#21852;&#21563;&#65292;&#21563;&#24471;&#22909;&#22909;&#21619;&#36947;&#65292;&#21852;&#21040;&#29233;&#19981;&#37322;</p><p>&#25163;&#12290;&#22068;&#37324;&#36824;&#35828;&#36947;&#8758;&#8220;&#22909;&#21487;&#29233;&#65292;&#25105;&#36824;&#27809;&#21852;&#36807;&#36825;&#40637;&#21487;&#29233;&#30340;&#22899;&#20154;&#33050;&#36286;&#65292;&#20320;&#37117;&#31639;&#26368;&#22909;&#26368;&#32654;&#30340;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#26159;&#35762;&#30495;&#24515;&#35805;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21756;&#65281;&#20320;&#20204;&#30007;&#20154;&#21568;&#65281;&#39740;&#25165;&#20449;&#20320;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#26159;&#35828;&#30495;&#30340;&#65292;&#25105;&#20174;&#26469;&#37117;&#19981;&#21916;&#27426;&#27450;&#39575;&#22899;&#20154;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#32769;&#20844;&#36824;&#19981;&#26159;&#36825;&#26679;&#35828;&#65292;&#21021;&#26102;&#20182;&#22815;&#36190;&#25105;&#23545;&#33050;&#21487;&#29233;&#21862;&#65281;&#36824;&#27599;&#26202;&#25597;&#20303;&#25105;&#30340;&#33050;&#30561;&#65292;&#24460;&#26469;&#31455;</p><p>&#28982;&#35828;&#25105;&#30340;&#33050;&#33261;&#12289;&#20320;&#35828;&#20182;&#26377;&#33391;&#24515;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#37027;&#23545;&#33050;&#37027;&#40637;&#39321;&#20182;&#37117;&#35828;&#33261;&#65292;&#30495;&#28151;&#34507;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#31361;&#28982;&#65292;&#21448;&#26377;&#20154;&#25353;&#38376;&#38047;&#65292;&#25105;&#20272;&#35745;&#20061;&#25104;&#20061;&#26159;&#20911;&#20808;&#29983;&#12290;&#36825;&#27425;&#21487;&#40635;&#28902;&#21862;&#65281;</p><p><br></p><p>&#58566;&#58566;&#25105;&#20986;&#21435;&#24320;&#38376;&#65292;&#26524;&#28982;&#35265;&#21040;&#26159;&#20911;&#20808;&#29983;&#12290;&#20182;&#35265;&#25105;&#20809;&#33073;&#33073;&#30340;&#65292;&#37117;&#21523;&#20102;&#19968;&#36339;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20182;&#23545;&#20911;&#22826;&#22826;&#35828;&#8758;&#8220;&#20320;&#22909;&#36807;&#20221;&#21568;&#65281;&#20320;&#24403;&#20303;&#25105;&#38754;&#21246;&#30007;&#20154;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#35828;&#8758;&#8220;&#20320;&#20250;&#29609;&#22899;&#20154;&#65292;&#25105;&#37117;&#20250;&#29609;&#30007;&#20154;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#31361;&#28982;&#22909;&#28909;&#24773;&#22320;&#21563;&#25105;&#30340;&#36523;&#20307;&#65292;&#25105;&#26395;&#20303;&#20911;&#20808;&#29983;&#12289;&#26377;&#28857;&#20799;&#19981;&#22909;&#24847;&#24605;&#65292;&#23545;&#20182;&#35828;&#8758;&#8220;&#20911;</p><p>&#20808;&#29983;&#65292;&#20320;&#35265;&#21040;&#21862;&#65281;&#26159;&#20320;&#32769;&#23110;&#21246;&#24341;&#25105;&#30340;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#20808;&#29983;&#22909;&#24555;&#23601;&#19979;&#27004;&#26799;&#65292;&#20911;&#22826;&#22826;&#35265;&#21040;&#23601;&#36861;&#21040;&#38376;&#21475;&#22823;&#21483;&#8758;&#8220;&#36825;&#40637;&#26202;&#20102;&#20320;&#21435;&#37027;&#37324;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21040;&#20108;&#27004;&#29609;&#22899;&#20154;&#21568;&#65292;&#34892;&#19981;&#34892;&#21834;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#22909;&#29992;&#21147;&#20851;&#19978;&#38376;&#65292;&#23601;&#25597;&#20303;&#25105;&#21741;&#12290;&#25105;&#20204;&#20877;&#20837;&#25151;&#32487;&#32493;&#29609;&#65292;&#19981;&#36807;&#22905;&#24050;&#32463;&#27809;&#24515;&#26426;&#20877;&#29609;&#24615;</p><p>&#34384;&#24453;&#20102;&#65292;&#25105;&#20204;&#20114;&#30456;&#25242;&#25720;&#19968;&#36718;&#65292;&#28982;&#24460;&#22905;&#23601;&#23545;&#25105;&#35828;&#8758;&#8220;&#25105;&#35201;&#20570;&#29233;&#65292;&#20320;&#24324;&#25105;&#21543;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#22905;&#20570;&#29233;&#20043;&#26102;&#22909;&#29983;&#30828;&#12289;&#22909;&#20284;&#22788;&#22899;&#20284;&#30340;&#65292;&#19981;&#36807;&#65292;&#22905;&#24403;&#28982;&#19981;&#26159;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20570;&#23436;&#20043;&#24460;&#65292;&#25105;&#22909;&#32047;&#65292;&#23601;&#29992;&#22905;&#37027;&#23545;&#19981;&#22823;&#19981;&#23567;&#30340;&#20083;&#25151;&#20570;&#26517;&#22836;&#65292;&#19968;&#30452;&#30561;&#21040;&#22823;&#22825;&#20809;&#12290;</p><p><br></p><p>&#58566;&#58566;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#25105;&#38382;&#20911;&#22826;&#22826;&#36947;&#8758;&#8220;&#20197;&#24460;&#65292;&#20320;&#25171;&#31639;&#24590;&#26679;&#21568;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22238;&#23478;&#21862;&#65281;&#25105;&#36319;&#22905;&#38393;&#20132;&#24403;&#39135;&#29983;&#33756;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#24403;&#20303;&#22905;&#30340;&#38754;&#21644;&#25105;&#20146;&#28909;&#65292;&#20182;&#37117;&#24525;&#24471;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24525;&#24471;&#65292;&#35797;&#36807;&#21862;&#65281;&#20320;&#37117;&#19981;&#26159;&#31532;&#19968;&#20010;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#24403;&#22530;&#22823;&#21507;&#19968;&#24778;&#65292;&#30495;&#30475;&#19981;&#20986;&#20986;&#65292;&#21608;&#24935;&#25935;&#30340;&#22806;&#34920;&#21364;&#26377;&#26446;&#21326;&#26376;&#30340;&#34920;&#29616;&#12290;&#22899;&#20154;&#30495;&#19981;&#31616;&#21333;&#12290;</p><p><br></p><p>&#58566;&#58566;&#36825;&#20004;&#22825;&#25105;&#20986;&#38376;&#21475;&#37117;&#35201;&#30475;&#28165;&#26970;&#65292;&#24597;&#25758;&#21040;&#20911;&#20808;&#29983;&#20911;&#22826;&#22826;&#12289;&#21448;&#24597;&#20911;&#20808;&#29983;&#20080;&#20982;&#26025;&#25105;&#65292;&#20080;&#26432;&#25163;</p><p>&#26432;&#25105;&#65292;&#30495;&#26159;&#39135;&#19981;&#23433;&#65292;&#30561;&#19981;&#20048;&#12290;</p><p><br></p><p>&#58566;&#58566;&#20170;&#26085;&#65292;&#20080;&#23436;&#20845;&#21512;&#24425;&#22238;&#26469;&#65292;&#30495;&#26159;&#25758;&#21040;&#27491;&#65292;&#36991;&#37117;&#27809;&#24471;&#36991;&#65292;&#25105;&#19978;&#27004;&#26799;&#65292;&#20911;&#20808;&#29983;&#21644;&#20182;&#22826;&#22826;&#19979;</p><p>&#27004;&#26799;&#12290;&#25105;&#19981;&#25954;&#20986;&#22768;&#65292;&#20911;&#29983;&#31361;&#28982;&#25293;&#19968;&#25293;&#25105;&#33162;&#22836;&#12289;&#21523;&#24471;&#25105;&#24046;&#19968;&#28857;&#36367;&#38169;&#33050;&#12289;&#36300;&#33853;&#27004;&#26799;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38472;&#20808;&#29983;&#65292;&#36825;&#20010;&#26376;&#30340;&#31199;&#37329;&#65281;&#8221;&#20911;&#20808;&#29983;&#20132;&#20010;&#30333;&#20449;&#23553;&#32473;&#25105;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21734;&#65281;&#22909;&#21568;&#65292;&#22810;&#35874;&#65281;&#8221;&#25105;&#35821;&#26080;&#20262;&#27425;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#22810;&#35874;&#20160;&#40637;&#21568;&#65281;&#31199;&#25151;&#24403;&#28982;&#35201;&#20132;&#31199;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21734;&#65281;&#21734;&#65281;&#19981;&#36807;&#36824;&#26159;&#35201;&#35828;&#22810;&#35874;&#22043;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#26159;&#22810;&#35874;&#25105;&#20511;&#20010;&#32769;&#23110;&#32473;&#20320;&#26159;&#19981;&#26159;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#35828;&#22810;&#38169;&#22810;&#65292;&#36824;&#26159;&#36991;&#20043;&#21017;&#21513;&#65292;&#25105;&#21254;&#21254;&#36208;&#19978;&#27004;&#26799;&#65292;&#22238;&#22836;&#19968;&#30475;&#65292;&#35265;&#21040;&#20911;&#20808;&#29983;&#21644;&#20182;&#22826;&#22826;&#25597;&#22312;</p><p>&#19968;&#36215;&#65292;&#21313;&#20998;&#20146;&#28909;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#38472;&#20808;&#29983;&#65292;&#20320;&#19979;&#26469;&#19968;&#19979;&#65292;&#26377;&#20123;&#20107;&#24819;&#21644;&#20320;&#35762;&#12290;&#8221;&#20911;&#22826;&#22826;&#21483;&#25105;&#12290;</p><p><br></p><p>&#58566;&#58566;&#27515;&#21862;&#65281;&#21040;&#24213;&#20160;&#40637;&#20107;&#21602;&#65311;&#25105;&#21448;&#27809;&#29702;&#30001;&#22833;&#39118;&#24230;&#65292;&#36830;&#22905;&#21483;&#37117;&#19981;&#21435;&#65292;&#38590;&#36947;&#25105;&#20250;&#24597;&#22905;&#12290;&#26044;&#26159;&#25105;</p><p>&#23601;&#19979;&#21435;&#12302;&#24212;&#37228;&#12303;&#65292;&#20911;&#20808;&#29983;&#36991;&#24320;&#21435;&#65292;&#21482;&#26377;&#20911;&#22826;&#22826;&#22312;&#65292;&#20911;&#22826;&#22826;&#31359;&#30340;&#34915;&#26381;&#22909;&#24615;&#24863;&#65292;&#30475;&#36215;&#26469;&#23601;&#27604;</p><p>&#22905;&#19968;&#19997;&#19981;&#25346;&#26102;&#35201;&#24615;&#24863;&#24471;&#22810;&#65292;&#23588;&#20854;&#26159;&#29992;&#26465;&#40657;&#38795;&#24102;&#32465;&#21040;&#23545;&#33050;&#25104;&#20010;&#32593;&#20284;&#30340;&#65292;&#23601;&#30495;&#30340;&#24615;&#24863;&#26497;&#20102;&#65292;</p><p>&#25105;&#19968;&#35265;&#23601;&#22909;&#24819;&#39532;&#19978;&#36276;&#19979;&#21435;&#25720;&#23427;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20911;&#22826;&#22826;&#65292;&#26377;&#20160;&#40637;&#20107;&#21568;&#65281;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#26377;&#65292;&#25105;&#21516;&#25105;&#20808;&#29983;&#37117;&#26377;&#19968;&#20010;&#24819;&#27861;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20160;&#40637;&#24819;&#27861;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#35828;&#30495;&#30340;&#65292;&#20320;&#35273;&#24471;&#21516;&#25105;&#20570;&#29233;&#22909;&#19981;&#22909;&#29609;&#21602;&#65311;&#20320;&#29031;&#23454;&#35828;&#65292;&#19981;&#29992;&#24597;&#20260;&#25105;&#30340;&#33258;&#23562;&#24515;&#21734;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#35273;&#24471;&#22909;&#22909;&#29609;&#65292;&#22909;&#36807;&#30270;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#37027;&#20320;&#24819;&#19981;&#24819;&#20877;&#21516;&#25105;&#19978;&#24202;&#21602;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#27492;&#26102;&#65292;&#25105;&#30495;&#30340;&#25720;&#19981;&#30528;&#22836;&#33041;&#65292;&#25105;&#38382;&#36947;&#8758;&#8220;&#20911;&#22826;&#22826;&#65292;&#20320;&#35762;&#20160;&#40637;&#21568;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#20911;&#22826;&#22826;&#65292;&#20320;&#26377;&#20160;&#40637;&#23601;&#35762;&#21862;&#65292;&#19981;&#29992;&#20828;&#20828;&#36716;&#36716;&#21862;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#20911;&#22826;&#22826;&#35828;&#8758;&#8220;&#25105;&#22909;&#27427;&#36175;&#20320;&#65292;&#22909;&#24819;&#21516;&#20320;&#20570;&#29233;&#12289;&#22914;&#26524;&#20320;&#20063;&#26377;&#36825;&#20010;&#24847;&#24605;&#12289;&#20170;&#22825;&#26202;&#19978;&#23601;&#26469;&#25105;</p><p>&#23478;&#65292;&#25105;&#22312;&#37027;&#20799;&#31561;&#20320;&#12290;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#21040;&#24213;&#20320;&#36825;&#26159;&#20160;&#40637;&#24847;&#24605;&#21568;&#65281;&#8221;&#25105;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#21516;&#25105;&#32769;&#20844;&#22909;&#24819;&#26377;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#19968;&#40784;&#20998;&#20139;&#24615;&#29233;&#20048;&#36259;&#12289;&#20320;&#26126;&#30333;&#19981;&#26126;&#30333;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#25105;&#36824;&#26159;&#19981;&#26126;&#30333;&#65281;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#20320;&#36825;&#20010;&#20667;&#30007;&#20154;&#65292;&#22312;&#22269;&#22806;&#22909;&#26222;&#36941;&#22043;&#65281;&#25105;&#20204;&#21442;&#21152;&#36807;&#25442;&#22971;&#20465;&#20048;&#37096;&#65292;&#25105;&#37117;&#29609;&#24815;&#20102;&#65292;&#20320;&#19981;&#24517;</p><p>&#20171;&#24847;&#30340;&#12290;&#8221;&#20911;&#22826;&#22826;&#31505;&#30528;&#35828;&#36947;&#12290;</p><p><br></p><p>&#58566;&#58566;&#21734;&#65281;&#21407;&#26469;&#26159;&#36825;&#26679;&#65292;&#25105;&#32456;&#26044;&#23436;&#20840;&#26126;&#30333;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#8220;&#24590;&#40637;&#26679;&#21602;&#65311;&#8221;&#20911;&#22826;&#21448;&#38382;&#12290;</p><p><br></p><p>&#58566;&#58566;&#25105;&#35828;&#36947;&#8758;&#8220;&#32473;&#28857;&#26102;&#38388;&#35753;&#25105;&#32771;&#34385;&#19968;&#19979;&#65292;&#22909;&#21527;&#65311;&#8221;</p><p><br></p><p>&#58566;&#58566;&#8220;&#34892;&#65281;&#24635;&#20043;&#26202;&#20320;&#38543;&#26102;&#21487;&#20197;&#19978;&#26469;&#12290;&#8221;&#20911;&#22826;&#22826;&#23545;&#25105;&#21333;&#19968;&#21333;&#30524;&#12289;&#25105;&#35265;&#21040;&#22905;&#37027;&#23545;&#20431;&#30524;&#19968;&#24352;&#19968;</p><p>&#21512;&#65292;&#23601;&#22909;&#20284;&#35265;&#21040;&#22905;&#19979;&#38452;&#30340;&#38452;&#21767;&#24320;&#21512;&#20284;&#30340;&#65292;&#24403;&#22530;&#21448;&#30828;&#20102;&#12290;</p><p><br></p><p>&#58566;&#58566;&#37027;&#22825;&#26202;&#19978;&#25105;&#20869;&#24515;&#25379;&#25166;&#24471;&#22909;&#21033;&#23475;&#65292;&#21435;&#19981;&#21435;&#22909;&#21602;&#65311;&#32467;&#26524;&#25105;&#36824;&#26159;&#27809;&#26377;&#21435;&#65292;&#25105;&#24597;&#20182;&#20204;&#29609;&#24615;&#34384;</p><p>&#24453;&#65292;&#32465;&#20303;&#25105;&#65292;&#37027;&#23601;&#21487;&#20197;&#27133;&#36136;&#25105;&#65292;&#25105;&#24597;&#22905;&#32769;&#20844;&#20056;&#26426;&#25253;&#20167;&#65292;&#25171;&#21040;&#25105;&#21322;&#27515;&#12290;</p><p><br></p><p><br></p><p>&#160; &#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/39.html">惊尘溅血</a>
                <a class="active" href="#">风流房东妙房客</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>