<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>堕落的青春 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>堕落的青春</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                堕落的青春            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#31532;&#19968;&#31456; &#160;&#20837;&#23398;</p><p><br></p><p>&#160; &#160; &#36825;&#26159;&#24464;&#19977;&#31532;&#19968;&#27425;&#20986;&#36828;&#38376;&#65281;&#38271;&#21040;&#21313;&#20843;&#23681;&#30340;&#20182;&#65292;&#24050;&#32463;&#25317;&#26377;&#20102;&#19968;&#31859;&#20843;&#19977;&#30340;&#22359;&#22836;&#65292;&#20294;&#20182;&#21040;&#24471;&#26368;&#36828;&#30340;&#22320;&#26041;&#20063;&#19981;&#36807;&#26159;&#24066;&#24220;&#32461;&#20852;&#32780;&#24050;&#65281;&#37027;&#36824;&#26159;&#22240;&#20026;&#21442;&#21152;&#20840;&#22269;&#25968;&#23398;&#31454;&#36187;&#32780;&#21435;&#30340;&#65292;&#21254;&#21254;&#24537;&#24537;&#65292;&#22238;&#26469;&#21518;&#36830;&#32461;&#20852;&#26159;&#21861;&#26679;&#20063;&#35828;&#19981;&#19978;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#20294;&#36825;&#27425;&#65292;&#20182;&#23558;&#35201;&#21040;&#21315;&#37324;&#20043;&#22806;&#30340;&#28246;&#21335;&#21435;&#65281;&#20182;&#23558;&#35201;&#21040;&#20255;&#20154;&#27611;&#27901;&#19996;&#26366;&#32463;&#27714;&#23398;&#30340;&#22478;&#24066;&#38271;&#27801;&#21435;&#65281;&#25454;&#26366;&#32463;&#21435;&#36807;&#28246;&#21335;&#30340;&#38271;&#36744;&#20204;&#35828;&#65292;&#28246;&#21335;&#26159;&#24456;&#36828;&#24456;&#36828;&#30340;&#65292;&#22352;&#28779;&#36710;&#20063;&#35201;&#22352;&#19968;&#22825;&#19968;&#22812;&#22810;&#21602;&#65281;</p><p><br></p><p>&#160; &#160; &#38795;&#22443;&#19979;&#36393;&#30528;&#23567;&#21460;&#32473;&#30340;&#22235;&#21315;&#22359;&#38065;&#65292;&#25163;&#20013;&#25294;&#30528;&#22902;&#22902;&#20080;&#30340;&#27785;&#37325;&#32780;&#21448;&#30805;&#22823;&#30340;&#30382;&#31665;&#65292;&#24102;&#30528;&#20960;&#20998;&#23545;&#26410;&#30693;&#30340;&#36855;&#24792;&#21644;&#26080;&#25514;&#65292;&#24464;&#19977;&#30001;&#22992;&#22992;&#21644;&#34920;&#21733;&#36865;&#19978;&#20102;&#21069;&#24448;&#30465;&#24220;&#26477;&#24030;&#30340;&#38271;&#36884;&#27773;&#36710;&#65281;&#24403;&#28982;&#65292;&#20182;&#22992;&#22992;&#21644;&#34920;&#21733;&#20165;&#20165;&#26159;&#36865;&#21040;&#20102;&#38215;&#19978;&#30340;&#36710;&#31449;&#32780;&#24050;&#65281;&#24448;&#21518;&#30340;&#28459;&#28459;&#26053;&#36884;&#36824;&#24471;&#38752;&#20182;&#19968;&#20010;&#20154;&#21435;&#24449;&#20240;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#19968;&#20010;&#20154;&#36538;&#22312;&#21351;&#38138;&#20043;&#19978;&#65292;&#29087;&#24713;&#30340;&#20154;&#12289;&#29087;&#24713;&#30340;&#29615;&#22659;&#27491;&#22312;&#36805;&#36895;&#20174;&#27773;&#36710;&#29627;&#29827;&#22806;&#36929;&#21435;&#65281;&#24038;&#36793;&#21644;&#21491;&#36793;&#23613;&#26159;&#38476;&#29983;&#20043;&#20154;&#65292;&#24102;&#30528;&#37027;&#31181;&#25298;&#20154;&#20110;&#21315;&#37324;&#20043;&#22806;&#30340;&#20912;&#20919;&#20043;&#33394;&#12290;&#24464;&#19977;&#24573;&#28982;&#26377;&#20123;&#33707;&#21517;&#30340;&#23475;&#24597;&#65292;&#20182;&#30495;&#24819;&#19981;&#39038;&#19968;&#20999;&#22320;&#21898;&#20572;&#27773;&#36710;&#65292;&#36214;&#32039;&#22238;&#21040;&#20182;&#25152;&#29087;&#24713;&#30340;&#22303;&#22320;&#19978;&#21435;&#65281;</p><p><br></p><p>&#160; &#160; &#36214;&#32039;&#25487;&#20986;&#20107;&#20808;&#20934;&#22791;&#30340;&#22696;&#38236;&#25140;&#19978;&#65292;&#23485;&#22823;&#30340;&#22696;&#33394;&#38236;&#29255;&#30636;&#26102;&#23601;&#25377;&#20303;&#20102;&#24464;&#19977;&#30340;&#30524;&#37096;&#21644;&#22823;&#37096;&#20221;&#33080;&#37096;&#65281;&#21628;&#65292;&#36825;&#19979;&#23376;&#20854;&#20182;&#20056;&#23458;&#20877;&#20063;&#30475;&#19981;&#35265;&#20182;&#30340;&#30524;&#31070;&#20102;&#65292;&#33258;&#28982;&#20063;&#23601;&#19981;&#30693;&#20182;&#26159;&#30561;&#30528;&#36824;&#26159;&#37266;&#30528;&#20102;&#21448;&#25110;&#32773;&#26159;&#22312;&#30475;&#21738;&#20010;&#20154;&#20102;&#65281;&#36879;&#36807;&#35088;&#33394;&#24471;&#26377;&#20123;&#27785;&#37325;&#30340;&#38236;&#29255;&#65292;&#24464;&#19977;&#24863;&#21040;&#20102;&#20960;&#20998;&#23433;&#20840;&#65281;</p><p><br></p><p>&#160; &#160; &#25140;&#22696;&#38236;&#8212;&#8212;&#36825;&#26159;&#24464;&#19977;&#20901;&#24605;&#33510;&#24819;&#20102;&#25972;&#25972;&#19968;&#22825;&#19968;&#22812;&#25165;&#24819;&#20986;&#26469;&#30340;&#33258;&#20445;&#32477;&#35745;&#65281;&#20182;&#24050;&#32463;&#20915;&#23450;&#22312;&#25972;&#20010;&#26053;&#36884;&#19978;&#20805;&#20998;&#22320;&#21033;&#29992;&#23427;&#65281;</p><p><br></p><p>&#160; &#160; &#27773;&#36710;&#25671;&#31726;&#20284;&#30340;&#39072;&#31800;&#30528;&#65292;&#35753;&#24464;&#19977;&#22312;&#26127;&#26127;&#27785;&#27785;&#20013;&#19981;&#30693;&#19981;&#35273;&#30561;&#30528;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#20294;&#32039;&#32039;&#31359;&#22312;&#33050;&#19978;&#30340;&#22238;&#21147;&#38795;&#20256;&#26469;&#30340;&#19968;&#19997;&#36731;&#24494;&#30340;&#38663;&#21160;&#65292;&#21364;&#31435;&#21363;&#35753;&#20182;&#20174;&#36855;&#31946;&#20013;&#29467;&#28982;&#24778;&#37266;&#65281;&#31359;&#22312;&#33050;&#19978;&#30340;&#21487;&#19981;&#20165;&#20165;&#26159;&#19968;&#21452;&#22238;&#21147;&#38795;&#21834;&#65292;&#36824;&#26377;&#22235;&#21315;&#20803;&#23398;&#36153;&#21644;&#29983;&#27963;&#36153;&#21834;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#38669;&#22320;&#22352;&#36215;&#65292;&#25165;&#21457;&#29616;&#26159;&#21491;&#36793;&#30340;&#20056;&#23458;&#19979;&#38138;&#26102;&#19981;&#23567;&#24515;&#25758;&#20102;&#19968;&#19979;&#20182;&#30340;&#33050;&#65292;&#20877;&#19968;&#32454;&#30475;&#65292;&#36710;&#23376;&#24050;&#32463;&#20572;&#20303;&#20102;&#65292;&#20854;&#23427;&#30340;&#25152;&#26377;&#20056;&#23458;&#37117;&#24050;&#32463;&#36215;&#36523;&#20934;&#22791;&#19979;&#36710;&#20102;&#65281;&#25954;&#24773;&#26159;&#24050;&#32463;&#21040;&#31449;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#24613;&#24537;&#31388;&#19979;&#21351;&#38138;&#65292;&#25294;&#36215;&#30382;&#31665;&#65292;&#24464;&#19977;&#23614;&#38543;&#30528;&#20154;&#27969;&#21521;&#19968;&#20010;&#26041;&#21521;&#36208;&#21435;&#65292;&#26524;&#28982;&#30475;&#35265;&#20102;&#20986;&#21475;&#20108;&#23383;&#65281;</p><p><br></p><p>&#160; &#160; &#37325;&#37325;&#22320;&#23558;&#30382;&#31665;&#24448;&#22320;&#19978;&#19968;&#25918;&#65292;&#24464;&#19977;&#29992;&#25346;&#22312;&#32937;&#19978;&#30340;&#27611;&#24062;&#25325;&#20102;&#19968;&#19979;&#27735;&#65292;&#28982;&#21518;&#65292;&#20182;&#24778;&#24656;&#22320;&#21457;&#29616;&#65292;&#33267;&#23569;&#26377;&#19981;&#19979;&#20116;&#20010;&#22823;&#27721;&#27491;&#22312;&#21521;&#20182;&#22260;&#36807;&#26469;&#65281;&#20498;&#21560;&#20102;&#19968;&#21475;&#20919;&#27668;&#65292;&#24464;&#19977;&#25423;&#32039;&#20102;&#21452;&#25331;&#65292;&#33041;&#28023;&#19968;&#29255;&#31354;&#30333;&#12289;&#24515;&#33039;&#21017;&#19981;&#20105;&#27668;&#22320;&#24614;&#24614;&#29467;&#28872;&#22320;&#36339;&#21160;&#36215;&#26469;&#65292;&#20960;&#20046;&#30452;&#27442;&#20174;&#20182;&#30340;&#21475;&#33108;&#20013;&#23849;&#20102;&#20986;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#32769;&#26495;&#65292;&#38656;&#35201;&#40644;&#21253;&#36710;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#32769;&#26495;&#65292;&#25105;&#30340;&#40644;&#21253;&#36710;&#21448;&#24555;&#21448;&#31283;&#65292;&#31461;&#21471;&#26080;&#27450;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#39044;&#24819;&#20013;&#30340;&#36710;&#31449;&#21475;&#25250;&#21163;&#24182;&#27809;&#26377;&#21457;&#29983;&#65292;&#22823;&#27721;&#20204;&#21482;&#26159;&#23558;&#24464;&#19977;&#22260;&#22312;&#20013;&#38388;&#65292;&#19971;&#22068;&#20843;&#33292;&#22320;&#25289;&#23458;&#65281;</p><p><br></p><p>&#160; &#160; &#26263;&#26263;&#21628;&#20102;&#21475;&#27668;&#65292;&#24464;&#19977;&#20302;&#22836;&#25294;&#36215;&#30382;&#31665;&#65292;&#36867;&#21629;&#20063;&#20284;&#22320;&#25758;&#24320;&#20154;&#32676;&#65292;&#25361;&#23450;&#19968;&#20010;&#26041;&#21521;&#29378;&#22868;&#65281;&#36825;&#31181;&#22330;&#38754;&#35753;&#20182;&#26497;&#20026;&#19981;&#36866;&#65292;&#20182;&#38656;&#35201;&#36214;&#32039;&#36867;&#24320;&#12290;</p><p><br></p><p>&#160; &#160; &#22909;&#19981;&#23481;&#26131;&#24464;&#19977;&#24635;&#31639;&#21457;&#29616;&#20102;&#19968;&#20010;&#33853;&#21333;&#30340;&#40644;&#21253;&#36710;&#22827;&#65292;&#37027;&#36710;&#22827;&#20063;&#22312;&#25171;&#37327;&#30528;&#20182;&#65292;&#24182;&#27809;&#26377;&#22914;&#20854;&#23427;&#36710;&#22827;&#33324;&#19978;&#21069;&#24378;&#34892;&#25289;&#23458;&#65281;&#23450;&#20102;&#23450;&#31070;&#65292;&#24464;&#19977;&#20945;&#19978;&#21069;&#21435;&#65292;&#21322;&#22825;&#25165;&#35828;&#36947;&#65306;&#8220;&#25105;&#21435;&#8230;&#8230;&#28779;&#36710;&#31449;&#65281;&#8221;&#24464;&#19977;&#31361;&#28982;&#21457;&#29616;&#65292;&#20182;&#30340;&#26222;&#36890;&#35805;&#38750;&#24120;&#30340;&#19981;&#26631;&#20934;&#20063;&#24456;&#19981;&#36830;&#36143;&#65281;&#20182;&#24515;&#20013;&#26126;&#26126;&#26159;&#24819;&#35828;&#20320;&#22909;&#65292;&#25105;&#24819;&#21435;&#28779;&#36710;&#31449;&#65292;&#21487;&#24613;&#20999;&#38388;&#31455;&#28982;&#38590;&#20197;&#29992;&#26222;&#36890;&#35805;&#34920;&#36798;&#20986;&#36825;&#20010;&#24847;&#24605;&#26469;&#65281;&#20182;&#19981;&#31105;&#26377;&#20123;&#33080;&#32418;&#65292;&#33509;&#26159;&#35753;&#20154;&#30693;&#36947;&#19968;&#20010;&#35835;&#20102;&#25972;&#25972;&#21313;&#20108;&#24180;&#20070;&#30340;&#22823;&#23398;&#29983;&#36830;&#26222;&#36890;&#35805;&#37117;&#35828;&#19981;&#22909;&#65292;&#37027;&#21487;&#30495;&#26159;&#20002;&#20154;&#20002;&#21040;&#23478;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#40644;&#21253;&#36710;&#22827;&#28129;&#28982;&#22320;&#25195;&#20102;&#19968;&#30524;&#24464;&#19977;&#65292;&#20197;&#35753;&#24464;&#19977;&#33080;&#32418;&#30340;&#26631;&#20934;&#26222;&#36890;&#35805;&#36947;&#65306;&#8220;&#19978;&#36710;&#21543;&#65292;&#25105;&#25289;&#20320;&#21435;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21734;&#20102;&#19968;&#22768;&#65292;&#23558;&#27785;&#37325;&#30340;&#30382;&#31665;&#25644;&#19978;&#20102;&#40644;&#21253;&#36710;&#65292;&#21018;&#24819;&#36328;&#19978;&#21435;&#65292;&#25165;&#24819;&#36215;&#26469;&#26449;&#20013;&#38271;&#36744;&#20204;&#35828;&#36807;&#65292;&#40644;&#21253;&#36710;&#22827;&#22353;&#20154;&#30340;&#20107;&#65292;&#24537;&#19981;&#36845;&#22320;&#38382;&#36947;&#65306;&#8220;&#37027;&#20010;&#65292;&#21435;&#28779;&#36710;&#31449;&#35201;&#22810;&#23569;&#38065;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21313;&#22359;&#38065;&#65281;&#8221;&#36710;&#22827;&#24819;&#20063;&#19981;&#24819;&#65292;&#24178;&#33030;&#21033;&#33853;&#22320;&#31572;&#36947;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#30495;&#30340;&#36865;&#25105;&#21040;&#28779;&#36710;&#31449;&#65311;&#8221;&#24464;&#19977;&#26497;&#19981;&#25918;&#24515;&#65292;&#25509;&#30528;&#21448;&#38382;&#20102;&#19968;&#21477;&#65292;&#21313;&#22359;&#38065;&#20498;&#19981;&#26159;&#24456;&#22810;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#21253;&#20320;&#21040;&#36798;&#28779;&#36710;&#31449;&#65281;&#8221;&#36710;&#22827;&#20284;&#20046;&#26377;&#20123;&#19981;&#32784;&#65292;&#22768;&#38899;&#22823;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#36214;&#32039;&#36339;&#19978;&#36710;&#65292;&#20174;&#21475;&#34955;&#20013;&#25487;&#20986;&#19968;&#24352;&#21313;&#20803;&#30340;&#31080;&#23376;&#20174;&#21518;&#38754;&#36882;&#32473;&#36710;&#22827;&#65292;&#37027;&#36710;&#22827;&#26126;&#26174;&#19968;&#24867;&#65292;&#20294;&#24456;&#24555;&#23601;&#25509;&#36807;&#31080;&#23376;&#65292;&#24320;&#22987;&#36393;&#21160;&#20102;&#40644;&#21253;&#36710;&#12290;</p><p><br></p><p>&#160; &#160; &#20294;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#21364;&#35753;&#24464;&#19977;&#27668;&#24471;&#30446;&#30634;&#21475;&#21574;&#12289;&#19971;&#31373;&#29983;&#28895;&#65281;</p><p><br></p><p>&#160; &#160; &#40644;&#21253;&#36710;&#22827;&#25289;&#30528;&#24464;&#19977;&#22823;&#32422;&#21069;&#36827;&#20102;&#26377;&#21313;&#31859;&#24038;&#21491;&#65292;&#26469;&#21040;&#19968;&#20010;&#20844;&#20132;&#36710;&#20505;&#36710;&#28857;&#23601;&#20572;&#19979;&#20102;&#65292;&#22238;&#22836;&#26395;&#30528;&#24464;&#19977;&#35828;&#36947;&#65306;&#8220;&#21040;&#20102;&#65292;&#22312;&#36825;&#37324;&#31561;518&#36335;&#65292;&#30452;&#36798;&#32456;&#28857;&#31449;&#28779;&#36710;&#22478;&#31449;&#12290;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#20160;&#20040;&#65311;&#8221;&#24464;&#19977;&#33258;&#28982;&#32769;&#22823;&#19981;&#39640;&#20852;&#65292;&#21453;&#38382;&#36947;&#65292;&#8220;&#20320;&#19981;&#26159;&#35828;&#21253;&#25105;&#21040;&#28779;&#36710;&#31449;&#21527;&#65311;&#24590;&#20040;&#21448;&#35201;&#25105;&#22352;&#20844;&#20132;&#36710;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#40644;&#21253;&#36710;&#22827;&#21621;&#21621;&#31505;&#20102;&#31505;&#65292;&#35828;&#36947;&#65306;&#8220;&#23567;&#20804;&#24351;&#65292;&#25105;&#26159;&#35828;&#21253;&#20320;&#21040;&#28779;&#36710;&#31449;&#27809;&#38169;&#65292;&#21487;&#27809;&#35828;&#35201;&#19968;&#30452;&#25289;&#20320;&#21040;&#31449;&#21834;&#65281;&#22352;&#20844;&#20132;&#36710;&#19968;&#26679;&#20063;&#33021;&#21040;&#21834;&#65281;&#20320;&#30693;&#36947;&#36825;&#37324;&#21435;&#36710;&#31449;&#26377;&#22810;&#36828;&#21527;&#65311;&#22815;&#25105;&#36393;&#19978;&#19968;&#25972;&#22825;&#20102;&#65292;&#21621;&#21621;&#8230;&#8230;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#20320;&#65281;&#8221;&#24464;&#19977;&#27668;&#26497;&#65292;&#21487;&#26497;&#20026;&#36139;&#30240;&#30340;&#26222;&#36890;&#35805;&#35789;&#24211;&#31455;&#28982;&#35753;&#20182;&#25214;&#19981;&#20986;&#19968;&#21477;&#35805;&#26469;&#21453;&#39539;&#36710;&#22827;&#65292;&#20415;&#21482;&#24471;&#24680;&#24680;&#22320;&#30634;&#20102;&#36710;&#22827;&#19968;&#30524;&#28784;&#28316;&#28316;&#22320;&#25294;&#36215;&#30382;&#31665;&#19979;&#20102;&#40644;&#21253;&#36710;&#65281;</p><p><br></p><p>&#160; &#160; &#36825;&#26102;&#24050;&#32463;&#26159;&#21320;&#21518;&#65292;&#20061;&#26376;&#30340;&#26477;&#24030;&#20173;&#28982;&#28814;&#28909;&#30340;&#24456;&#65281;&#27602;&#36771;&#27602;&#36771;&#30340;&#39556;&#38451;&#23558;&#23427;&#30340;&#28909;&#24773;&#30127;&#29378;&#22320;&#20542;&#27844;&#22312;&#36825;&#32032;&#26377;&#20154;&#38388;&#22825;&#22530;&#32654;&#31216;&#30340;&#22478;&#24066;&#20043;&#19978;&#65281;&#20061;&#20845;&#24180;&#30340;&#26477;&#24030;&#65292;&#35768;&#22810;&#20844;&#20132;&#36710;&#20505;&#36710;&#28857;&#20165;&#20165;&#26159;&#19968;&#22359;&#31435;&#22312;&#20844;&#36335;&#36793;&#30340;&#29260;&#23376;&#32780;&#24050;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#36974;&#25377;&#39118;&#38632;&#30340;&#20505;&#36710;&#20141;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#24038;&#21491;&#30475;&#20102;&#30475;&#65292;&#23601;&#20182;&#19968;&#20010;&#20154;&#23396;&#20278;&#20278;&#22320;&#31435;&#22312;&#39556;&#38451;&#19979;&#65281;&#25034;&#24700;&#22320;&#29992;&#27611;&#24062;&#25325;&#20102;&#25325;&#39034;&#30528;&#33080;&#39050;&#30452;&#28108;&#30340;&#27735;&#27700;&#65292;&#20182;&#21364;&#19981;&#25954;&#36208;&#24320;&#36991;&#21040;&#38452;&#20937;&#22788;&#21435;&#65281;&#20182;&#24597;&#35823;&#20102;&#20844;&#20132;&#36710;&#65281;</p><p><br></p><p>&#160; &#160; &#20154;&#35828;&#20498;&#38665;&#30340;&#26102;&#20505;&#65292;&#21917;&#21475;&#20937;&#27700;&#37117;&#20250;&#22622;&#29273;&#32541;&#65292;&#36825;&#35805;&#26159;&#24403;&#30495;&#30340;&#19981;&#20551;&#65281;&#21018;&#21018;&#36824;&#26159;&#28814;&#28814;&#28872;&#26085;&#65292;&#26391;&#26391;&#26228;&#31354;&#65292;&#21487;&#19968;&#36716;&#30524;&#20043;&#38388;&#65292;&#24050;&#32463;&#26159;&#20044;&#20113;&#23494;&#24067;&#65292;&#22823;&#38632;&#20542;&#30406;&#20102;&#65281;&#24464;&#19977;&#38590;&#36807;&#22320;&#21457;&#29616;&#36317;&#20505;&#36710;&#28857;&#26368;&#36817;&#30340;&#21487;&#36991;&#38632;&#30340;&#22320;&#26041;&#37117;&#22312;&#30334;&#31859;&#24320;&#22806;&#65281;&#21497;&#24687;&#19968;&#22768;&#65292;&#24464;&#19977;&#21482;&#22909;&#20030;&#36215;&#27785;&#37325;&#30340;&#30382;&#31665;&#39030;&#22312;&#22836;&#19978;&#65292;&#20197;&#26242;&#25377;&#20542;&#30406;&#22823;&#38632;&#12290;&#30524;&#30475;&#22823;&#34903;&#19978;&#36710;&#36742;&#24050;&#32463;&#36880;&#28176;&#31232;&#23569;&#65292;518&#36335;&#21364;&#24182;&#27809;&#26377;&#20986;&#29616;&#30340;&#36857;&#35937;&#65292;&#21152;&#20043;&#24464;&#19977;&#21448;&#26497;&#20026;&#25285;&#24515;&#33050;&#24213;&#30340;&#22235;&#21315;&#20803;&#38065;&#28024;&#27700;&#65292;&#20415;&#21482;&#22909;&#20174;&#20154;&#34892;&#36947;&#19978;&#21521;&#19968;&#22788;&#23567;&#24215;&#20914;&#21435;&#65281;&#23567;&#24215;&#21069;&#38754;&#30340;&#25950;&#34028;&#23601;&#26159;&#20182;&#30340;&#30446;&#26631;&#65281;</p><p><br></p><p>&#160; &#160; &#25918;&#33853;&#27785;&#37325;&#30340;&#30382;&#31665;&#65292;&#24464;&#19977;&#25238;&#20102;&#25238;&#24494;&#24494;&#26377;&#20123;&#21457;&#40635;&#30340;&#21452;&#25163;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#34915;&#35044;&#24050;&#32463;&#24046;&#19981;&#22810;&#28287;&#36879;&#20102;&#65292;&#20294;&#24198;&#24184;&#30340;&#26159;&#33050;&#24213;&#24863;&#35273;&#36824;&#26159;&#24178;&#30340;&#65292;&#37027;&#32988;&#36807;&#24615;&#21629;&#30340;&#38065;&#24212;&#35813;&#19981;&#20250;&#26377;&#20107;&#12290;&#29992;&#27611;&#24062;&#25830;&#20102;&#25830;&#33080;&#19978;&#28108;&#19979;&#30340;&#38632;&#27700;&#25110;&#32773;&#35828;&#26159;&#27735;&#27700;&#65292;&#24464;&#19977;&#25918;&#30524;&#21521;&#22823;&#34903;&#19978;&#26395;&#21435;&#65292;&#33579;&#33579;&#30340;&#38632;&#24088;&#24050;&#32463;&#23558;&#25968;&#21313;&#31859;&#20043;&#22806;&#30340;&#22659;&#29289;&#37117;&#25513;&#38544;&#36215;&#26469;&#65292;&#26406;&#26406;&#32999;&#32999;&#30475;&#19981;&#30495;&#20999;&#12290;</p><p><br></p><p>&#160; &#160; &#31967;&#20102;&#65281;&#36825;&#20040;&#22823;&#30340;&#38632;&#22914;&#20309;&#21069;&#21435;&#28779;&#36710;&#31449;&#65311;&#21040;&#19981;&#20102;&#28779;&#36710;&#31449;&#23682;&#19981;&#35823;&#20102;&#34892;&#31243;&#65311;&#35813;&#22914;&#20309;&#26159;&#22909;&#65311;</p><p><br></p><p>&#160; &#160; &#8220;&#23567;&#20249;&#23376;&#65292;&#20320;&#36825;&#26159;&#20986;&#36828;&#38376;&#21602;&#65311;&#36824;&#26159;&#22836;&#19968;&#22238;&#21543;&#65311;&#8221;&#27491;&#24403;&#24464;&#19977;&#19981;&#30693;&#25152;&#25514;&#30340;&#26102;&#20505;&#65292;&#36523;&#21518;&#23567;&#24215;&#37324;&#20256;&#26469;&#19968;&#20010;&#21644;&#34108;&#30340;&#22768;&#38899;&#65292;&#24494;&#24494;&#26377;&#20123;&#27801;&#21713;&#65292;&#21364;&#29978;&#26159;&#20146;&#20999;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#26159;&#65281;&#8221;&#24464;&#19977;&#22238;&#36807;&#22836;&#26469;&#65292;&#28073;&#28073;&#22320;&#22238;&#20102;&#19968;&#22768;&#65292;&#20182;&#30340;&#26222;&#36890;&#35805;&#35789;&#27719;&#20173;&#26159;&#36139;&#30240;&#20043;&#26497;&#65292;&#31455;&#28982;&#21482;&#33021;&#21520;&#20986;&#19968;&#20010;&#35789;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#37027;&#26159;&#20010;&#23567;&#32769;&#22836;&#65292;&#20146;&#20999;&#22320;&#20914;&#24464;&#19977;&#31505;&#20102;&#31505;&#65292;&#21644;&#22768;&#36947;&#65306;&#8220;&#25105;&#35828;&#21602;&#65292;&#21482;&#30475;&#20320;&#25163;&#19978;&#25294;&#30340;&#20171;&#22823;&#30340;&#34892;&#26446;&#31665;&#23601;&#30693;&#36947;&#20102;&#65281;&#21482;&#26159;&#65292;&#20320;&#30340;&#29238;&#27597;&#24590;&#20040;&#25918;&#24515;&#35753;&#20320;&#19968;&#20010;&#22823;&#23401;&#23376;&#21333;&#29420;&#22806;&#20986;&#21834;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#36825;&#20010;&#8230;&#8230;&#8221;&#24464;&#19977;&#27785;&#21535;&#20102;&#19968;&#19979;&#65292;&#21364;&#26159;&#24590;&#20040;&#20063;&#31572;&#19981;&#19978;&#26469;&#12290;&#35753;&#29238;&#27597;&#36865;&#65311;&#20182;&#22312;&#24515;&#20013;&#33258;&#22066;&#22320;&#24819;&#36947;&#65292;&#32769;&#29240;&#22312;&#20004;&#24180;&#21069;&#23601;&#36807;&#19990;&#20102;&#65292;&#33267;&#20110;&#32769;&#22920;&#65292;&#26356;&#26159;&#19968;&#20010;&#23383;&#37117;&#19981;&#35748;&#24471;&#21448;&#24590;&#33021;&#36865;&#24471;&#20102;&#65311;&#24819;&#21040;&#36825;&#37324;&#65292;&#20182;&#30340;&#40763;&#23376;&#24494;&#24494;&#26377;&#20123;&#21457;&#37240;&#65292;&#20415;&#36214;&#32039;&#36716;&#24320;&#22836;&#21435;&#65292;&#35013;&#20316;&#25830;&#38632;&#27700;&#30340;&#26679;&#23376;&#24708;&#24708;&#25830;&#25481;&#30524;&#35282;&#30340;&#27882;&#27700;&#12290;&#20154;&#39640;&#39532;&#22823;&#30340;&#20182;&#26377;&#26102;&#20505;&#20854;&#23454;&#26174;&#24471;&#24456;&#33030;&#24369;&#12290;</p><p><br></p><p>&#160; &#160; &#23567;&#32769;&#22836;&#20284;&#20046;&#27809;&#26377;&#30475;&#20986;&#20160;&#20040;&#65292;&#33258;&#39038;&#33258;&#22320;&#35828;&#36947;&#65306;&#8220;&#22806;&#38754;&#38632;&#22823;&#65292;&#36827;&#23627;&#26469;&#36991;&#21543;&#65281;&#24403;&#24515;&#25171;&#28287;&#36523;&#23376;&#30528;&#20102;&#20937;&#21834;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21548;&#24471;&#24515;&#22836;&#19968;&#38453;&#28909;&#20046;&#65292;&#26263;&#24534;&#22806;&#38754;&#30340;&#28909;&#24515;&#20154;&#20063;&#26159;&#19981;&#23569;&#22043;&#65292;&#30524;&#21069;&#30340;&#32769;&#22836;&#23601;&#26159;&#19968;&#20010;&#65281;&#24515;&#22836;&#28909;&#20046;&#65292;&#26222;&#36890;&#35805;&#20063;&#21033;&#32034;&#20102;&#20123;&#65306;&#8220;&#19981;&#29992;&#20102;&#65292;&#22823;&#29239;&#65281;&#25105;&#36824;&#35201;&#31561;518&#36335;&#21435;&#28779;&#36710;&#31449;&#21602;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#20160;&#20040;&#65311;518&#36335;&#65311;&#8221;&#32769;&#22836;&#24778;&#24322;&#22320;&#30475;&#30528;&#24464;&#19977;&#65292;&#22909;&#20687;&#21457;&#29616;&#20102;&#20160;&#20040;&#26497;&#20026;&#21487;&#31505;&#30340;&#20107;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21482;&#35273;&#24515;&#24213;&#21658;&#30340;&#19968;&#22768;&#65292;&#26263;&#36947;&#19968;&#22768;&#22351;&#20102;&#65292;&#23450;&#26159;&#21483;&#37027;&#40644;&#21253;&#36710;&#22827;&#32473;&#32781;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#23567;&#20249;&#23376;&#65281;&#20320;&#23450;&#26159;&#35753;&#20154;&#32473;&#39575;&#20102;&#65281;&#36825;&#37324;&#26159;&#19981;&#21487;&#33021;&#31561;&#21040;518&#36335;&#30340;&#65281;&#37027;&#35201;&#36807;&#22909;&#20960;&#26465;&#22823;&#34903;&#25165;&#33021;&#31561;&#21040;&#21834;&#65281;&#20320;&#30475;&#30475;&#37027;&#36335;&#36793;&#30340;&#29260;&#23376;&#65292;&#19978;&#38754;&#21487;&#20889;&#24471;&#26377;518&#30340;&#23383;&#26679;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30340;&#24515;&#39039;&#26102;&#21679;&#22100;&#19968;&#19979;&#65292;&#26080;&#27604;&#25034;&#24724;&#19979;&#40644;&#21253;&#36710;&#26102;&#27809;&#26377;&#30475;&#30475;&#37027;&#29260;&#23376;&#19978;&#26159;&#21542;&#20889;&#26377;518&#30340;&#23383;&#26679;&#65281;&#21769;&#65292;&#27809;&#24819;&#21040;&#20986;&#38376;&#21069;&#19975;&#33324;&#35774;&#24819;&#35832;&#33324;&#20934;&#22791;&#65292;&#36824;&#26159;&#36825;&#20040;&#23481;&#26131;&#23601;&#34987;&#39575;&#20102;&#21834;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#36825;&#26679;&#21543;&#65292;&#23567;&#20249;&#23376;&#65292;&#25105;&#30475;&#22825;&#33394;&#20063;&#24050;&#32463;&#36807;&#20102;&#21320;&#21518;&#20102;&#65292;&#20877;&#26202;&#20320;&#21487;&#33021;&#23601;&#36214;&#19981;&#19978;&#28779;&#36710;&#20102;&#65281;&#32769;&#22836;&#23376;&#25105;&#21602;&#65292;&#27491;&#22909;&#35201;&#21040;&#28779;&#36710;&#31449;&#38468;&#36817;&#21435;&#36827;&#20123;&#36135;&#65292;&#39034;&#20415;&#23558;&#20320;&#25422;&#19978;&#65292;&#20320;&#23601;&#32473;&#8230;&#8230;&#20116;&#21313;&#22359;&#38065;&#21543;&#65292;&#25105;&#19968;&#23450;&#23558;&#20320;&#25289;&#21040;&#36710;&#31449;&#20043;&#20869;&#65281;&#24590;&#20040;&#26679;&#65311;&#8221;&#32769;&#22836;&#23376;&#30340;&#32769;&#33080;&#19978;&#26174;&#24471;&#23569;&#26377;&#30340;&#28909;&#24515;&#65292;&#35821;&#27668;&#20063;&#39047;&#26377;&#20960;&#20046;&#21476;&#36947;&#28909;&#32928;&#30340;&#21619;&#36947;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#30495;&#30340;&#65311;&#8221;&#24464;&#19977;&#39039;&#26102;&#21916;&#20986;&#26395;&#22806;&#65281;&#22312;&#24464;&#19977;&#30340;&#35266;&#24565;&#20013;&#65292;&#21453;&#27491;&#22352;&#20844;&#20132;&#36710;&#20063;&#35201;&#33457;&#19978;&#20960;&#21313;&#20803;&#38065;&#65288;&#20065;&#19979;&#20154;&#20174;&#26469;&#27809;&#35265;&#36807;&#20844;&#20132;&#36710;&#26356;&#21035;&#35828;&#22352;&#36807;&#20102;&#65292;&#26377;&#36825;&#20010;&#35266;&#24565;&#19981;&#36275;&#20026;&#22855;&#65289;&#19988;&#19981;&#30693;&#35201;&#31561;&#21040;&#20160;&#20040;&#26102;&#20505;&#65292;&#36825;&#20301;&#28909;&#24515;&#30340;&#32769;&#20271;&#24895;&#24847;&#30452;&#25509;&#25289;&#20182;&#21435;&#28779;&#36710;&#31449;&#65292;&#20182;&#33258;&#28982;&#26159;&#24863;&#28608;&#19981;&#23613;&#30340;&#21862;&#12290;</p><p><br></p><p>&#160; &#160; &#19981;&#19968;&#20250;&#65292;&#32769;&#22836;&#23601;&#21796;&#20986;&#20182;&#30340;&#32769;&#20276;&#30475;&#24215;&#65292;&#33258;&#24049;&#20174;&#23627;&#21518;&#25512;&#20986;&#19968;&#36742;&#20154;&#21147;&#19977;&#36718;&#36710;&#65292;&#21448;&#36882;&#32473;&#24464;&#19977;&#19968;&#25226;&#38632;&#20254;&#65292;&#19968;&#32769;&#19968;&#23569;&#19968;&#30382;&#31665;&#23601;&#20914;&#36827;&#20102;&#24050;&#32463;&#28176;&#28176;&#31232;&#23567;&#30340;&#38647;&#38632;&#20043;&#20013;&#12290;&#23578;&#22312;&#24863;&#28608;&#20043;&#20013;&#30340;&#24464;&#19977;&#33258;&#28982;&#27809;&#26377;&#30475;&#35265;&#65292;&#23601;&#22312;&#20182;&#36208;&#21518;&#19981;&#20037;&#65292;&#19968;&#36742;&#20844;&#20132;&#36710;&#23601;&#22030;&#28982;&#20572;&#22312;&#20102;&#20182;&#26366;&#32463;&#33510;&#31561;&#25968;&#21313;&#20998;&#38047;&#30340;&#20505;&#36710;&#28857;&#65292;&#36710;&#31383;&#19978;&#30340;&#36335;&#25968;&#38669;&#28982;&#23601;&#26159;&#8220;518&#8221;&#12290;</p><p><br></p><p>&#160; &#160; &#22823;&#32422;&#21322;&#23567;&#26102;&#20043;&#21518;&#65292;&#24464;&#19977;&#21315;&#24681;&#19975;&#35874;&#22320;&#21578;&#21035;&#32769;&#22836;&#65292;&#31532;&#19968;&#27425;&#36367;&#19978;&#20102;&#26477;&#24030;&#24066;&#28779;&#36710;&#19996;&#31449;&#30340;&#24191;&#22330;&#65281;&#38632;&#24050;&#32463;&#23436;&#20840;&#20572;&#20102;&#12290;&#36825;&#22238;&#36824;&#31639;&#24184;&#36816;&#65292;&#24464;&#19977;&#24456;&#24555;&#23601;&#20080;&#21040;&#20102;&#21069;&#24448;&#38271;&#27801;&#30340;&#36710;&#31080;&#65292;&#23601;&#22312;&#21322;&#20010;&#23567;&#26102;&#21518;&#21457;&#36710;&#65281;&#22909;&#38505;&#65292;&#24464;&#19977;&#26263;&#21628;&#19968;&#22768;&#65292;&#24613;&#24613;&#24537;&#24537;&#22320;&#25179;&#36215;&#30382;&#31665;&#25380;&#36827;&#20102;&#20505;&#36710;&#21381;&#12290;</p><p><br></p><p>&#160; &#160; &#19968;&#36335;&#26080;&#35805;&#65292;&#22312;&#28779;&#36710;&#19978;&#38500;&#20102;&#26202;&#19978;&#30561;&#30528;&#34987;&#25487;&#20102;&#35044;&#34955;&#37324;&#30340;50&#20803;&#38065;&#20043;&#22806;&#20498;&#20063;&#26080;&#24778;&#26080;&#38505;&#65281;&#20294;&#22312;&#29995;&#19968;&#25269;&#36798;&#38271;&#27801;&#24066;&#21518;&#65292;&#21364;&#21457;&#29983;&#20102;&#19968;&#20214;&#23545;&#24464;&#19977;&#32780;&#35328;&#26497;&#19981;&#23547;&#24120;&#30340;&#20107;&#65292;&#21487;&#20197;&#35828;&#65292;&#24464;&#19977;&#20043;&#25152;&#20197;&#20250;&#36208;&#19978;&#20182;&#20170;&#21518;&#23558;&#35201;&#36208;&#21521;&#30340;&#36947;&#36335;&#65292;&#36825;&#20214;&#20107;&#26159;&#26377;&#30528;&#19981;&#21487;&#24573;&#30053;&#30340;&#20316;&#29992;&#30340;&#12290;</p><p><br></p><p>&#160; &#160; &#38543;&#30528;&#20154;&#27969;&#65292;&#24464;&#19977;&#25179;&#30528;&#31528;&#37325;&#30340;&#30382;&#31665;&#36208;&#20986;&#20102;&#36710;&#31449;&#20986;&#21475;&#65292;&#36824;&#22909;&#20182;&#30340;&#22359;&#22836;&#22815;&#22823;&#65292;&#20307;&#21147;&#22815;&#22909;&#65292;&#21542;&#21017;&#32972;&#30528;&#36825;&#20960;&#20046;&#30334;&#26020;&#37325;&#30340;&#30382;&#31665;&#36824;&#30495;&#35753;&#20154;&#38590;&#20197;&#25215;&#21463;&#65281;</p><p><br></p><p>&#160; &#160; &#20837;&#30446;&#23601;&#26159;&#38271;&#27801;&#28779;&#36710;&#31449;&#29420;&#20855;&#29305;&#33394;&#30340;&#30452;&#30452;&#21521;&#19978;&#30340;&#28779;&#28844;&#65281;&#25454;&#35828;&#22312;&#20462;&#24314;&#38271;&#27801;&#31449;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#28779;&#28844;&#30340;&#26397;&#21521;&#39047;&#26159;&#32463;&#36807;&#19968;&#30058;&#20105;&#35770;&#65281;&#26368;&#21518;&#25240;&#32780;&#21462;&#20854;&#20013;&#23601;&#21464;&#25104;&#20102;&#30452;&#25351;&#22825;&#31354;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#22269;&#38450;&#31185;&#25216;&#22823;&#23398;&#27426;&#36814;&#20843;&#26041;&#23398;&#23376;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#28246;&#21335;&#22823;&#23398;&#28909;&#28872;&#27426;&#36814;&#24191;&#22823;&#26032;&#21516;&#23398;&#30340;&#21040;&#26469;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#28246;&#21335;&#36130;&#32463;&#23398;&#38498;&#27426;&#36814;&#26032;&#21516;&#23398;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#40092;&#32418;&#30340;&#27178;&#24133;&#20960;&#20046;&#22918;&#28385;&#20102;&#25972;&#20010;&#38271;&#27801;&#31449;&#30340;&#24191;&#22330;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#20013;&#21335;&#24037;&#22823;&#65281;&#8221;&#24464;&#19977;&#38497;&#35273;&#30524;&#21069;&#19968;&#20142;&#65292;&#20415;&#26159;&#25179;&#22312;&#32937;&#19978;&#27785;&#37325;&#30340;&#30382;&#31665;&#20063;&#38497;&#22320;&#19968;&#36731;&#65281;&#23601;&#22312;&#20182;&#24038;&#21069;&#26041;&#20116;&#21313;&#31859;&#24320;&#22806;&#20043;&#22788;&#65292;&#20182;&#30475;&#21040;&#20102;&#39640;&#39640;&#25171;&#36215;&#30340;&#19968;&#22359;&#32418;&#24133;&#65306;&#20013;&#21335;&#24037;&#22823;&#27426;&#36814;&#26032;&#21516;&#23398;&#30340;&#21152;&#30431;&#65281;</p><p><br></p><p>&#160; &#160; &#20852;&#22859;&#30340;&#24464;&#19977;&#32039;&#30447;&#30528;&#37027;&#40092;&#33395;&#30340;&#32418;&#24133;&#65292;&#36808;&#24320;&#22823;&#27493;&#21069;&#34892;&#65281;&#19981;&#24819;&#65292;&#20048;&#26497;&#29983;&#24754;&#65292;&#21482;&#39038;&#30528;&#25260;&#22836;&#32039;&#36208;&#21364;&#24573;&#30053;&#20102;&#33050;&#19979;&#31361;&#28982;&#39640;&#20986;&#19968;&#25130;&#30340;&#22320;&#38754;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#22103;&#65281;&#8221;&#19968;&#22768;&#36731;&#21709;&#65292;&#24464;&#19977;&#29408;&#29408;&#36367;&#20986;&#30340;&#21491;&#33050;&#23574;&#37325;&#37325;&#22320;&#25758;&#22312;&#21488;&#38454;&#19978;&#65292;&#36229;&#36807;&#19971;&#21313;&#20116;&#20844;&#26020;&#30340;&#20307;&#37325;&#36830;&#21516;&#31528;&#37325;&#30340;&#30382;&#31665;&#31435;&#21363;&#24418;&#25104;&#20102;&#24378;&#22823;&#30340;&#24815;&#24615;&#65292;&#23613;&#31649;&#21453;&#24212;&#36805;&#36895;&#31435;&#21363;&#25172;&#25481;&#20102;&#32937;&#19978;&#30340;&#30382;&#31665;&#65292;&#20182;&#30340;&#36523;&#20307;&#20173;&#28982;&#24555;&#36895;&#22320;&#21521;&#22320;&#19978;&#26685;&#20498;&#65281;</p><p><br></p><p>&#160; &#160; &#26080;&#24039;&#19981;&#24039;&#65292;&#27491;&#22909;&#26377;&#19968;&#36947;&#20154;&#24433;&#20174;&#20182;&#38754;&#21069;&#32463;&#36807;&#65281;</p><p><br></p><p>&#160; &#160; &#20960;&#20046;&#26159;&#26412;&#33021;&#22320;&#65292;&#24464;&#19977;&#24819;&#20063;&#27809;&#24819;&#23601;&#19968;&#25226;&#25235;&#20303;&#20102;&#37027;&#20154;&#24433;&#30340;&#34915;&#34923;&#65292;&#24819;&#31821;&#27492;&#27490;&#20303;&#33258;&#24049;&#36805;&#29467;&#19979;&#36300;&#30340;&#36235;&#21183;&#65281;&#28982;&#21518;&#19968;&#22768;&#36731;&#21709;&#65292;&#24464;&#19977;&#24863;&#21040;&#25163;&#20013;&#30340;&#34915;&#34923;&#20063;&#36319;&#30528;&#29467;&#22320;&#24448;&#19979;&#19968;&#27785;&#65292;&#20154;&#21364;&#36824;&#26159;&#37325;&#37325;&#22320;&#25684;&#22312;&#20102;&#38271;&#27801;&#28779;&#36710;&#31449;&#22362;&#30828;&#30340;&#30707;&#36136;&#24191;&#22330;&#20043;&#19978;&#65281;</p><p><br></p><p>&#160; &#160; &#40763;&#23376;&#30528;&#22320;&#30340;&#24464;&#19977;&#39039;&#35273;&#19968;&#38453;&#22836;&#26197;&#30446;&#30505;&#65292;&#33041;&#34955;&#20063;&#21985;&#21985;&#20316;&#21709;&#65281;&#38544;&#32422;&#20013;&#20182;&#20284;&#20046;&#21548;&#21040;&#20102;&#19968;&#22768;&#22899;&#29983;&#23574;&#38160;&#30340;&#22070;&#21483;&#22768;&#65292;&#23601;&#36817;&#22312;&#21675;&#23610;&#20043;&#36965;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#27969;&#27667;&#21834;&#8230;&#8230;&#26469;&#20154;&#21738;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30340;&#21548;&#35273;&#31361;&#28982;&#28165;&#26224;&#36215;&#26469;&#65292;&#38395;&#22768;&#24613;&#24537;&#32763;&#21521;&#22352;&#36215;&#65292;&#24378;&#24525;&#30140;&#30171;&#29993;&#29993;&#22836;&#22235;&#19979;&#20081;&#39038;&#65306;&#27969;&#27667;&#65311;&#22312;&#21738;&#37324;&#65311;&#31455;&#28982;&#25954;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#32781;&#27969;&#27667;&#65311;</p><p><br></p><p>&#160; &#160; &#28982;&#21518;&#65292;&#20182;&#23601;&#30475;&#35265;&#20102;&#20004;&#25130;&#30333;&#33457;&#33457;&#30340;&#20016;&#33140;&#32780;&#21448;&#20462;&#38271;&#30340;&#22823;&#33151;&#65281;&#23601;&#22312;&#20182;&#30340;&#30524;&#21069;&#20081;&#26179;&#30528;&#65281;&#22909;&#36817;&#22909;&#36817;&#21734;&#65281;&#30495;&#30340;&#26159;&#22909;&#32654;&#30340;&#33394;&#27901;&#65292;&#37027;&#32477;&#23545;&#26159;&#28418;&#20142;&#22899;&#29983;&#29305;&#26377;&#30340;&#65281;&#24464;&#19977;&#31455;&#19981;&#20303;&#22312;&#24515;&#24213;&#36190;&#21497;&#30528;&#65292;&#21516;&#26102;&#20063;&#26377;&#20123;&#38754;&#32418;&#32819;&#36196;&#65292;&#36825;&#21487;&#26159;&#20182;&#38271;&#36825;&#20040;&#22823;&#22836;&#19968;&#22238;&#30475;&#21040;&#24322;&#24615;&#30340;&#22823;&#33151;&#21738;&#65281;&#20182;&#33021;&#19981;&#24515;&#24908;&#24847;&#20081;&#21527;&#65311;</p><p><br></p><p>&#160; &#160; &#32654;&#33151;&#30340;&#20027;&#20154;&#20877;&#24230;&#23574;&#21483;&#19968;&#22768;&#65292;&#31361;&#28982;&#36466;&#20102;&#19979;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#28909;&#34880;&#39039;&#26102;&#28044;&#19978;&#20102;&#24464;&#19977;&#30340;&#22823;&#33041;&#65292;&#22825;&#21738;&#65292;&#31881;&#32418;&#33394;&#30340;&#20869;&#35044;&#65281;&#20182;&#20960;&#20046;&#37117;&#35201;&#40763;&#34880;&#27178;&#27969;&#20102;&#65281;&#20877;&#28982;&#21518;&#65292;&#20182;&#30475;&#21040;&#20102;&#19968;&#24352;&#38663;&#25788;&#20154;&#24515;&#30340;&#23047;&#38757;&#65292;&#37027;&#20221;&#33395;&#20029;&#65292;&#21482;&#33021;&#29992;&#24778;&#24515;&#21160;&#39748;&#22235;&#20010;&#23383;&#26469;&#24418;&#23481;&#65281;&#34429;&#28982;&#31881;&#33080;&#22240;&#20026;&#23475;&#24597;&#32780;&#26377;&#20123;&#33485;&#30333;&#65292;&#32654;&#30446;&#20063;&#32039;&#38381;&#30528;&#65292;&#20294;&#20173;&#26087;&#35753;&#24464;&#19977;&#30475;&#24471;&#24515;&#21160;&#31070;&#39563;&#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#8220;&#21985;&#8230;&#8230;&#8221;&#24464;&#19977;&#38497;&#22320;&#24863;&#21040;&#33041;&#21518;&#25384;&#20102;&#37325;&#37325;&#30340;&#19968;&#19979;&#65292;&#30524;&#21069;&#30333;&#33457;&#33457;&#30340;&#29577;&#33151;&#12289;&#31881;&#32418;&#33394;&#30340;&#20869;&#35044;&#31361;&#28982;&#26179;&#21160;&#36215;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#22920;&#30340;&#65292;&#26377;&#20154;&#20599;&#34989;&#65281;&#24464;&#19977;&#30340;&#21453;&#24212;&#32477;&#23545;&#19968;&#27969;&#65292;&#21322;&#22352;&#22312;&#22320;&#19978;&#30340;&#36523;&#23376;&#19968;&#39039;&#65292;&#20182;&#30340;&#19968;&#26465;&#38271;&#33151;&#24050;&#32463;&#37325;&#37325;&#22320;&#26469;&#20102;&#20010;&#21518;&#25195;&#33179;&#65281;&#21448;&#26159;&#19968;&#22768;&#23047;&#21628;&#20174;&#36523;&#21518;&#20256;&#26469;&#65292;&#25509;&#30528;&#20415;&#26159;&#37325;&#29289;&#22368;&#22320;&#30340;&#37325;&#38899;&#65292;&#28982;&#21518;&#21448;&#26159;&#19968;&#22768;&#31469;&#26031;&#24213;&#37324;&#30340;&#24808;&#21483;&#65281;</p><p><br></p><p>&#160; &#160; &#26159;&#20010;&#22899;&#30340;&#65311;&#24464;&#19977;&#29467;&#22320;&#31435;&#36215;&#36523;&#26469;&#65292;&#36716;&#36523;&#22238;&#39038;&#65292;&#26524;&#35265;&#19968;&#20301;&#23481;&#39068;&#23011;&#22909;&#30340;&#22899;&#29983;&#27491;&#23039;&#24577;&#19981;&#38597;&#22320;&#36538;&#22352;&#22312;&#22320;&#38754;&#19978;&#38634;&#38634;&#21628;&#30171;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#19981;&#35768;&#21160;&#65281;&#8221;&#24464;&#19977;&#20174;&#30524;&#35282;&#31361;&#28982;&#30475;&#21040;&#19977;&#21517;&#21046;&#26381;&#27491;&#22312;&#36805;&#36895;&#38752;&#36817;&#65281;&#20284;&#20046;&#26159;&#20914;&#30528;&#20182;&#32780;&#26469;&#30340;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#35686;&#23519;&#65281;&#26159;&#25235;&#25105;&#21527;&#65311;&#8221;&#24464;&#19977;&#30340;&#24778;&#35766;&#27809;&#26377;&#36229;&#36807;&#19968;&#31186;&#38047;&#65292;&#39532;&#19978;&#23601;&#34987;&#19977;&#21517;&#34382;&#32972;&#29066;&#33136;&#30340;&#35686;&#23519;&#29408;&#29408;&#22320;&#25665;&#22312;&#20102;&#38271;&#27801;&#31449;&#28378;&#28907;&#30340;&#22320;&#38754;&#19978;&#65281;&#20391;&#30528;&#30528;&#22320;&#30340;&#22836;&#37096;&#35753;&#20182;&#27491;&#22909;&#21487;&#20197;&#30475;&#35265;&#36523;&#21518;&#34987;&#39640;&#39640;&#32416;&#20303;&#30340;&#33258;&#24049;&#30340;&#21452;&#25163;&#65292;&#25163;&#20013;&#38669;&#28982;&#32039;&#32039;&#22320;&#25235;&#30528;&#19968;&#22359;&#32418;&#24067;&#65281;&#31561;&#31561;&#65292;&#32418;&#24067;&#65311;&#22825;&#21738;&#65292;&#37027;&#26159;&#22899;&#29983;&#30340;&#35033;&#23376;&#65281;&#24464;&#19977;&#21482;&#35273;&#30524;&#21069;&#19968;&#40657;&#65292;&#20960;&#20046;&#24819;&#23601;&#27492;&#27515;&#21435;&#65281;&#21407;&#26469;&#37027;&#28418;&#20142;&#22899;&#29983;&#30340;&#35033;&#23376;&#23601;&#26159;&#33258;&#24049;&#20498;&#22320;&#26102;&#32473;&#33073;&#19979;&#30340;&#21834;&#65292;&#36825;&#19979;&#23436;&#20102;&#65292;&#22823;&#23478;&#19968;&#23450;&#20197;&#20026;&#33258;&#24049;&#26159;&#25925;&#24847;&#36731;&#34180;&#22905;&#30340;&#22909;&#33394;&#20043;&#24466;&#20102;&#65281;&#21769;&#8230;&#8230;&#36339;&#36827;&#40644;&#27827;&#20063;&#27927;&#19981;&#28165;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#22312;&#22260;&#35266;&#32676;&#20247;&#30340;&#25351;&#25351;&#28857;&#28857;&#20013;&#34987;&#36805;&#36895;&#26550;&#31163;&#29616;&#22330;&#65281;&#26377;&#20123;&#27465;&#28982;&#22320;&#24819;&#30475;&#30475;&#34987;&#20182;&#20405;&#29359;&#30340;&#22899;&#29983;&#65292;&#21364;&#21457;&#29616;&#24050;&#32463;&#34987;&#19968;&#32676;&#22899;&#29983;&#32473;&#22260;&#20102;&#36215;&#26469;&#65292;&#30475;&#19981;&#35265;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#32769;&#23454;&#28857;&#65292;&#36466;&#30528;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#19968;&#21517;&#35686;&#23519;&#37325;&#37325;&#22320;&#22312;&#24464;&#19977;&#30340;&#33216;&#37096;&#36386;&#20102;&#19968;&#33050;&#65292;&#23558;&#19968;&#23617;&#32929;&#22352;&#20498;&#22312;&#22320;&#30340;&#24464;&#19977;&#32473;&#36386;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#35828;&#65292;&#20320;&#20026;&#20160;&#20040;&#35201;&#24403;&#20247;&#33073;&#22899;&#29983;&#30340;&#35033;&#23376;&#65311;&#20320;&#30693;&#36947;&#36825;&#21487;&#20197;&#21028;&#20320;&#20010;&#24378;&#22904;&#26410;&#36930;&#21527;&#65311;&#8221;&#22352;&#22312;&#26696;&#23376;&#21518;&#38754;&#30340;&#21478;&#19968;&#21517;&#35686;&#23448;&#30142;&#35328;&#21385;&#33394;&#22320;&#35828;&#36947;&#65292;&#8220;&#24555;&#28857;&#32769;&#23454;&#20132;&#24453;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#32769;&#23454;&#20132;&#24453;&#65281;&#8221;&#23432;&#22312;&#24464;&#19977;&#20004;&#20391;&#30340;&#20004;&#21517;&#35686;&#23519;&#21448;&#21508;&#36386;&#20102;&#24464;&#19977;&#19968;&#33050;&#65292;&#20063;&#36319;&#30528;&#21564;&#36947;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#38271;&#36825;&#20040;&#22823;&#65292;&#21738;&#26366;&#32463;&#21382;&#36807;&#36825;&#31181;&#22330;&#38754;&#65311;&#24403;&#19979;&#20415;&#24908;&#20102;&#31070;&#65292;&#24102;&#30528;&#20960;&#20998;&#21741;&#33108;&#20998;&#36776;&#36947;&#65306;&#8220;&#25105;&#8230;&#8230;&#25105;&#19981;&#26159;&#8230;&#8230;&#25925;&#24847;&#33073;&#22905;&#8230;&#8230;&#21834;&#21568;&#19981;&#26159;&#8230;&#8230;&#8221;&#21487;&#20182;&#36234;&#24613;&#65292;&#31967;&#31957;&#30340;&#26222;&#36890;&#35805;&#23601;&#36234;&#19981;&#31649;&#29992;&#65281;&#26029;&#26029;&#32493;&#32493;&#35828;&#20102;&#21322;&#22825;&#65292;&#31455;&#28982;&#27809;&#26377;&#35828;&#20986;&#19968;&#21477;&#23436;&#25972;&#30340;&#35805;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#26696;&#21518;&#30340;&#35686;&#23448;&#21548;&#24471;&#22823;&#26159;&#29983;&#27668;&#65292;&#26497;&#20026;&#19981;&#32784;&#22320;&#19968;&#25381;&#25163;&#36947;&#65306;&#8220;&#25304;&#30041;15&#22825;&#65292;&#21040;&#26102;&#20877;&#23457;&#65281;&#8221;&#35828;&#32610;&#65292;&#23601;&#36716;&#36523;&#33258;&#39038;&#21435;&#20102;&#12290;&#20004;&#20391;&#30340;&#20004;&#21517;&#35686;&#23519;&#19981;&#30001;&#20998;&#35828;&#65292;&#23558;&#24464;&#19977;&#20174;&#22320;&#19978;&#25289;&#36215;&#21521;&#21069;&#30452;&#25512;&#65306;&#8220;&#24555;&#36208;&#65281;&#21035;&#30952;&#30952;&#36461;&#36461;&#30340;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#25304;&#30041;15&#22825;&#65281;&#36825;&#19968;&#21028;&#20915;&#23545;&#20110;&#24464;&#19977;&#21487;&#19981;&#20122;&#20110;&#26159;&#26228;&#22825;&#38713;&#38643;&#65281;&#33509;&#30495;&#36825;&#26679;&#65292;&#20182;&#23558;&#22833;&#21435;&#36827;&#20837;&#22823;&#23398;&#28145;&#36896;&#30340;&#26426;&#20250;&#20102;&#65281;&#31361;&#28982;&#38388;&#65292;&#20182;&#19981;&#30693;&#20174;&#21738;&#37324;&#26469;&#30340;&#21191;&#27668;&#65292;&#25379;&#24320;&#20102;&#20004;&#21517;&#35686;&#23519;&#30340;&#26550;&#25345;&#65292;&#26222;&#36890;&#35805;&#20063;&#27969;&#21033;&#20102;&#35768;&#22810;&#65306;&#8220;&#21487;&#25105;&#26159;&#20013;&#21335;&#24037;&#22823;&#30340;&#26032;&#29983;&#65292;&#25105;&#36824;&#35201;&#21435;&#25253;&#21040;&#30340;&#21834;&#65281;&#8221;</p><p><br></p><p><br></p><p><br></p><p>&#160; &#160; &#160; &#160; &#31532;&#20108;&#31456; &#19985;&#38395;</p><p><br></p><p><br></p><p>&#160; &#160; &#31532;&#20108;&#31456; &#19985;&#38395;</p><p><br></p><p>&#160; &#160; &#20013;&#21335;&#24037;&#22823;&#22987;&#24314;&#20110;&#19968;&#20061;&#20116;&#20108;&#24180;&#65292;&#21407;&#21517;&#20013;&#21335;&#30719;&#20918;&#23398;&#38498;&#65281;&#22312;&#31881;&#26411;&#20918;&#37329;&#26041;&#38754;&#22788;&#20110;&#22269;&#20869;&#39046;&#20808;&#27700;&#24179;&#65281;&#33267;&#20110;&#20854;&#23427;&#26041;&#38754;&#65292;&#23601;&#21482;&#33021;&#26159;&#29992;&#24808;&#19981;&#24525;&#30585;&#26469;&#24418;&#23481;&#20102;&#12290;&#20013;&#21335;&#24037;&#22823;&#22312;&#20013;&#21335;&#20116;&#30465;&#20855;&#26377;&#19968;&#23450;&#24433;&#21709;&#21147;&#65292;&#20294;&#22312;&#20013;&#21335;&#20043;&#22806;&#30340;&#22320;&#21306;&#65292;&#21017;&#26159;&#19968;&#25152;&#38656;&#35201;&#35843;&#26723;&#20197;&#34917;&#36275;&#29983;&#28304;&#30340;&#22256;&#38590;&#39640;&#26657;&#65281;</p><p><br></p><p>&#160; &#160; &#20294;&#39640;&#26657;&#23601;&#26159;&#39640;&#26657;&#65292;&#23545;&#22823;&#23398;&#29983;&#28079;&#30340;&#21521;&#24448;&#35753;&#24464;&#19977;&#24456;&#24555;&#23601;&#20174;&#22833;&#33853;&#20013;&#22238;&#22797;&#36807;&#26469;&#65292;&#20852;&#20914;&#20914;&#22320;&#36367;&#19978;&#20102;&#27714;&#23398;&#20043;&#36335;&#65281;&#20294;&#20986;&#20046;&#39044;&#26009;&#30340;&#26159;&#65292;&#20182;&#30340;&#27714;&#23398;&#36335;&#31455;&#28982;&#26159;&#22914;&#27492;&#30340;&#22350;&#22391;&#65281;</p><p><br></p><p>&#160; &#160; &#20013;&#21335;&#24037;&#22823;&#23398;&#29983;&#23487;&#33293;&#20845;&#33293;&#21069;&#25805;&#22330;&#65292;&#26032;&#29983;&#25509;&#24453;&#22788;&#23601;&#35774;&#22312;&#36825;&#37324;&#65281;</p><p><br></p><p>&#160; &#160; &#20170;&#22825;&#26159;&#20061;&#26376;&#19968;&#21313;&#19977;&#26085;&#65292;&#20063;&#26159;&#25509;&#24453;&#26032;&#29983;&#30340;&#26368;&#21518;&#19968;&#22825;&#20102;&#65281;&#26469;&#33258;&#20840;&#22269;&#21508;&#22320;&#20116;&#28246;&#22235;&#28023;&#30340;&#26032;&#29983;&#20204;&#24050;&#32463;&#38470;&#32493;&#21040;&#26469;&#65292;&#32473;&#36825;&#25152;&#22320;&#22788;&#38182;&#32483;&#30340;&#39640;&#26657;&#27880;&#20837;&#20102;&#26032;&#40092;&#30340;&#34880;&#28082;&#12290;</p><p><br></p><p>&#160; &#160; &#27599;&#20010;&#31995;&#30340;&#21150;&#20844;&#26700;&#21069;&#37117;&#25380;&#28385;&#20102;&#20837;&#23398;&#26032;&#29983;&#20197;&#21450;&#38506;&#21516;&#21069;&#26469;&#30340;&#23478;&#38271;&#20204;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#30340;&#33080;&#19978;&#37117;&#20805;&#28385;&#20102;&#38451;&#20809;&#33324;&#30340;&#31505;&#23481;&#65281;&#35828;&#26469;&#20063;&#26159;&#65292;&#33021;&#22815;&#32771;&#19978;&#20840;&#22269;&#37325;&#28857;&#22823;&#23398;&#65288;&#34429;&#28982;&#26159;&#26411;&#27969;&#37325;&#28857;&#65289;&#65292;&#27605;&#31455;&#33080;&#19978;&#20809;&#24425;&#65292;&#29238;&#27597;&#20063;&#26159;&#36319;&#30528;&#39640;&#20852;&#21584;&#65281;</p><p><br></p><p>&#160; &#160; &#19981;&#26102;&#26377;&#19977;&#20116;&#25104;&#32676;&#30340;&#32769;&#29983;&#24110;&#30528;&#26032;&#29983;&#25179;&#30528;&#34892;&#26446;&#36208;&#21521;&#21508;&#31995;&#30340;&#23487;&#33293;&#65292;&#20174;&#20013;&#21320;&#21040;&#19979;&#21320;&#65292;&#25805;&#22330;&#19978;&#30340;&#20154;&#20415;&#36880;&#28176;&#31232;&#33853;&#20102;&#19979;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#20294;&#26377;&#19968;&#20010;&#22320;&#26041;&#30340;&#20154;&#32676;&#38750;&#20294;&#19981;&#35265;&#31232;&#23569;&#21453;&#32780;&#26159;&#36234;&#32858;&#36234;&#22810;&#65281;&#37027;&#26159;&#35774;&#22312;&#25805;&#22330;&#21491;&#20391;&#30340;&#20844;&#21578;&#26639;&#21069;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#36825;&#20301;&#22823;&#21733;&#65281;&#38382;&#20320;&#20010;&#20107;&#65281;&#8221;&#19968;&#20301;&#25380;&#19981;&#36827;&#20154;&#32676;&#30340;&#26032;&#29983;&#23478;&#38271;&#28966;&#24613;&#22320;&#25289;&#20303;&#21478;&#19968;&#20301;&#21018;&#21018;&#20174;&#20154;&#32676;&#37324;&#25380;&#20986;&#26469;&#30340;&#26032;&#29983;&#23478;&#38271;&#65292;&#8220;&#37027;&#20010;&#65292;&#37324;&#38754;&#21487;&#26159;&#36148;&#20102;&#24456;&#37325;&#35201;&#30340;&#20844;&#21578;&#65311;&#33021;&#19981;&#33021;&#35828;&#19968;&#35828;&#65292;&#25105;&#30524;&#30555;&#19981;&#22826;&#22909;&#65292;&#30475;&#19981;&#21040;&#20171;&#36828;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#37027;&#23478;&#38271;&#36731;&#36731;&#21497;&#24687;&#20102;&#19968;&#22768;&#65292;&#24904;&#31077;&#30340;&#32982;&#33080;&#19978;&#27969;&#38706;&#20986;&#19968;&#19997;&#24779;&#24796;&#25110;&#32773;&#35828;&#26159;&#30171;&#24796;&#65292;&#25671;&#30528;&#22836;&#35828;&#36947;&#65306;&#8220;&#20498;&#19981;&#26159;&#20160;&#20040;&#37325;&#35201;&#30340;&#20844;&#21578;&#65292;&#26159;&#35828;&#26377;&#20010;&#23398;&#29983;&#65292;&#21769;&#65281;&#20063;&#26159;&#20010;&#26032;&#29983;&#21543;&#65292;&#31455;&#28982;&#21018;&#20837;&#23398;&#23601;&#34987;&#26657;&#26041;&#30041;&#26657;&#23519;&#30475;&#22788;&#20998;&#21738;&#65281;&#36824;&#36890;&#25253;&#20840;&#26657;&#65292;&#30495;&#26159;&#8230;&#8230;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21834;&#65281;&#65311;&#8221;&#38382;&#35805;&#30340;&#23478;&#38271;&#30446;&#30634;&#21475;&#21574;&#65292;&#31361;&#28982;&#33080;&#33394;&#22823;&#21464;&#65292;&#24613;&#22768;&#36947;&#65292;&#8220;&#30495;&#30340;&#65311;&#24590;&#20040;&#22238;&#20107;&#65311;&#19981;&#20250;&#26159;&#20474;&#23478;&#20108;&#23043;&#32610;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#32982;&#23478;&#38271;&#25671;&#25671;&#22836;&#65292;&#21542;&#35748;&#36947;&#65306;&#8220;&#21738;&#33021;&#21602;&#65281;&#37027;&#26159;&#20010;&#27993;&#27743;&#26469;&#30340;&#23398;&#29983;&#65292;&#35828;&#26159;&#21018;&#19968;&#19979;&#36710;&#23601;&#22312;&#38271;&#27801;&#28779;&#36710;&#31449;&#38750;&#31036;&#22899;&#23398;&#29983;&#65292;&#36824;&#21093;&#20102;&#20154;&#23478;&#8230;&#8230;&#35033;&#23376;&#65281;&#21769;&#65292;&#36825;&#23398;&#29983;&#8230;&#8230;&#8221;&#35828;&#32610;&#65292;&#37027;&#32982;&#23478;&#38271;&#19968;&#36793;&#25671;&#22836;&#19968;&#36793;&#21497;&#24687;&#30528;&#39038;&#33258;&#36208;&#20102;&#65292;&#30041;&#19979;&#38382;&#35805;&#30340;&#23478;&#38271;&#19968;&#21103;&#30333;&#30196;&#26679;&#24867;&#22312;&#21407;&#22320;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#21040;&#20102;&#65281;&#23601;&#26159;&#36825;&#38388;&#65292;&#37324;&#38754;&#24202;&#38138;&#19978;&#26377;&#20320;&#30340;&#21517;&#23383;&#65292;&#33258;&#24049;&#25214;&#32610;&#65292;&#25105;&#23601;&#19981;&#36827;&#21435;&#20102;&#65281;&#8221;&#19968;&#20301;&#21516;&#31995;&#30340;&#24072;&#20804;&#23558;&#24464;&#19977;&#39046;&#21040;&#20102;&#19968;&#38388;&#23487;&#33293;&#21069;&#65292;&#37324;&#38754;&#24050;&#32463;&#22352;&#20102;&#19968;&#22823;&#22534;&#30340;&#20154;&#65292;&#26377;&#23398;&#29983;&#20063;&#26377;&#23478;&#38271;&#65292;&#27491;&#22312;&#28909;&#38393;&#32439;&#32321;&#22320;&#35752;&#35770;&#30528;&#20160;&#20040;&#65292;&#20294;&#24464;&#19977;&#21644;&#23398;&#20804;&#29995;&#19968;&#20986;&#29616;&#65292;&#21407;&#26412;&#28909;&#38393;&#24050;&#26497;&#30340;&#23487;&#33293;&#31361;&#28982;&#21464;&#24471;&#19968;&#29255;&#38597;&#38592;&#26080;&#22768;&#65292;&#31616;&#30452;&#26159;&#33853;&#38024;&#21487;&#38395;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#31361;&#28982;&#24863;&#21040;&#26080;&#27604;&#30340;&#19981;&#33298;&#26381;&#65281;&#37027;&#31181;&#24863;&#35273;&#23601;&#20687;&#26159;&#26377;&#26080;&#25968;&#30340;&#33426;&#21050;&#22312;&#20182;&#30340;&#32972;&#19978;&#25166;&#19968;&#26679;&#38590;&#21463;&#65281;&#20063;&#26159;&#65292;&#22914;&#26524;&#35753;&#36229;&#36807;&#21313;&#21452;&#30340;&#24618;&#24618;&#30340;&#30524;&#31070;&#30475;&#30528;&#20320;&#65292;&#20320;&#24819;&#19981;&#21035;&#25197;&#37117;&#38590;&#21834;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#38590;&#21463;&#26497;&#20102;&#65292;&#20960;&#20046;&#23601;&#24819;&#25300;&#33151;&#23601;&#36305;&#65292;&#36305;&#31163;&#36825;&#35753;&#20154;&#21035;&#25197;&#30340;&#21313;&#25968;&#21452;&#30524;&#31070;&#36234;&#36828;&#36234;&#22909;&#65281;&#20182;&#33258;&#28982;&#30693;&#36947;&#37027;&#21313;&#25968;&#21452;&#24618;&#24618;&#30340;&#30524;&#31070;&#20013;&#30340;&#21547;&#20041;&#65292;&#26377;&#37145;&#22839;&#12289;&#26377;&#22066;&#24324;&#26356;&#26377;&#24974;&#24694;&#65281;&#25110;&#32773;&#36824;&#26377;&#22909;&#22855;&#32610;&#65281;&#23624;&#36785;&#21644;&#21644;&#24754;&#24868;&#28526;&#27700;&#33324;&#28044;&#19978;&#20102;&#20182;&#30340;&#33016;&#38469;&#65281;</p><p><br></p><p>&#160; &#160; &#36825;&#19981;&#26159;&#25105;&#30340;&#38169;&#65281;</p><p><br></p><p>&#160; &#160; &#25105;&#19981;&#26159;&#25925;&#24847;&#30340;&#65281;&#65281;</p><p><br></p><p>&#160; &#160; &#25105;&#26159;&#26080;&#36764;&#30340;&#65281;&#65281;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#22312;&#24515;&#24213;&#29467;&#28872;&#22320;&#21584;&#21898;&#30528;&#65292;&#20294;&#20182;&#30340;&#21452;&#21767;&#21364;&#26159;&#38381;&#30340;&#32039;&#32039;&#30340;&#65281;&#36805;&#29467;&#30340;&#24754;&#24868;&#29378;&#28872;&#22320;&#21387;&#36807;&#20102;&#37027;&#33426;&#21050;&#22312;&#32972;&#30340;&#38590;&#21463;&#24863;&#35273;&#65292;&#24464;&#19977;&#26080;&#27604;&#20912;&#20919;&#25110;&#32773;&#35828;&#26159;&#24616;&#27602;&#22320;&#25195;&#20102;&#23487;&#33293;&#20013;&#30340;&#20247;&#20154;&#19968;&#30524;&#65292;&#19968;&#22768;&#19981;&#21549;&#22320;&#36208;&#20102;&#36827;&#21435;&#65281;&#20182;&#36208;&#21521;&#21491;&#20391;&#31532;&#19968;&#24352;&#19979;&#38138;&#65292;&#19981;&#29992;&#24819;&#20063;&#19981;&#29992;&#30475;&#65292;&#37027;&#19968;&#23450;&#26159;&#20182;&#30340;&#24202;&#38138;&#65292;&#22240;&#20026;&#25972;&#20010;&#23487;&#33293;&#23601;&#37027;&#19968;&#24352;&#36824;&#31354;&#30528;&#65281;</p><p><br></p><p>&#160; &#160; &#24202;&#38138;&#26159;&#24050;&#32463;&#38138;&#22909;&#20102;&#30340;&#65292;&#23601;&#26159;&#37027;&#21457;&#31080;&#19978;&#24320;&#21015;&#30340;&#19977;&#30334;&#22359;&#38065;&#30340;&#21351;&#20855;&#65281;&#19968;&#39030;&#19971;&#20843;&#22359;&#38065;&#30340;&#34442;&#24080;&#12289;&#20004;&#24202;&#22235;&#20116;&#26020;&#37325;&#30340;&#26825;&#34987;&#65292;&#26517;&#22836;&#12289;&#26517;&#24062;&#12289;&#24202;&#21333;&#20197;&#21450;&#26837;&#22443;&#65281;&#24590;&#20040;&#31639;&#37117;&#36229;&#19981;&#36807;&#19968;&#30334;&#20803;&#30340;&#19996;&#35199;&#65281;</p><p><br></p><p>&#160; &#160; &#23558;&#30382;&#31665;&#24448;&#24202;&#24213;&#19979;&#19968;&#22622;&#65292;&#33073;&#25481;&#38795;&#23376;&#65288;&#22235;&#21315;&#22359;&#38065;&#24050;&#32463;&#20132;&#20102;&#23398;&#26434;&#36153;&#20102;&#65289;&#65292;&#24464;&#19977;&#20415;&#24448;&#24202;&#19978;&#19968;&#22836;&#20498;&#19979;&#65292;&#21448;&#25289;&#36807;&#34987;&#23376;&#33945;&#20303;&#20102;&#22836;&#65281;&#34429;&#28982;&#22352;&#20102;&#20108;&#21313;&#22810;&#20010;&#23567;&#26102;&#30340;&#28779;&#36710;&#20877;&#21152;&#36466;&#20102;&#21313;&#20960;&#23567;&#26102;&#30340;&#25304;&#30041;&#25152;&#30830;&#23454;&#26377;&#28857;&#32047;&#65292;&#20294;&#20851;&#38190;&#26159;&#24464;&#19977;&#20182;&#23454;&#22312;&#19981;&#24819;&#30475;&#21040;&#37027;&#20123;&#35753;&#20182;&#24974;&#24868;&#30340;&#30446;&#20809;&#65281;&#25110;&#32773;&#35828;&#26159;&#20182;&#24597;&#35265;&#36825;&#31181;&#24618;&#24618;&#30340;&#30524;&#31070;&#12290;</p><p><br></p><p>&#160; &#160; &#24322;&#24120;&#23433;&#38745;&#30340;&#23487;&#33293;&#32456;&#20110;&#21448;&#21709;&#36215;&#20102;&#32454;&#23567;&#30340;&#20132;&#35848;&#22768;&#65292;&#36879;&#36807;&#21402;&#21402;&#30340;&#26825;&#34987;&#65292;&#24464;&#19977;&#33258;&#28982;&#21548;&#19981;&#30495;&#20999;&#65292;&#20294;&#35848;&#35770;&#30340;&#20284;&#20046;&#19981;&#20877;&#26159;&#20182;&#20102;&#65292;&#36825;&#35753;&#20182;&#31245;&#24863;&#23433;&#24515;&#65281;</p><p><br></p><p>&#160; &#160; &#33945;&#30528;&#22836;&#33258;&#28982;&#27668;&#38391;&#20043;&#26497;&#65292;&#20294;&#24464;&#19977;&#30340;&#24515;&#22836;&#26356;&#21152;&#37057;&#38391;&#65281;&#31995;&#20027;&#20219;&#37027;&#24352;&#39047;&#26377;&#20826;&#21592;&#39118;&#33539;&#30340;&#24102;&#30528;&#23041;&#20005;&#20043;&#26497;&#31070;&#24773;&#30340;&#33080;&#24222;&#19981;&#26102;&#38378;&#29616;&#22312;&#20182;&#30340;&#33041;&#38469;&#65281;&#25233;&#25196;&#39039;&#25387;&#30340;&#35805;&#35821;&#20063;&#21382;&#21382;&#22312;&#32819;&#65306;&#24464;&#19977;&#21516;&#23398;&#65281;&#20320;&#25152;&#29359;&#19979;&#30340;&#38169;&#35823;&#65292;&#24615;&#36136;&#26159;&#30456;&#24403;&#24694;&#21155;&#30340;&#65292;&#20320;&#24590;&#20040;&#21487;&#20197;&#22312;&#20844;&#24320;&#30340;&#22330;&#21512;&#20570;&#19979;&#36825;&#26679;&#30340;&#20861;&#34892;&#21602;&#65311;&#35770;&#22788;&#32602;&#23601;&#26159;&#24320;&#38500;&#23398;&#31821;&#20063;&#19981;&#20026;&#36807;&#21738;&#65281;&#20294;&#22823;&#23398;&#26159;&#22521;&#20859;&#20154;&#25165;&#30340;&#22320;&#26041;&#65292;&#20320;&#30340;&#29238;&#27597;&#23558;&#24184;&#24184;&#33510;&#33510;&#23558;&#20320;&#36865;&#19978;&#22823;&#23398;&#20063;&#19981;&#23481;&#26131;&#65292;&#25152;&#20197;&#65292;&#23398;&#26657;&#21644;&#31995;&#37324;&#20915;&#23450;&#32473;&#20320;&#19968;&#27425;&#25913;&#36807;&#33258;&#26032;&#30340;&#26426;&#20250;&#65281;&#26395;&#20320;&#22909;&#22909;&#25226;&#25569;&#65281;</p><p><br></p><p>&#160; &#160; &#36530;&#22312;&#34987;&#31389;&#37324;&#30340;&#24464;&#19977;&#19981;&#33258;&#31105;&#22320;&#25423;&#32039;&#20102;&#21452;&#25331;&#65292;&#23624;&#36785;&#30340;&#27882;&#27700;&#19981;&#21487;&#25233;&#21046;&#22320;&#27969;&#20102;&#19979;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#20107;&#24773;&#20026;&#20309;&#20250;&#21040;&#20102;&#36825;&#31181;&#22320;&#27493;&#65311;</p><p><br></p><p>&#160; &#160; &#20182;&#26126;&#26126;&#21482;&#26159;&#22833;&#21435;&#37325;&#24515;&#20043;&#19979;&#25165;&#19981;&#23567;&#24515;&#19968;&#25226;&#25235;&#19979;&#20102;&#37027;&#22899;&#29983;&#30340;&#35033;&#23376;&#32780;&#24049;&#21834;&#65281;&#36825;&#33021;&#22815;&#24618;&#20182;&#21527;&#65311;&#20219;&#35841;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#37117;&#20250;&#36825;&#26679;&#20570;&#30340;&#21834;&#65281;</p><p><br></p><p>&#160; &#160; &#22079;&#65281;&#24464;&#19977;&#37325;&#37325;&#22320;&#33258;&#24049;&#22823;&#33151;&#19978;&#25488;&#20102;&#19968;&#19979;&#65292;&#38075;&#24515;&#30340;&#30140;&#30171;&#35753;&#20182;&#24525;&#19981;&#20303;&#21676;&#32039;&#20102;&#29273;&#20851;&#65281;&#37117;&#24618;&#33258;&#24049;&#30340;&#26222;&#36890;&#35805;&#22826;&#24046;&#20102;&#65292;&#22312;&#20107;&#24773;&#21457;&#29983;&#21518;&#30340;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#31455;&#28982;&#19981;&#33021;&#22815;&#29992;&#26222;&#36890;&#35805;&#35762;&#20986;&#20960;&#21477;&#23436;&#25972;&#30340;&#35805;&#26469;&#65281;&#37027;&#25903;&#25903;&#21566;&#21566;&#30340;&#35805;&#35821;&#65292;&#25442;&#20570;&#26159;&#20182;&#20063;&#38590;&#20197;&#24819;&#20449;&#33258;&#24049;&#21834;&#65281;</p><p><br></p><p>&#160; &#160; &#23460;&#21451;&#21644;&#20182;&#20204;&#30340;&#23478;&#38271;&#20204;&#32456;&#20110;&#38470;&#32493;&#30340;&#36208;&#20102;&#65292;&#23517;&#23460;&#37324;&#21482;&#21097;&#19979;&#20102;&#24464;&#19977;&#19968;&#20010;&#20154;&#65281;</p><p><br></p><p>&#160; &#160; &#32763;&#20102;&#20010;&#36523;&#65292;&#24464;&#19977;&#23558;&#34987;&#23376;&#25472;&#20102;&#24320;&#26469;&#65292;&#28145;&#28145;&#22320;&#36879;&#20102;&#21475;&#27668;&#12290;</p><p><br></p><p>&#160; &#160; &#36824;&#26377;&#24517;&#35201;&#22312;&#36825;&#20010;&#22823;&#23398;&#21574;&#19979;&#21435;&#21527;&#65311;&#21018;&#21018;&#20837;&#23398;&#23601;&#26159;&#30041;&#26657;&#23519;&#30475;&#36890;&#25253;&#20840;&#26657;&#65292;&#36825;&#24448;&#21518;&#23398;&#26657;&#37324;&#30340;&#21516;&#23398;&#20250;&#24590;&#26679;&#30475;&#24453;&#20182;&#65311;&#22312;&#20182;&#30340;&#32972;&#21518;&#25351;&#25351;&#28857;&#28857;&#35828;&#20182;&#26159;&#33394;&#29436;&#65292;&#31455;&#28982;&#24403;&#20247;&#25170;&#22899;&#29983;&#35033;&#23376;&#65311;&#36824;&#26159;&#24403;&#38754;&#25318;&#20303;&#20182;&#65292;&#35821;&#24102;&#22066;&#24324;&#21521;&#20182;&#31446;&#22823;&#22982;&#25351;&#65292;&#21733;&#20320;&#65292;&#26377;&#20320;&#30340;&#65281;</p><p><br></p><p>&#160; &#160; &#23601;&#36825;&#26679;&#22238;&#21435;&#21527;&#65311;&#20063;&#35768;&#20182;&#30495;&#30340;&#19981;&#36866;&#21512;&#36825;&#20010;&#22478;&#24066;&#65281;</p><p><br></p><p>&#160; &#160; &#21487;&#24464;&#19977;&#30495;&#30340;&#19981;&#29976;&#24515;&#65281;&#31163;&#24320;&#36825;&#20010;&#22478;&#24066;&#24847;&#21619;&#30528;&#31163;&#24320;&#20182;&#30340;&#22823;&#23398;&#26790;&#65281;&#36139;&#22256;&#30340;&#23478;&#22659;&#32477;&#23545;&#25903;&#25745;&#19981;&#36215;&#20182;&#20877;&#22797;&#35835;&#19968;&#24180;&#29978;&#33267;&#20004;&#24180;&#39640;&#20013;&#65292;&#32780;&#23567;&#21460;&#21017;&#21482;&#25903;&#25345;&#20182;&#19978;&#22823;&#23398;&#30340;&#36153;&#29992;&#65292;&#22797;&#35835;&#26159;&#19981;&#31649;&#30340;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#31361;&#28982;&#31354;&#21069;&#22320;&#24974;&#24680;&#36215;&#22836;&#39030;&#19978;&#22402;&#19979;&#30340;&#34442;&#24080;&#39030;&#26469;&#65292;&#20351;&#36275;&#20102;&#21170;&#37325;&#37325;&#22320;&#19968;&#25331;&#30776;&#20102;&#19978;&#21435;&#65281;&#19968;&#38453;&#36731;&#39118;&#65292;&#24080;&#39030;&#39128;&#20102;&#19968;&#19979;&#20415;&#21448;&#22238;&#22797;&#20102;&#21407;&#29366;&#12290;</p><p><br></p><p>&#160; &#160; &#38271;&#38271;&#22320;&#21497;&#24687;&#19968;&#22768;&#65292;&#24464;&#19977;&#20877;&#24230;&#36719;&#20498;&#22312;&#24202;&#19978;&#65292;&#32922;&#23376;&#24050;&#32463;&#39295;&#24471;&#21653;&#21653;&#21483;&#20102;&#65292;&#21487;&#20182;&#26681;&#26412;&#23601;&#25042;&#24471;&#36215;&#26469;&#65281;&#39295;&#23601;&#39295;&#32610;&#65292;&#20182;&#24515;&#37324;&#27491;&#28902;&#30528;&#21602;&#12290;</p><p><br></p><p>&#160; &#160; &#19981;&#36807;&#65292;&#24464;&#19977;&#30340;&#28902;&#24700;&#24182;&#27809;&#26377;&#25345;&#32493;&#22810;&#20037;&#65292;&#22240;&#20026;&#31532;&#20108;&#22825;&#19978;&#21320;&#23601;&#26159;&#26032;&#29983;&#21160;&#21592;&#22823;&#20250;&#65292;&#19979;&#21320;&#23601;&#39046;&#20102;&#20891;&#35757;&#29289;&#36164;&#65292;&#24320;&#22987;&#36827;&#20837;&#20891;&#20107;&#21270;&#31649;&#29702;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#32993;&#24605;&#20081;&#24819;&#30528;&#26377;&#22914;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#24464;&#19977;&#36319;&#30528;&#21516;&#29677;&#30340;&#21516;&#23398;&#20204;&#24537;&#30860;&#30528;&#65292;&#34429;&#28982;&#38388;&#25110;&#26377;&#21516;&#23398;&#20250;&#21521;&#20182;&#25237;&#26469;&#24618;&#24618;&#30340;&#19968;&#30629;&#65292;&#23588;&#20854;&#26159;&#29677;&#19978;&#20165;&#26377;&#30340;&#38271;&#24471;&#26377;&#22914;&#24656;&#40857;&#30340;&#22235;&#20010;&#22899;&#29983;&#65281;&#20294;&#24464;&#19977;&#31455;&#28982;&#24050;&#32463;&#33021;&#22815;&#20570;&#21040;&#26080;&#21160;&#20110;&#34935;&#20102;&#65281;&#33267;&#23569;&#34920;&#38754;&#19978;&#24050;&#32463;&#19981;&#21160;&#22768;&#33394;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#23601;&#20687;&#26159;&#20010;&#23616;&#22806;&#20154;&#20284;&#22320;&#20919;&#20919;&#22320;&#23457;&#35270;&#30528;&#20182;&#36523;&#36793;&#30340;&#21516;&#23398;&#20204;&#65292;&#22312;&#20182;&#30340;&#29702;&#24565;&#20013;&#24050;&#32463;&#23558;&#33258;&#24049;&#21644;&#20182;&#20204;&#26126;&#26174;&#22320;&#21306;&#21035;&#24320;&#26469;&#65281;&#20182;&#20204;&#26681;&#26412;&#23601;&#26159;&#19981;&#21516;&#30340;&#20004;&#31867;&#20154;&#65292;&#20182;&#20204;&#27963;&#20182;&#20204;&#30340;&#65292;&#25105;&#27963;&#25105;&#30340;&#65292;&#20114;&#19981;&#30456;&#24178;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#31435;&#27491;&#65281;&#8221;&#26497;&#20026;&#23439;&#20142;&#30340;&#22768;&#38899;&#22914;&#28856;&#38647;&#33324;&#22312;&#29289;&#28909;&#31995;&#28909;&#33021;&#20061;&#20845;&#19968;&#30340;&#20108;&#21313;&#20843;&#20010;&#21516;&#23398;&#32819;&#36793;&#21709;&#36215;&#65281;&#28151;&#28151;&#22121;&#22121;&#20013;&#30340;&#24464;&#19977;&#20063;&#34987;&#38663;&#24471;&#24605;&#32490;&#19968;&#28165;&#65292;&#31105;&#21306;&#19981;&#20303;&#27491;&#30524;&#25171;&#37327;&#36215;&#20182;&#20204;&#30340;&#25945;&#23448;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#25402;&#39640;&#30340;&#20010;&#22836;&#24597;&#26159;&#36275;&#26377;&#20004;&#31859;&#65281;&#25402;&#22823;&#30340;&#22359;&#22836;&#65292;&#24597;&#26159;&#20307;&#37325;&#36229;&#36807;&#19968;&#30334;&#20844;&#26020;&#65281;&#30701;&#34966;&#30340;&#33609;&#32511;&#33394;&#20891;&#35013;&#19979;&#65292;&#33016;&#33071;&#20301;&#32622;&#26126;&#26174;&#40723;&#36215;&#25104;&#20004;&#22823;&#22359;&#65281;&#35064;&#38706;&#22312;&#22806;&#30340;&#23567;&#21322;&#25130;&#19978;&#33218;&#20063;&#26174;&#38706;&#20986;&#39640;&#39640;&#22367;&#36215;&#30340;&#32908;&#32905;&#22359;&#65292;&#20992;&#21066;&#26023;&#20991;&#33324;&#21018;&#27589;&#30340;&#20116;&#23448;&#36718;&#24275;&#65292;&#25972;&#20010;&#20805;&#28385;&#20102;&#29190;&#28856;&#24615;&#30340;&#21147;&#24863;&#21644;&#32654;&#24863;&#65292;&#36275;&#21487;&#21644;&#22909;&#33713;&#22366;&#26126;&#26143;&#26045;&#29926;&#26143;&#26684;&#30456;&#23218;&#32654;&#21703;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#25105;&#65281;&#37011;&#24314;&#21195;&#65281;&#8221;&#25945;&#23448;&#37027;&#26377;&#22914;&#20004;&#36947;&#20919;&#30005;&#30340;&#30524;&#31070;&#36805;&#36895;&#22320;&#25195;&#35270;&#20102;&#20840;&#20307;&#21516;&#23398;&#19968;&#30524;&#65292;&#35821;&#27668;&#24102;&#30528;&#26126;&#26174;&#30340;&#20891;&#20154;&#30340;&#38081;&#34880;&#21644;&#28608;&#26114;&#65292;&#8220;&#37011;&#23567;&#24179;&#30340;&#37011;&#65292;&#24314;&#31435;&#21151;&#21195;&#30340;&#24314;&#21195;&#65281;&#37326;&#25112;&#20891;&#20986;&#36523;&#65292;&#20013;&#23561;&#20891;&#34900;&#65281;&#30446;&#21069;&#22312;&#38271;&#27801;&#24037;&#31243;&#20853;&#23398;&#38498;&#28145;&#36896;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#35828;&#21040;&#36825;&#37324;&#39039;&#20102;&#39039;&#65292;&#25945;&#23448;&#25402;&#20102;&#25402;&#33016;&#33179;&#23558;&#20891;&#35013;&#30340;&#19979;&#25670;&#24448;&#19979;&#25289;&#20102;&#25289;&#65292;&#37239;&#37239;&#22320;&#36947;&#65306;&#8220;&#20170;&#21518;&#65292;&#25105;&#23601;&#26159;&#20320;&#20204;&#30340;&#25490;&#38271;&#65281;&#20320;&#20204;&#19968;&#20999;&#34892;&#21160;&#35201;&#21548;&#25351;&#25381;&#65292;&#26126;&#30333;&#20102;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#26126;&#30333;&#20102;&#65281;&#8221;&#20840;&#20307;&#28909;&#33021;&#20061;&#20845;&#19968;&#30340;&#23398;&#29983;&#19977;&#19977;&#20004;&#20004;&#22320;&#22238;&#31572;&#30528;&#12290;</p><p><br></p><p>&#160; &#160; &#19968;&#25273;&#20919;&#28976;&#20174;&#25945;&#23448;&#30524;&#24213;&#25504;&#36807;&#65292;&#26377;&#22914;&#40560;&#38588;&#33324;&#38160;&#21033;&#30340;&#30446;&#20809;&#30452;&#21050;&#21521;&#25042;&#25042;&#25955;&#25955;&#30340;&#23398;&#29983;&#20204;&#65292;&#25945;&#23448;&#24694;&#29408;&#29408;&#22320;&#21917;&#36947;&#65306;&#8220;&#20320;&#20204;&#27809;&#21507;&#39281;&#21527;&#65311;&#36824;&#26159;&#24555;&#35201;&#30149;&#27515;&#20102;&#65311;&#22823;&#22768;&#28857;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#26126;&#30333;&#20102;&#65281;&#8221;&#23398;&#29983;&#20204;&#30340;&#22238;&#24212;&#22768;&#26126;&#26174;&#22320;&#25972;&#40784;&#36215;&#26469;&#65292;&#38899;&#35843;&#20063;&#21152;&#22823;&#20102;&#35768;&#22810;&#65292;&#20415;&#26159;&#25805;&#22330;&#26049;&#36793;&#30340;&#20960;&#26869;&#27861;&#22269;&#26791;&#26704;&#20063;&#34987;&#38663;&#33853;&#20102;&#20960;&#26522;&#26641;&#21494;&#19979;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#25105;&#21548;&#19981;&#35265;&#65281;&#8221;&#25945;&#23448;&#20919;&#28448;&#20381;&#26087;&#65292;&#31070;&#24773;&#24840;&#21457;&#20912;&#20919;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#26126;&#30333;&#20102;&#65281;&#8221;&#20108;&#21313;&#20843;&#20010;&#23398;&#29983;&#21516;&#26102;&#29992;&#23613;&#25152;&#26377;&#30340;&#21147;&#27668;&#22823;&#21564;&#36215;&#26469;&#65292;&#20415;&#26159;&#20919;&#28448;&#30340;&#24464;&#19977;&#20063;&#24773;&#19981;&#33258;&#31105;&#22320;&#25918;&#24320;&#21971;&#23376;&#22823;&#21898;&#36215;&#26469;&#65281;&#37027;&#22768;&#28010;&#22312;&#28909;&#38393;&#30340;&#26657;&#22253;&#20013;&#20256;&#20986;&#24456;&#36828;&#24456;&#36828;&#65292;&#35753;&#36335;&#36807;&#30340;&#24072;&#20804;&#32439;&#32439;&#20391;&#30446;&#65292;&#26356;&#38663;&#33853;&#20102;&#32439;&#32439;&#25196;&#25196;&#30340;&#35768;&#22810;&#26641;&#21494;&#19979;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#21999;&#65281;&#8221;&#25945;&#23448;&#28857;&#20102;&#28857;&#22836;&#65292;&#33080;&#19978;&#21364;&#26159;&#19968;&#21103;&#21193;&#21193;&#24378;&#24378;&#36824;&#34892;&#30340;&#24847;&#21619;&#65292;&#8220;&#29616;&#22312;&#26159;&#31532;&#19968;&#22530;&#20891;&#35757;&#35838;&#8212;&#8212;&#20891;&#23039;&#65281;&#20063;&#23601;&#26159;&#31435;&#27491;&#65281;&#22823;&#23478;&#21548;&#22909;&#20102;&#65292;&#31435;&#27491;&#35201;&#25402;&#33016;&#12289;&#25260;&#22836;&#12289;&#25910;&#33145;&#12289;&#25552;&#33216;&#12289;&#21452;&#25163;&#32039;&#38752;&#33151;&#20391;&#65281;&#21452;&#30446;&#24179;&#35270;&#65292;&#27880;&#24847;&#65292;&#22312;&#20320;&#30340;&#38754;&#21069;&#23601;&#26377;&#19968;&#20010;&#25932;&#20154;&#65292;&#20182;&#38750;&#24120;&#21361;&#38505;&#65281;&#23545;&#20102;&#65292;&#23601;&#26159;&#36825;&#26679;&#8230;&#8230;&#22909;&#65292;&#20445;&#25345;&#21313;&#20116;&#20998;&#38047;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#26102;&#38388;&#23601;&#22312;&#32039;&#24352;&#30340;&#20891;&#35757;&#20013;&#19981;&#30693;&#19981;&#35273;&#28316;&#36208;&#65292;&#36716;&#30524;&#19968;&#20010;&#19979;&#21320;&#23601;&#36807;&#21435;&#20102;&#65281;&#39640;&#24378;&#24230;&#30340;&#20891;&#20107;&#21270;&#35757;&#32451;&#35753;&#36825;&#20123;&#22825;&#20043;&#39556;&#23376;&#20204;&#21483;&#33510;&#19981;&#36845;&#65292;&#24403;&#25945;&#23448;&#21018;&#19968;&#23459;&#24067;&#19979;&#25805;&#30340;&#26102;&#20505;&#65292;&#20415;&#24050;&#32463;&#19968;&#20010;&#20010;&#36719;&#30251;&#22312;&#22320;&#19978;&#20102;&#65281;&#32439;&#32439;&#25688;&#19979;&#22836;&#19978;&#30340;&#24125;&#23376;&#26469;&#25159;&#39118;&#21462;&#20937;&#65281;&#26377;&#20960;&#20010;&#32966;&#23376;&#22823;&#30340;&#36824;&#35299;&#24320;&#20102;&#20891;&#35013;&#65292;&#38706;&#20986;&#37324;&#38754;&#20809;&#20809;&#30340;&#32922;&#30382;&#26469;&#65292;&#19978;&#38754;&#30340;&#27735;&#27700;&#26377;&#22914;&#23567;&#27827;&#33324;&#30452;&#28108;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21364;&#26159;&#20919;&#20919;&#22320;&#25195;&#20102;&#19968;&#30524;&#25945;&#23448;&#21644;&#20854;&#23427;&#23398;&#29983;&#65292;&#32531;&#27493;&#21521;&#23487;&#33293;&#32780;&#21435;&#65281;&#27604;&#36215;&#20854;&#23427;&#36719;&#30251;&#22312;&#22320;&#30340;&#23398;&#29983;&#65292;&#20182;&#20284;&#20046;&#36824;&#26174;&#24471;&#31934;&#21147;&#20805;&#27803;&#65292;&#27493;&#20240;&#20063;&#26159;&#21313;&#20998;&#26377;&#21147;&#65281;</p><p><br></p><p>&#160; &#160; &#37011;&#24314;&#21195;&#30053;&#26174;&#24778;&#24322;&#22320;&#25195;&#20102;&#24464;&#19977;&#30340;&#32972;&#24433;&#19968;&#30524;&#65292;&#36716;&#21521;&#30251;&#22312;&#22320;&#19978;&#30340;&#20854;&#23427;&#23398;&#29983;&#65292;&#35821;&#27668;&#20919;&#22914;&#23506;&#20912;&#65306;&#8220;&#20320;&#20204;&#21482;&#26377;&#21322;&#23567;&#26102;&#30340;&#26102;&#38388;&#65292;&#22914;&#26524;&#19981;&#24819;&#39295;&#30528;&#32922;&#23376;&#22812;&#35757;&#30340;&#35805;&#65292;&#26368;&#22909;&#26159;&#36214;&#32039;&#21435;&#21507;&#39277;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#22920;&#21568;&#65292;&#36824;&#35201;&#22812;&#35757;&#21834;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#20160;&#20040;&#65311;&#36824;&#35753;&#19981;&#35753;&#20154;&#27963;&#20102;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#23398;&#29983;&#20204;&#39039;&#26102;&#40723;&#22122;&#36215;&#26469;&#65292;&#20294;&#20182;&#20204;&#19981;&#28385;&#30340;&#30524;&#31070;&#32456;&#31350;&#25932;&#19981;&#36807;&#37011;&#24314;&#21195;&#20912;&#20919;&#30340;&#30446;&#20809;&#65292;&#21482;&#24471;&#39134;&#24555;&#22320;&#21193;&#21147;&#29228;&#36215;&#36523;&#26469;&#65292;&#20914;&#21521;&#23487;&#33293;&#65281;&#22920;&#21568;&#65292;&#21322;&#20010;&#23567;&#26102;&#65292;&#35201;&#21507;&#39277;&#36824;&#35201;&#27927;&#28577;&#65292;&#26102;&#38388;&#21487;&#22815;&#32039;&#30340;&#65281;&#23398;&#29983;&#20204;&#36825;&#26679;&#24819;&#30528;&#65292;&#32439;&#32439;&#21152;&#24555;&#20102;&#33050;&#19979;&#30340;&#27493;&#20240;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30340;&#21160;&#20316;&#30456;&#24403;&#40635;&#21033;&#65292;&#20914;&#20937;&#21482;&#33457;&#20102;&#19977;&#20998;&#38047;&#65292;&#19981;&#36807;&#31359;&#22238;&#36825;&#36523;&#28287;&#36879;&#30340;&#20891;&#35013;&#35753;&#20182;&#26497;&#20026;&#19981;&#36866;&#65281;&#25171;&#39277;&#19977;&#20998;&#38047;&#65292;&#21507;&#23436;&#20116;&#20998;&#38047;&#65281;&#36824;&#19981;&#21040;&#19968;&#21051;&#38047;&#65292;&#20182;&#20415;&#24050;&#32463;&#38745;&#38745;&#22320;&#22352;&#22312;&#20070;&#26700;&#19978;&#20102;&#65292;&#36825;&#26102;&#65292;&#21160;&#20316;&#31532;&#20108;&#24555;&#30340;&#23460;&#21451;&#25165;&#24930;&#33150;&#33150;&#22320;&#25171;&#20102;&#39277;&#36827;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#37027;&#26159;&#20010;&#32982;&#32982;&#30340;&#23478;&#20249;&#65292;&#30333;&#20046;&#20046;&#30340;&#65292;&#20010;&#23376;&#19981;&#39640;&#65292;&#21364;&#38271;&#24471;&#19968;&#21103;&#35752;&#20154;&#21916;&#30340;&#33080;&#31070;&#65281;</p><p><br></p><p>&#160; &#160; &#32982;&#23376;&#30475;&#21040;&#27491;&#23396;&#20278;&#20278;&#22320;&#22352;&#22312;&#20070;&#26700;&#21069;&#21457;&#21574;&#30340;&#24464;&#19977;&#20284;&#20046;&#26159;&#21574;&#20102;&#21574;&#65292;&#20294;&#20173;&#28982;&#23545;&#30528;&#24464;&#19977;&#25237;&#36807;&#26469;&#30340;&#26497;&#19981;&#21451;&#22909;&#30340;&#20912;&#20919;&#30340;&#30524;&#31070;&#31505;&#20102;&#31505;&#65281;&#22352;&#22312;&#20102;&#20182;&#26049;&#36793;&#30340;&#20070;&#26700;&#19978;&#65281;&#21407;&#26469;&#36825;&#23478;&#20249;&#26159;&#30561;&#20182;&#19978;&#38138;&#30340;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#21769;&#21568;&#65281;&#30495;&#20182;&#22920;&#30340;&#32047;&#21834;&#65292;&#20320;&#19981;&#32047;&#21527;&#65311;&#8221;&#32982;&#23376;&#26126;&#26174;&#23646;&#20110;&#20010;&#24615;&#24320;&#26391;&#22411;&#30340;&#65292;&#19968;&#28857;&#20063;&#19981;&#22312;&#24847;&#24464;&#19977;&#30340;&#20919;&#28448;&#65292;&#26497;&#20026;&#28909;&#24773;&#23558;&#26041;&#20979;&#24448;&#20182;&#30340;&#26041;&#21521;&#25386;&#20102;&#25386;&#65292;&#31505;&#36947;&#65292;&#8220;&#20320;&#21160;&#20316;&#21643;&#37027;&#20040;&#24555;&#21703;&#65311;&#20329;&#26381;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21738;&#37324;&#65281;&#8221;&#24464;&#19977;&#26497;&#19981;&#33258;&#28982;&#22320;&#31505;&#20102;&#31505;&#65292;&#31455;&#28982;&#36824;&#26377;&#20960;&#20998;&#23475;&#32670;&#65281;&#20182;&#36824;&#26159;&#19981;&#22826;&#20064;&#24815;&#21644;&#38476;&#29983;&#20154;&#30456;&#22788;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#25105;&#21483;&#24352;&#19996;&#65292;&#27827;&#21335;&#27931;&#38451;&#20154;&#65292;&#20320;&#21602;&#65311;&#19981;&#33258;&#25105;&#20171;&#32461;&#19968;&#19979;&#21527;&#65311;&#8221;&#32982;&#23376;&#30340;&#33080;&#19978;&#28385;&#26159;&#30495;&#35802;&#30340;&#31505;&#24847;&#65292;&#33267;&#23569;&#24464;&#19977;&#30475;&#19981;&#21040;&#19968;&#19997;&#34394;&#20551;&#30340;&#25104;&#20998;&#12290;&#19968;&#20998;&#28909;&#20046;&#20415;&#24708;&#24708;&#22320;&#29228;&#19978;&#20102;&#20182;&#30340;&#24515;&#22836;&#65292;&#24494;&#24494;&#26377;&#20123;&#28608;&#21160;&#22320;&#36947;&#65306;&#8220;&#27993;&#27743;&#26032;&#26124;&#65292;&#26446;&#30333;&#30340;&#26790;&#28216;&#22825;&#23013;&#21535;&#30041;&#21035;&#65292;&#25105;&#23478;&#23601;&#22312;&#22825;&#23013;&#23665;&#19978;&#65281;&#25105;&#21483;&#24464;&#19977;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#20102;&#35299;&#65281;&#24464;&#19977;&#65292;&#21018;&#20837;&#23398;&#23601;&#34987;&#30041;&#23398;&#23519;&#30475;&#30340;&#23478;&#20249;&#65281;&#21487;&#25105;&#30693;&#36947;&#20107;&#24773;&#24182;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#20320;&#24182;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#23545;&#21527;&#65311;&#8221;&#21478;&#22806;&#30340;&#19968;&#25226;&#22768;&#38899;&#20256;&#20837;&#24464;&#19977;&#30340;&#32819;&#20013;&#65292;&#24464;&#19977;&#19968;&#25260;&#22836;&#25165;&#21457;&#29616;&#21448;&#19968;&#21517;&#23460;&#21451;&#25171;&#39277;&#22238;&#26469;&#20102;&#65281;&#21644;&#32982;&#23376;&#24046;&#19981;&#22810;&#30340;&#22359;&#22836;&#65292;&#19968;&#31859;&#19971;&#24038;&#21491;&#65281;&#19981;&#36807;&#33080;&#34507;&#38271;&#24471;&#25402;&#20426;&#65292;&#23588;&#20854;&#20004;&#36947;&#27987;&#30473;&#24456;&#26377;&#20010;&#24615;&#65281;&#27987;&#30473;&#19979;&#40657;&#40657;&#30340;&#21452;&#30520;&#27491;&#28909;&#24773;&#22320;&#30475;&#30528;&#24464;&#19977;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#24191;&#35199;&#26611;&#24030;&#20154;&#65292;&#34013;&#36842;&#65281;&#20197;&#21518;&#35831;&#22810;&#22810;&#25351;&#25945;&#65281;&#8221;&#27987;&#30473;&#30340;&#23478;&#20249;&#22312;&#24464;&#19977;&#23545;&#38754;&#22352;&#19979;&#65292;&#35748;&#30495;&#22320;&#30475;&#30528;&#24464;&#19977;&#35828;&#36947;&#65292;&#8220;&#20197;&#21518;&#25105;&#20204;&#23601;&#26159;&#21516;&#19968;&#23487;&#33293;&#30340;&#23460;&#21451;&#20102;&#65292;&#19968;&#23450;&#35201;&#30456;&#20114;&#24110;&#24537;&#25165;&#34892;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#19968;&#8230;&#8230;&#23450;&#65281;&#8221;&#24464;&#19977;&#30340;&#24515;&#22836;&#24840;&#21457;&#30340;&#28909;&#32476;&#36215;&#26469;&#65292;&#20960;&#20046;&#23601;&#35201;&#28909;&#27882;&#30408;&#30518;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#32982;&#23376;&#21644;&#34013;&#36842;&#37117;&#26159;&#22806;&#21521;&#22411;&#30340;&#23478;&#20249;&#65292;&#24456;&#24555;&#23601;&#20355;&#24471;&#28909;&#28779;&#26397;&#22825;&#12289;&#20116;&#28246;&#22235;&#28023;&#26080;&#35805;&#19981;&#35828;&#36215;&#26469;&#65292;&#26222;&#36890;&#35805;&#19981;&#20339;&#30340;&#24464;&#19977;&#33258;&#28982;&#20415;&#21482;&#26377;&#20570;&#21548;&#23458;&#30340;&#20221;&#20102;&#65281;&#20854;&#23427;&#30340;&#23460;&#21451;&#20063;&#38470;&#32493;&#22320;&#22238;&#26469;&#65292;&#24180;&#36731;&#30340;&#22823;&#23398;&#29983;&#20204;&#25165;&#30456;&#35782;&#19981;&#20037;&#65292;&#21364;&#20687;&#26159;&#32769;&#30456;&#35782;&#33324;&#39640;&#35848;&#38420;&#35770;&#36215;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; 418&#23517;&#23460;&#30340;&#31532;&#19968;&#27425;&#22352;&#35848;&#20250;&#23601;&#22312;&#36825;&#31181;&#28909;&#32476;&#30340;&#27668;&#27675;&#20013;&#39034;&#21033;&#21484;&#24320;&#65281;&#24464;&#19977;&#31455;&#28982;&#30495;&#30495;&#20999;&#20999;&#22320;&#24863;&#21040;&#33258;&#24049;&#24050;&#32463;&#25104;&#20102;&#20854;&#20013;&#30340;&#19968;&#21592;&#65281;&#21018;&#21040;&#26102;&#30340;&#37027;&#20221;&#38476;&#29983;&#24863;&#26089;&#24050;&#32463;&#19981;&#20864;&#32780;&#39134;&#65292;&#27605;&#31455;&#65292;&#24180;&#36731;&#20154;&#37117;&#26159;&#27627;&#26080;&#26426;&#24515;&#21448;&#26497;&#20026;&#21333;&#32431;&#26131;&#20110;&#30456;&#22788;&#30340;&#65281;</p><p><br></p><p>&#160; &#160; &#24403;&#38598;&#21512;&#30340;&#24613;&#20419;&#21736;&#22768;&#21709;&#36215;&#30340;&#26102;&#20505;&#65292;&#24464;&#19977;&#37117;&#26377;&#20123;&#19981;&#24868;&#65281;&#35201;&#26159;&#36825;&#31181;&#27668;&#27675;&#33021;&#22815;&#19968;&#30452;&#20445;&#25345;&#19979;&#21435;&#35813;&#22810;&#22909;&#21834;&#65281;&#20182;&#38750;&#24120;&#25285;&#24515;&#65292;&#31561;&#22812;&#35757;&#22238;&#26469;&#65292;&#23460;&#21451;&#20204;&#21448;&#20250;&#22238;&#22797;&#20182;&#21021;&#21040;&#26102;&#37027;&#31181;&#20196;&#20154;&#38590;&#21463;&#30340;&#30524;&#20809;&#65281;</p><p><br></p><p>&#160; &#160; &#26032;&#29983;&#20204;&#24456;&#24555;&#23601;&#38598;&#21512;&#36215;&#26469;&#65292;&#36825;&#22238;&#26159;&#25972;&#20010;&#21313;&#36830;&#30340;&#38598;&#21512;&#65281;&#20063;&#23601;&#26159;&#35828;&#38500;&#20102;&#24464;&#19977;&#25152;&#22312;&#30340;&#20116;&#25490;&#20043;&#22806;&#65292;&#20854;&#23427;&#30340;&#20116;&#20010;&#25490;&#20063;&#19968;&#24182;&#34987;&#38598;&#21512;&#36215;&#26469;&#20102;&#65292;&#19968;&#36215;&#25289;&#32451;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#22812;&#35757;&#20869;&#23481;&#26159;&#21809;&#27468;&#65281;&#21809;&#38761;&#21629;&#27468;&#26354;&#65281;&#20891;&#35757;&#32467;&#26463;&#23398;&#26657;&#36824;&#20250;&#20030;&#34892;&#27604;&#36187;&#65281;&#24076;&#26395;&#22823;&#23478;&#22810;&#22810;&#21162;&#21147;&#65281;&#8221;&#22312;&#31995;&#27004;&#30340;&#38454;&#26799;&#25945;&#23460;&#37324;&#65292;&#36830;&#25351;&#23548;&#21592;&#31449;&#22312;&#35762;&#21488;&#19978;&#25391;&#33218;&#39640;&#21628;&#65292;&#8220;&#25105;&#20204;&#21313;&#36830;&#26159;&#26377;&#30528;&#20248;&#31168;&#30340;&#20256;&#32479;&#30340;&#65292;&#21382;&#24180;&#30340;&#26032;&#29983;&#27468;&#26354;&#22823;&#36187;&#37117;&#31283;&#33719;&#21069;&#19977;&#65292;&#20320;&#20204;&#65292;&#21487;&#19981;&#35201;&#35753;&#25105;&#22833;&#26395;&#20102;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#25351;&#23548;&#21592;&#22823;&#30053;&#19977;&#21313;&#22810;&#23681;&#65292;&#26377;&#30528;&#20462;&#38271;&#20581;&#32654;&#30340;&#36523;&#26448;&#65292;&#30333;&#20928;&#30340;&#20426;&#33080;&#65292;&#38750;&#24120;&#26377;&#30007;&#20154;&#21619;&#65281;&#19968;&#20030;&#25163;&#19968;&#25237;&#36275;&#65292;&#37117;&#20805;&#28385;&#30528;&#30007;&#24615;&#30340;&#39749;&#21147;&#65292;&#30495;&#21487;&#35859;&#21313;&#36275;&#30340;&#32654;&#30007;&#23376;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30340;&#24515;&#23601;&#27491;&#22312;&#24614;&#24614;&#22320;&#36339;&#30528;&#65281;&#22823;&#23478;&#19981;&#35201;&#35823;&#20250;&#65292;&#20182;&#21487;&#19981;&#26159;&#20026;&#20102;&#25351;&#23548;&#21592;&#32780;&#36339;&#65281;&#21407;&#22240;&#26159;&#24231;&#20301;&#25490;&#23450;&#21518;&#65292;&#24464;&#19977;&#19981;&#23567;&#24515;&#20391;&#22836;&#30475;&#20102;&#19968;&#30524;&#26049;&#36793;&#65281;&#36825;&#19968;&#30475;&#65292;&#31455;&#28982;&#31435;&#26102;&#23601;&#23558;&#24464;&#19977;&#24778;&#24471;&#39746;&#39134;&#39748;&#25955;&#65281;&#20309;&#25925;&#65311;&#21407;&#26469;&#22352;&#22312;&#20182;&#24038;&#36793;&#30340;&#31455;&#28982;&#26159;&#19968;&#20301;&#22823;&#30524;&#32654;&#30473;&#65281;</p><p><br></p><p>&#160; &#160; &#33258;&#20174;&#20986;&#20102;&#36710;&#31449;&#37027;&#26723;&#23376;&#20107;&#65292;&#29616;&#22312;&#30340;&#24464;&#19977;&#21487;&#35859;&#26159;&#26497;&#24230;&#24656;&#32654;&#30151;&#24739;&#32773;&#65281;&#20559;&#20559;&#22352;&#22312;&#20182;&#36523;&#36793;&#30340;&#21448;&#26159;&#19968;&#20301;&#26377;&#30528;&#19968;&#23545;&#21547;&#31070;&#32654;&#20029;&#22823;&#30524;&#30340;&#28418;&#20142;&#22899;&#29983;&#65281;&#36825;&#24590;&#33021;&#19981;&#35753;&#20182;&#24778;&#24471;&#39746;&#39134;&#22825;&#22806;&#65311;&#40657;&#40657;&#30340;&#33080;&#33179;&#31435;&#26102;&#21270;&#20316;&#19968;&#29255;&#32043;&#32418;&#65292;&#35910;&#22823;&#30340;&#27735;&#28404;&#20174;&#20182;&#30340;&#39069;&#38469;&#28052;&#28052;&#32780;&#19979;&#8230;&#8230;&#24464;&#19977;&#24320;&#22987;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#35762;&#21488;&#19978;&#30340;&#25351;&#23548;&#21592;&#35762;&#20102;&#20160;&#20040;&#65292;&#20182;&#19968;&#21477;&#20063;&#27809;&#21548;&#36827;&#21435;&#65292;&#30452;&#21040;&#21516;&#23398;&#20204;&#22073;&#39640;&#30340;&#27468;&#22768;&#21709;&#36215;&#65292;&#20182;&#36824;&#22312;&#19968;&#29255;&#33150;&#20113;&#39550;&#38654;&#20043;&#20013;&#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#37011;&#24314;&#21195;&#25945;&#23448;&#21452;&#25163;&#32972;&#36127;&#36523;&#21518;&#65292;&#23041;&#20005;&#22320;&#31435;&#22312;&#26368;&#21069;&#25490;&#65292;&#30417;&#35270;&#30528;&#20182;&#21069;&#38754;&#30340;&#20116;&#25490;&#65281;&#33853;&#22352;&#21069;&#20182;&#26366;&#32463;&#24694;&#29408;&#29408;&#22320;&#35828;&#36807;&#65292;&#20316;&#20026;&#20891;&#20154;&#65292;&#31449;&#23601;&#35201;&#31449;&#30456;&#65292;&#22352;&#23601;&#35201;&#26377;&#22352;&#23039;&#65292;&#32477;&#23545;&#39532;&#34382;&#19981;&#24471;&#65281;&#35841;&#35201;&#25171;&#39532;&#34382;&#30524;&#65292;&#39532;&#19978;&#23601;&#19978;&#23398;&#26657;&#22823;&#25805;&#22330;&#36305;&#21313;&#22280;&#20877;&#22238;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#27491;&#35167;&#21361;&#22352;&#30528;&#65292;&#28108;&#19979;&#30340;&#27735;&#27700;&#35753;&#20182;&#30340;&#33046;&#23376;&#30162;&#30162;&#26080;&#27604;&#65292;&#20294;&#32972;&#36127;&#22312;&#36523;&#21518;&#30340;&#21452;&#25163;&#24867;&#26159;&#19968;&#21160;&#19981;&#25954;&#21160;&#65281;&#20182;&#21487;&#19981;&#24819;&#21435;&#22823;&#25805;&#22330;&#36305;&#19978;&#21313;&#22280;&#65281;</p><p><br></p><p><br></p><p><br></p><p>&#160; &#160; &#160; &#160; &#31532;&#19977;&#31456; &#20891;&#27468;&#20043;&#20105;&#35770;</p><p><br></p><p><br></p><p>&#160; &#160; &#35770;&#28909;&#28872;&#30340;&#27468;&#22768;&#31361;&#28982;&#20572;&#39039;&#65292;&#38454;&#26799;&#22823;&#25945;&#23460;&#20986;&#22855;&#22320;&#23433;&#38745;&#19979;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#37027;&#20301;&#21516;&#23398;&#65281;&#35831;&#20320;&#36215;&#26469;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#21018;&#21018;&#28165;&#37266;&#36807;&#26469;&#30340;&#24464;&#19977;&#21507;&#24778;&#22320;&#30475;&#21040;&#39118;&#24230;&#32745;&#32745;&#30340;&#25351;&#23548;&#21592;&#23558;&#30446;&#20809;&#25237;&#21521;&#20102;&#20182;&#12290;&#22312;&#30830;&#23450;&#25351;&#23548;&#21592;&#26159;&#22312;&#21483;&#20182;&#30340;&#24773;&#20917;&#19979;&#65292;&#24464;&#19977;&#26080;&#21487;&#36864;&#32553;&#22320;&#31449;&#36215;&#36523;&#26469;&#65292;&#25972;&#20010;&#22823;&#25945;&#23460;&#36229;&#36807;&#19968;&#30334;&#21452;&#30340;&#30524;&#30555;&#20415;&#40784;&#21047;&#21047;&#22320;&#25237;&#21521;&#20102;&#20182;&#65281;&#24464;&#19977;&#34429;&#28982;&#22352;&#22312;&#31532;&#19968;&#25490;&#65292;&#20294;&#20182;&#19981;&#29992;&#22238;&#22836;&#20063;&#33021;&#22815;&#24863;&#21463;&#21040;&#37027;&#19978;&#30334;&#21452;&#30524;&#31070;&#27880;&#24847;&#30340;&#23041;&#21147;&#65281;</p><p><br></p><p>&#160; &#160; &#40657;&#33179;&#33080;&#30636;&#26102;&#21464;&#24471;&#32043;&#32418;&#65292;&#24464;&#19977;&#25279;&#32039;&#20102;&#21452;&#21767;&#65292;&#21452;&#22402;&#30340;&#21452;&#25163;&#21364;&#25569;&#32039;&#20102;&#21452;&#25331;&#65292;&#24076;&#26395;&#20864;&#27492;&#26469;&#32473;&#33258;&#24049;&#22686;&#28155;&#20960;&#20998;&#20449;&#24515;&#12290;</p><p><br></p><p>&#160; &#160; &#25351;&#23548;&#21592;&#28487;&#27922;&#22320;&#20570;&#20102;&#20010;&#35831;&#30340;&#23039;&#21183;&#65292;&#23545;&#30528;&#24464;&#19977;&#35828;&#36947;&#65306;&#8220;&#35831;&#20320;&#19978;&#35762;&#21488;&#26469;&#65281;&#22909;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30475;&#20102;&#19968;&#30524;&#20182;&#30340;&#25945;&#23448;&#37011;&#24314;&#21195;&#65292;&#37011;&#24314;&#21195;&#21017;&#21521;&#20182;&#25237;&#20197;&#19981;&#23481;&#32622;&#30097;&#30340;&#19968;&#30634;&#12290;&#21676;&#20102;&#21676;&#29273;&#65292;&#24464;&#19977;&#20302;&#30528;&#22836;&#36208;&#19978;&#20102;&#35762;&#21488;&#65292;&#31449;&#21040;&#20102;&#25351;&#23548;&#21592;&#30340;&#36523;&#36793;&#65281;&#33258;&#28982;&#65292;&#20182;&#30340;&#30524;&#20809;&#26159;&#30475;&#30528;&#35762;&#21488;&#19978;&#37027;&#31354;&#31354;&#30340;&#26700;&#38754;&#30340;&#65292;&#35753;&#20182;&#38754;&#23545;&#19978;&#30334;&#21452;&#30340;&#30524;&#31070;&#27719;&#32858;&#65311;&#20182;&#36824;&#32570;&#20047;&#36825;&#20221;&#21191;&#27668;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#19981;&#20808;&#33258;&#25105;&#20171;&#32461;&#19968;&#19979;&#21527;&#65311;&#8221;&#32819;&#36793;&#20256;&#26469;&#25351;&#23548;&#21592;&#20146;&#20999;&#38543;&#21644;&#30340;&#22768;&#38899;&#65292;&#21644;&#20182;&#30340;&#23481;&#35980;&#19968;&#26679;&#20805;&#28385;&#39749;&#21147;&#65292;&#35753;&#20154;&#26080;&#21487;&#25239;&#25298;&#12290;</p><p><br></p><p>&#160; &#160; &#33258;&#25105;&#20171;&#32461;&#65311;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30340;&#24515;&#21364;&#26159;&#25277;&#25616;&#20102;&#19968;&#19979;&#65292;&#36825;&#19981;&#26159;&#23384;&#24515;&#35753;&#20182;&#20986;&#19985;&#21527;&#65311;&#26377;&#20160;&#20040;&#22909;&#20171;&#32461;&#30340;&#65292;&#19981;&#36807;&#26159;&#24819;&#35753;&#33258;&#24049;&#22312;&#19978;&#30334;&#20154;&#38754;&#21069;&#30452;&#25509;&#25215;&#35748;&#23601;&#26159;&#37027;&#20010;&#21018;&#20837;&#23398;&#23601;&#25384;&#30041;&#23398;&#23519;&#30475;&#22788;&#20998;&#30340;&#24464;&#19977;&#32610;&#20102;&#65281;&#24464;&#19977;&#19981;&#21487;&#25233;&#21046;&#22320;&#24378;&#28872;&#24868;&#24594;&#36215;&#26469;&#65292;&#32456;&#20110;&#21270;&#20570;&#28372;&#22825;&#24594;&#28526;&#65281;</p><p><br></p><p>&#160; &#160; &#38669;&#28982;&#25260;&#36215;&#22836;&#26469;&#65292;&#24464;&#19977;&#30340;&#30446;&#20809;&#20912;&#20919;&#33267;&#26497;&#65292;&#24378;&#28872;&#30340;&#24868;&#24594;&#20351;&#20182;&#26242;&#24536;&#20102;&#23616;&#20419;&#21644;&#19981;&#23433;&#65292;&#20182;&#29408;&#29408;&#22320;&#30447;&#20102;&#25351;&#23548;&#21592;&#19968;&#30524;&#65292;&#23558;&#30446;&#20809;&#25237;&#20837;&#35762;&#21488;&#21069;&#19968;&#30334;&#22810;&#21452;&#31561;&#24453;&#30475;&#20182;&#27915;&#30456;&#30340;&#21487;&#24694;&#30340;&#30524;&#31070;&#65281;&#27492;&#21051;&#65292;&#20182;&#30340;&#26222;&#36890;&#35805;&#31455;&#28982;&#20986;&#22855;&#30340;&#26631;&#20934;&#19982;&#27969;&#21033;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#25105;&#23601;&#26159;&#24464;&#19977;&#65292;&#37027;&#20010;&#19978;&#20102;&#20844;&#21578;&#26639;&#30340;&#21018;&#20837;&#23398;&#23601;&#34987;&#30041;&#26657;&#23519;&#30475;&#30340;&#23478;&#20249;&#65281;&#20107;&#24773;&#36215;&#22240;&#26159;&#22240;&#20026;&#25105;&#22312;&#38271;&#27801;&#31449;&#24403;&#20247;&#33073;&#20102;&#22899;&#29983;&#30340;&#35033;&#23376;&#65292;&#20107;&#24773;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#22823;&#23478;&#28385;&#36275;&#20102;&#21527;&#65311;&#36824;&#38656;&#35201;&#25105;&#20132;&#24453;&#19968;&#20123;&#32454;&#33410;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#28982;&#21518;&#65292;&#24464;&#19977;&#30475;&#21040;&#20102;&#35762;&#21488;&#21069;&#30340;&#19968;&#30334;&#22810;&#21452;&#30524;&#30555;&#20013;&#26080;&#19968;&#20363;&#22806;&#22320;&#27969;&#38706;&#20102;&#20986;&#20102;&#24778;&#35766;&#30340;&#31070;&#33394;&#65292;&#20960;&#20010;&#22899;&#29983;&#26356;&#26159;&#20197;&#23567;&#25163;&#25410;&#20303;&#20102;&#23567;&#22068;&#65292;&#19968;&#21103;&#38590;&#20197;&#32622;&#20449;&#30340;&#26679;&#23376;&#65281;&#31363;&#31363;&#31169;&#35821;&#22768;&#22914;&#23567;&#28330;&#27969;&#27700;&#33324;&#36731;&#36731;&#21709;&#36215;&#65292;&#23398;&#29983;&#20204;&#24320;&#22987;&#36731;&#22768;&#20132;&#35848;&#36215;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#22823;&#23478;&#23433;&#38745;&#65281;&#8221;&#25351;&#23548;&#21592;&#36214;&#32039;&#21046;&#27490;&#65292;&#23604;&#23596;&#22320;&#24178;&#21683;&#19968;&#22768;&#65292;&#35299;&#37322;&#36947;&#65292;&#8220;&#37027;&#20010;&#65292;&#24464;&#19977;&#21516;&#23398;&#65281;&#22788;&#20998;&#21482;&#20195;&#34920;&#36807;&#21435;&#65292;&#26410;&#26469;&#20381;&#28982;&#25484;&#25569;&#22312;&#20320;&#25163;&#20013;&#65281;&#21482;&#35201;&#20320;&#22909;&#22909;&#34920;&#29616;&#21162;&#21147;&#23398;&#20064;&#65292;&#20320;&#19968;&#26679;&#21487;&#20197;&#25104;&#20026;&#22269;&#23478;&#30340;&#26635;&#26753;&#20043;&#26448;&#65281;&#29616;&#22312;&#65292;&#25105;&#20204;&#20808;&#19981;&#35828;&#36825;&#20010;&#65292;&#25105;&#23558;&#20320;&#21483;&#19978;&#26469;&#26159;&#24819;&#38382;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#21018;&#25165;&#20320;&#20026;&#20160;&#20040;&#19981;&#21644;&#22823;&#23478;&#19968;&#36215;&#21809;&#20891;&#27468;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21018;&#25165;&#65311;&#8221;&#24464;&#19977;&#19968;&#24596;&#65292;&#36825;&#25165;&#24819;&#36215;&#21018;&#25165;&#21482;&#39038;&#30528;&#25285;&#24515;&#36523;&#26049;&#30340;&#22823;&#30524;&#32654;&#30473;&#26159;&#21542;&#20250;&#31361;&#28982;&#30772;&#21475;&#22823;&#21483;&#8220;&#38750;&#31036;&#21568;&#65281;&#8221;&#32780;&#24536;&#20102;&#30041;&#24847;&#25351;&#23548;&#21592;&#22312;&#25945;&#21809;&#27468;&#20102;&#65281;&#20294;&#29983;&#24615;&#20500;&#29343;&#30340;&#20182;&#20309;&#26366;&#20135;&#21160;&#25215;&#35748;&#36807;&#38169;&#35823;&#26469;&#65311;&#24403;&#19979;&#20415;&#24378;&#33258;&#36776;&#35299;&#21453;&#35800;&#36947;&#65292;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#21809;&#27468;&#65311;&#21809;&#27468;&#26377;&#29992;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#25351;&#23548;&#21592;&#24494;&#24494;&#19968;&#31505;&#65292;&#36523;&#20026;&#22823;&#23398;&#25945;&#25480;&#65292;&#35265;&#36807;&#30340;&#23398;&#29983;&#30495;&#26159;&#22810;&#20102;&#21435;&#20102;&#65292;&#24464;&#19977;&#30340;&#24515;&#29702;&#20182;&#33258;&#28982;&#26159;&#28165;&#26970;&#24471;&#24456;&#65281;&#36825;&#20063;&#26159;&#20182;&#30340;&#26412;&#24847;&#65292;&#24819;&#31821;&#27492;&#23545;&#20840;&#20307;&#21516;&#23398;&#20570;&#20010;&#20856;&#22411;&#25945;&#32946;&#65292;&#35753;&#25152;&#26377;&#30340;&#23398;&#29983;&#20102;&#35299;&#8212;&#8212;&#20026;&#20160;&#20040;&#35201;&#21809;&#20891;&#27468;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#20320;&#35273;&#24471;&#21809;&#27468;&#27809;&#29992;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#19981;&#38169;&#65281;&#8221;&#26082;&#28982;&#24050;&#32463;&#25179;&#19978;&#20102;&#65292;&#24464;&#19977;&#20415;&#20915;&#23450;&#30828;&#25745;&#21040;&#24213;&#65292;&#8220;&#21809;&#27468;&#26159;&#22899;&#29983;&#30340;&#20107;&#65292;&#25105;&#35748;&#20026;&#19968;&#20010;&#22823;&#30007;&#20154;&#26159;&#19981;&#24212;&#35813;&#25423;&#30528;&#21971;&#23376;&#21756;&#21756;&#30340;&#65292;&#37027;&#26377;&#22833;&#30007;&#23376;&#27721;&#30340;&#27668;&#24230;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21734;&#65292;&#29031;&#20320;&#36825;&#20040;&#35828;&#37027;&#20123;&#28207;&#21488;&#30340;&#27969;&#34892;&#30007;&#27468;&#25163;&#37117;&#31639;&#26159;&#30007;&#23376;&#27721;&#20102;&#65311;&#22240;&#20026;&#20182;&#20204;&#20063;&#22312;&#21809;&#27468;&#21834;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#26159;&#30340;&#65281;&#8221;&#24464;&#19977;&#21676;&#20102;&#21676;&#29273;&#65292;&#21364;&#26159;&#22362;&#23450;&#35828;&#36947;&#65292;&#8220;&#28207;&#21488;&#30340;&#22823;&#37096;&#30007;&#27468;&#26143;&#22914;&#21016;&#24503;&#21326;&#12289;&#40654;&#26126;&#20043;&#36744;&#30342;&#19981;&#33021;&#31639;&#26159;&#30495;&#27491;&#30340;&#30007;&#23376;&#27721;&#65281;&#20805;&#20854;&#37327;&#19981;&#36807;&#26159;&#19968;&#22534;&#26080;&#30149;&#21756;&#21756;&#30340;&#26080;&#32842;&#20043;&#24466;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#37027;&#20040;&#65292;&#21476;&#20195;&#30340;&#21073;&#20384;&#38712;&#29579;&#20204;&#21602;&#65311;&#27604;&#22914;&#24377;&#21073;&#32780;&#27468;&#30340;&#39033;&#32701;&#21644;&#21608;&#29788;&#65292;&#38590;&#36947;&#20182;&#20204;&#20063;&#26159;&#26080;&#30149;&#21756;&#21756;&#30340;&#26080;&#32842;&#20043;&#24466;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#20182;&#20204;&#8230;&#8230;&#8221;&#24464;&#19977;&#24494;&#24494;&#19968;&#39039;&#65292;&#21453;&#24212;&#30456;&#24403;&#36805;&#36895;&#65292;&#8220;&#37027;&#19981;&#26159;&#21809;&#27468;&#65292;&#37027;&#24212;&#35813;&#21483;&#20570;&#8216;&#21535;&#8217;&#65292;&#26159;&#19968;&#31181;&#23436;&#20840;&#36837;&#24322;&#20110;&#29616;&#22312;&#27468;&#21809;&#30340;&#34920;&#29616;&#25163;&#27861;&#65281;&#30456;&#23545;&#20110;&#22899;&#23376;&#27468;&#21809;&#30340;&#26580;&#32654;&#65292;&#30007;&#20154;&#30340;&#8216;&#21535;&#8217;&#20805;&#28385;&#20102;&#38451;&#21018;&#30340;&#21619;&#36947;&#65292;&#21487;&#24796;&#65292;&#29616;&#22312;&#24050;&#32463;&#22833;&#20256;&#20102;&#65292;&#25105;&#20204;&#24050;&#32463;&#21482;&#33021;&#32517;&#24576;&#21644;&#36965;&#24819;&#21476;&#20154;&#30340;&#39118;&#37319;&#20102;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#25351;&#23548;&#21592;&#26377;&#30528;&#19968;&#21051;&#30340;&#24778;&#35766;&#65281;&#20182;&#24515;&#24213;&#24494;&#24494;&#26377;&#20123;&#24778;&#24322;&#20110;&#30524;&#21069;&#23398;&#29983;&#25935;&#25463;&#30340;&#21453;&#24212;&#19982;&#29312;&#21033;&#30340;&#36776;&#26448;&#65281;&#20294;&#20063;&#20165;&#20165;&#26159;&#24494;&#24494;&#26377;&#20123;&#24778;&#35766;&#32780;&#24050;&#65281;&#27604;&#36215;&#21021;&#20986;&#33541;&#24208;&#30340;&#24464;&#19977;&#26469;&#65292;&#25351;&#23548;&#21592;&#30340;&#23398;&#35782;&#33258;&#28982;&#26159;&#35201;&#20016;&#23500;&#24471;&#22810;&#20102;&#65292;&#35201;&#24819;&#36776;&#20498;&#20182;&#65292;&#24464;&#19977;&#21482;&#24597;&#26159;&#19981;&#24046;&#24471;&#36828;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#27969;&#34892;&#27468;&#25163;&#24590;&#26679;&#65292;&#25105;&#20204;&#23601;&#19981;&#35828;&#20102;&#65281;&#35828;&#23454;&#35805;&#25105;&#20063;&#24456;&#35752;&#21388;&#37027;&#20123;&#28207;&#21488;&#27969;&#34892;&#27468;&#25163;&#65281;&#25105;&#20204;&#29616;&#22312;&#35201;&#21809;&#30340;&#26159;&#20891;&#27468;&#65281;&#20320;&#20381;&#28982;&#35748;&#20026;&#20891;&#27468;&#20063;&#26159;&#27809;&#29992;&#30340;&#21527;&#65311;&#8221;&#25351;&#23548;&#21592;&#24494;&#31505;&#30528;&#65292;&#20182;&#24050;&#32463;&#25366;&#22909;&#20102;&#19968;&#20010;&#22823;&#22353;&#65292;&#23601;&#31561;&#30528;&#26080;&#30693;&#30340;&#24464;&#19977;&#19968;&#22836;&#24448;&#37324;&#25758;&#12290;</p><p><br></p><p>&#160; &#160; &#27604;&#36215;&#25351;&#23548;&#21592;&#30340;&#32769;&#35851;&#28145;&#31639;&#65292;&#24464;&#19977;&#33258;&#28982;&#26159;&#35201;&#31258;&#23273;&#24471;&#22810;&#65281;&#20960;&#20046;&#26159;&#19981;&#20551;&#24605;&#32034;&#22320;&#65292;&#24464;&#19977;&#24352;&#21475;&#23601;&#35828;&#36947;&#65306;&#8220;&#19981;&#38169;&#65292;&#25105;&#35748;&#20026;&#20891;&#27468;&#20063;&#27809;&#20160;&#20040;&#29992;&#22788;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#22909;&#65281;&#8221;&#25351;&#23548;&#21592;&#39640;&#21483;&#20102;&#19968;&#22768;&#65292;&#19981;&#20877;&#29702;&#20250;&#24464;&#19977;&#65292;&#32780;&#26159;&#36716;&#21521;&#25945;&#23460;&#20013;&#30340;&#20840;&#20307;&#23398;&#29983;&#65292;&#8220;&#20840;&#20307;&#36215;&#31435;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21719;&#8230;&#8230;&#8221;&#22312;&#19968;&#29255;&#34915;&#26381;&#21644;&#26700;&#26885;&#30340;&#30952;&#25830;&#22768;&#20013;&#65292;&#19968;&#30334;&#22810;&#21517;&#23398;&#29983;&#40784;&#21047;&#21047;&#22320;&#31449;&#20102;&#36215;&#26469;&#65292;&#25972;&#20010;&#38454;&#26799;&#22823;&#25945;&#23460;&#31435;&#26102;&#25104;&#20102;&#19968;&#29255;&#33609;&#32511;&#33394;&#30340;&#28023;&#27915;&#65292;&#20877;&#30475;&#19981;&#21040;&#20854;&#23427;&#30340;&#39068;&#33394;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#36215;&#26469;&#65292;&#19981;&#24895;&#20570;&#22900;&#38582;&#30340;&#20154;&#20204;&#8230;&#8230;&#21809;&#65281;&#8221;&#25351;&#23548;&#21592;&#20030;&#36215;&#20102;&#21452;&#25163;&#65292;&#25171;&#30528;&#25293;&#23376;&#24320;&#22987;&#39046;&#21809;&#12290;</p><p><br></p><p>&#160; &#160; &#22073;&#20142;&#30340;&#22269;&#27468;&#22768;&#31435;&#26102;&#20805;&#21883;&#30528;&#25972;&#20010;&#22823;&#25945;&#23460;&#65292;&#38143;&#38197;&#30340;&#27468;&#22768;&#38663;&#24471;&#24464;&#19977;&#32819;&#40723;&#21457;&#30171;&#20063;&#38663;&#24471;&#20182;&#28909;&#34880;&#28558;&#28227;&#65281;&#20182;&#24050;&#32463;&#19981;&#35760;&#24471;&#26159;&#20174;&#20160;&#20040;&#26102;&#20505;&#36215;&#65292;&#20063;&#35768;&#23601;&#22312;&#26576;&#19968;&#22825;&#30340;&#26089;&#26216;&#65292;&#20182;&#20598;&#28982;&#20013;&#21548;&#21040;&#20102;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22269;&#27468;&#65292;&#20182;&#30340;&#28385;&#33108;&#28909;&#34880;&#23601;&#24320;&#22987;&#19981;&#21487;&#25233;&#21046;&#22320;&#36481;&#21160;&#36215;&#26469;&#12289;&#27769;&#28044;&#36215;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#27468;&#22768;&#25345;&#32493;&#20102;&#25968;&#21313;&#31186;&#65292;&#22030;&#28982;&#32780;&#27490;&#65281;&#24799;&#26377;&#20313;&#38899;&#34949;&#34949;&#21382;&#20037;&#19981;&#32477;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#22352;&#19979;&#65281;&#8221;&#25351;&#23548;&#21592;&#21521;&#36215;&#31435;&#30340;&#20840;&#20307;&#23398;&#29983;&#21387;&#20102;&#21387;&#25163;&#65292;&#23398;&#29983;&#20204;&#22312;&#19968;&#29255;&#21709;&#22768;&#20013;&#25972;&#40784;&#21010;&#19968;&#22320;&#22352;&#19979;&#12290;</p><p><br></p><p>&#160; &#160; &#20877;&#24230;&#36716;&#21521;&#24464;&#19977;&#65292;&#25351;&#23548;&#21592;&#20284;&#20046;&#25955;&#21457;&#30528;&#28796;&#28796;&#31070;&#20809;&#30340;&#21452;&#30520;&#32039;&#30447;&#30528;&#20182;&#65292;&#35821;&#27668;&#20063;&#24102;&#20102;&#20960;&#20998;&#20005;&#32899;&#30340;&#21619;&#36947;&#65306;&#8220;&#24464;&#19977;&#21516;&#23398;&#65292;&#20320;&#33021;&#22815;&#35828;&#35828;&#21018;&#25165;&#30340;&#24863;&#35273;&#21527;&#65311;&#20973;&#20320;&#30340;&#33391;&#24515;&#65292;&#19981;&#35201;&#35828;&#35854;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#36825;&#8230;&#8230;&#8221;&#24464;&#19977;&#24867;&#20303;&#65292;&#21018;&#25165;&#30340;&#24863;&#35273;&#65292;&#20182;&#33021;&#22815;&#35828;&#20986;&#26469;&#21527;&#65311;&#37027;&#19981;&#26159;&#33258;&#25171;&#32819;&#20809;&#21527;&#65311;</p><p><br></p><p>&#160; &#160; &#8220;&#20320;&#26159;&#19981;&#26159;&#24863;&#21040;&#28909;&#34880;&#28558;&#28227;&#12289;&#28608;&#24773;&#26114;&#25196;&#65311;&#22238;&#31572;&#25105;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#20877;&#19981;&#25954;&#27491;&#35270;&#25351;&#23548;&#21592;&#26126;&#20142;&#30340;&#21452;&#30520;&#65292;&#22402;&#19979;&#20102;&#30446;&#20809;&#65292;&#20294;&#20173;&#22362;&#23450;&#22320;&#28857;&#20102;&#28857;&#22836;&#65281;&#26082;&#28982;&#30830;&#23454;&#26159;&#26377;&#20102;&#36825;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#19981;&#24212;&#35813;&#21542;&#35748;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#26082;&#28982;&#22914;&#27492;&#65292;&#27468;&#22768;&#26159;&#22914;&#27492;&#22320;&#28608;&#21169;&#20102;&#20320;&#65292;&#35753;&#20320;&#20805;&#28385;&#20102;&#26007;&#24535;&#21644;&#28608;&#24773;&#65292;&#20320;&#36824;&#33021;&#35828;&#23427;&#26159;&#27809;&#29992;&#30340;&#21527;&#65311;&#24464;&#19977;&#21516;&#23398;&#65281;&#8221;&#25351;&#23548;&#21592;&#30340;&#22768;&#38899;&#24320;&#22987;&#23439;&#20142;&#36215;&#26469;&#65292;&#20037;&#20037;&#22320;&#38663;&#33633;&#30528;&#25972;&#20010;&#22823;&#25945;&#23460;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#26159;&#30340;&#65281;&#8221;&#24464;&#19977;&#31361;&#28982;&#20500;&#29343;&#22320;&#25260;&#36215;&#22836;&#26469;&#65292;&#21452;&#30520;&#27627;&#19981;&#30031;&#24807;&#22320;&#27491;&#35270;&#30528;&#25351;&#23548;&#21592;&#28796;&#28796;&#30340;&#21452;&#30446;&#65281;&#20182;&#24515;&#24213;&#26368;&#21407;&#22987;&#30340;&#21453;&#25239;&#24773;&#32490;&#34987;&#25351;&#23548;&#21592;&#20005;&#21385;&#30340;&#35828;&#25945;&#32473;&#25361;&#21160;&#20102;&#36215;&#26469;&#65292;&#35821;&#27668;&#20013;&#20063;&#22810;&#20102;&#20960;&#20998;&#19981;&#21487;&#29702;&#21947;&#65292;&#8220;&#25105;&#20173;&#28982;&#35748;&#20026;&#21809;&#27468;&#26159;&#27809;&#29992;&#30340;&#65281;&#22240;&#20026;&#25105;&#19981;&#38656;&#35201;&#27468;&#22768;&#26469;&#28608;&#21169;&#65281;&#25105;&#26412;&#36523;&#23601;&#20855;&#26377;&#39640;&#26114;&#30340;&#26007;&#24535;&#21644;&#28608;&#24773;&#65292;&#27468;&#22768;&#23545;&#25105;&#26469;&#35828;&#23436;&#20840;&#26159;&#22810;&#20313;&#30340;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#25351;&#23548;&#21592;&#31378;&#20102;&#31378;&#65292;&#34382;&#30446;&#20013;&#38378;&#21160;&#30528;&#33707;&#21517;&#30340;&#20809;&#33426;&#65281;&#24464;&#19977;&#30340;&#20500;&#29343;&#24456;&#26377;&#20123;&#20986;&#20046;&#20182;&#30340;&#39044;&#26009;&#65292;&#25110;&#32773;&#35828;&#22312;&#20107;&#23454;&#38754;&#21069;&#20173;&#19981;&#32943;&#20302;&#22836;&#30340;&#20010;&#24615;&#35753;&#20182;&#26377;&#20123;&#27427;&#36175;&#32610;&#65281;&#34429;&#28982;&#65292;&#36825;&#31181;&#26080;&#35270;&#30495;&#29702;&#30340;&#20030;&#21160;&#26159;&#26497;&#20854;&#35884;&#35823;&#30340;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#20320;&#30340;&#26007;&#24535;&#24456;&#39640;&#21527;&#65311;&#37027;&#20040;&#20320;&#26377;&#20449;&#24515;&#21435;&#24449;&#26381;&#23398;&#26657;&#30340;&#22823;&#25805;&#22330;&#21527;&#65311;&#8221;&#19968;&#32533;&#36731;&#24494;&#30340;&#31505;&#24847;&#38378;&#29616;&#22312;&#25351;&#23548;&#21592;&#30340;&#22068;&#35282;&#65292;&#20063;&#35768;&#23601;&#24847;&#21619;&#30528;&#19968;&#20010;&#38452;&#35851;&#30340;&#35806;&#29983;&#12290;</p><p><br></p><p>&#160; &#160; &#20294;&#24464;&#19977;&#24050;&#32463;&#39569;&#34382;&#38590;&#19979;&#20102;&#65292;&#20182;&#21482;&#33021;&#30828;&#30528;&#22836;&#30382;&#65292;&#21313;&#20998;&#24378;&#30828;&#22320;&#36947;&#65306;&#8220;&#26377;&#20449;&#24515;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#22909;&#65281;&#24464;&#19977;&#21516;&#23398;&#65292;&#25105;&#20197;&#21313;&#36830;&#25351;&#23548;&#24072;&#21592;&#30340;&#21517;&#20041;&#21629;&#20196;&#20320;&#65292;&#36305;&#27493;&#21069;&#24448;&#23398;&#26657;&#22823;&#25805;&#22330;&#36827;&#34892;&#24449;&#26381;&#22823;&#25805;&#22330;&#30340;&#20255;&#22823;&#25112;&#24441;&#65292;&#22312;&#24443;&#24213;&#24449;&#26381;&#22823;&#25805;&#22330;&#20043;&#21069;&#19981;&#24471;&#25797;&#33258;&#20572;&#19979;&#65281;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#35748;&#35782;&#21040;&#20102;&#21809;&#27468;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#20173;&#28982;&#27426;&#36814;&#20320;&#22238;&#21040;&#21313;&#36830;&#30340;&#22823;&#23478;&#24237;&#20013;&#26469;&#21644;&#22823;&#23478;&#19968;&#36215;&#23398;&#20891;&#27468;&#65281;&#26126;&#30333;&#20102;&#21527;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#26126;&#30333;&#65281;&#8221;&#24464;&#19977;&#22823;&#21564;&#19968;&#22768;&#65292;&#25402;&#36215;&#20102;&#33016;&#33179;&#65292;&#21452;&#30446;&#26356;&#26159;&#24694;&#29408;&#29408;&#22320;&#30447;&#30528;&#31505;&#21674;&#21674;&#30340;&#25351;&#23548;&#21592;&#65281;&#22312;&#19968;&#30334;&#22810;&#21452;&#21516;&#24773;&#25110;&#32773;&#35828;&#26159;&#22066;&#24324;&#30340;&#30524;&#31070;&#20013;&#36305;&#27493;&#20986;&#20102;&#31995;&#27004;&#65292;&#19968;&#20010;&#20154;&#23396;&#20278;&#20278;&#22320;&#22312;&#26127;&#26263;&#30340;&#28783;&#20809;&#19979;&#36305;&#21521;&#23398;&#26657;&#22823;&#25805;&#22330;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#23500;&#26377;&#33410;&#22863;&#30340;&#33050;&#27493;&#22768;&#24456;&#24555;&#36828;&#21435;&#65292;&#25351;&#23548;&#21592;&#25910;&#22238;&#30446;&#20809;&#65292;&#36716;&#21521;&#25945;&#23460;&#20013;&#30340;&#20854;&#23427;&#23398;&#29983;&#65306;&#8220;&#22914;&#26524;&#22312;&#22352;&#30340;&#36824;&#26377;&#26007;&#24535;&#26114;&#25196;&#26377;&#20449;&#24515;&#21435;&#24449;&#26381;&#23398;&#26657;&#22823;&#25805;&#22330;&#30340;&#65292;&#29616;&#22312;&#23601;&#21487;&#20197;&#21435;&#23436;&#25104;&#36825;&#20010;&#20255;&#22823;&#30340;&#25112;&#24441;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#25945;&#23460;&#20013;&#30340;&#23398;&#29983;&#33258;&#28982;&#19981;&#20250;&#26377;&#20219;&#20309;&#24322;&#21160;&#12290;</p><p><br></p><p>&#160; &#160; &#28857;&#20102;&#28857;&#22836;&#65292;&#25351;&#23548;&#24072;&#21592;&#30340;&#20426;&#33080;&#19978;&#38378;&#29616;&#20986;&#23569;&#26377;&#30340;&#24196;&#20005;&#32899;&#31302;&#20043;&#33394;&#65292;&#35828;&#36947;&#65306;&#8220;&#20891;&#27468;&#20043;&#25152;&#20197;&#20135;&#29983;&#65292;&#26159;&#21644;&#25112;&#20105;&#24687;&#24687;&#30456;&#20851;&#30340;&#65281;&#22312;&#27861;&#22269;&#22823;&#38761;&#21629;&#29190;&#21457;&#26102;&#30340;&#34880;&#33125;&#25112;&#20105;&#20013;&#65292;&#19968;&#39318;&#24951;&#24936;&#28608;&#26114;&#30340;&#39532;&#36187;&#36827;&#34892;&#26354;&#25405;&#25937;&#20102;&#22810;&#23569;&#20255;&#22823;&#30340;&#25112;&#24441;&#12289;&#21019;&#36896;&#20102;&#22810;&#23569;&#25112;&#20105;&#21490;&#19978;&#21407;&#26412;&#19981;&#21487;&#33021;&#20986;&#29616;&#30340;&#31070;&#35805;&#21834;&#65281;&#22312;&#27468;&#22768;&#20013;&#65292;&#22763;&#20853;&#20204;&#21487;&#20197;&#27627;&#19981;&#30031;&#24807;&#22320;&#33521;&#21191;&#23601;&#20041;&#65281;&#22312;&#27468;&#22768;&#20013;&#65292;&#22763;&#20853;&#20204;&#21487;&#20197;&#22859;&#19981;&#39038;&#36523;&#21644;&#25932;&#20154;&#21516;&#24402;&#20110;&#23613;&#65281;&#19968;&#39318;&#22909;&#30340;&#27468;&#26354;&#65292;&#21487;&#20197;&#26497;&#22823;&#22320;&#28608;&#21457;&#20154;&#20204;&#24515;&#24213;&#26368;&#21407;&#22987;&#30340;&#28608;&#24773;&#65292;&#20351;&#20154;&#20204;&#28909;&#24773;&#28385;&#24576;&#12289;&#26007;&#24535;&#26114;&#25196;&#65292;&#35768;&#22810;&#24179;&#26102;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#22256;&#38590;&#20043;&#20107;&#37117;&#20250;&#36814;&#20995;&#32780;&#35299;&#65281;&#20320;&#20204;&#35828;&#65292;&#21809;&#27468;&#26159;&#27809;&#29992;&#30340;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#19981;&#26159;&#65281;&#8221;&#19968;&#30334;&#22810;&#21517;&#23398;&#29983;&#29992;&#23439;&#20142;&#25972;&#40784;&#20043;&#26497;&#30340;&#22238;&#31572;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#31435;&#22330;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#22909;&#65292;&#29616;&#22312;&#32487;&#32493;&#23398;&#21809;&#40644;&#27827;&#33337;&#22827;&#26354;&#8230;&#8230;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#36305;&#27493;&#34892;&#36827;&#22312;&#23398;&#26657;&#30340;&#26519;&#38388;&#22823;&#36947;&#19978;&#65292;&#36335;&#26049;&#21508;&#31995;&#31995;&#27004;&#37324;&#20256;&#26469;&#30340;&#23613;&#26159;&#22073;&#20142;&#30340;&#27468;&#22768;&#65281;&#20182;&#19981;&#30001;&#26377;&#20960;&#20998;&#27668;&#33510;&#65292;&#30495;&#26159;&#20309;&#33510;&#26469;&#21705;&#65292;&#23601;&#22240;&#20026;&#22068;&#30828;&#65292;&#32467;&#26524;&#27969;&#33853;&#21040;&#34987;&#32602;&#19978;&#25805;&#22330;&#36305;&#25805;&#30340;&#32467;&#23616;&#65281;&#19981;&#26102;&#36208;&#36807;&#30340;&#24072;&#20804;&#20204;&#20063;&#23545;&#36305;&#27493;&#21069;&#36827;&#30340;&#24464;&#19977;&#25351;&#25351;&#28857;&#28857;&#65292;&#38544;&#32422;&#20013;&#23578;&#21487;&#21548;&#21040;&#22914;&#35768;&#35780;&#35770;&#65306;&#8220;&#22823;&#23478;&#30475;&#65292;&#21448;&#19968;&#20010;&#21050;&#22836;&#65281;&#25105;&#20272;&#35745;&#26159;&#19981;&#32943;&#22909;&#22909;&#21809;&#27468;&#65292;&#25152;&#20197;&#25165;&#34987;&#32602;&#36305;&#27493;&#21435;&#20102;&#65292;&#21621;&#21621;&#65292;&#21644;&#25105;&#24403;&#24180;&#20498;&#26159;&#24456;&#20687;&#21602;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21435;&#21435;&#21435;&#65281;&#30475;&#36825;&#23567;&#23376;&#37027;&#21103;&#27169;&#26679;&#65292;&#25105;&#30475;&#19968;&#20934;&#26159;&#20599;&#30475;&#36523;&#26049;&#30340;&#28418;&#20142;&#22899;&#29983;&#24536;&#20102;&#21809;&#27468;&#34987;&#32769;&#24072;&#21457;&#29616;&#65292;&#25165;&#34987;&#32602;&#30340;&#65281;&#8221;&#21478;&#19968;&#25226;&#22768;&#38899;&#31435;&#21363;&#25345;&#21453;&#23545;&#24847;&#35265;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#19981;&#30001;&#21497;&#26381;&#65281;&#27605;&#31455;&#26159;&#22823;&#23398;&#29983;&#21834;&#65292;&#24072;&#20804;&#20204;&#30340;&#26234;&#21830;&#23601;&#26159;&#39640;&#21834;&#65281;&#34429;&#19981;&#20013;&#20134;&#19981;&#36828;&#30691;&#65281;</p><p><br></p><p>&#160; &#160; &#23601;&#22312;&#24863;&#21497;&#30340;&#26102;&#20505;&#65292;&#19968;&#21517;&#21516;&#26679;&#36523;&#30528;&#33609;&#32511;&#33394;&#34382;&#30382;&#30340;&#22899;&#29983;&#21898;&#30528;&#21709;&#20142;&#30340;&#8220;&#19968;&#20108;&#19977;&#22235;&#8221;&#21475;&#21495;&#20174;&#19968;&#26635;&#22823;&#27004;&#38376;&#21475;&#36305;&#20986;&#65292;&#30452;&#25509;&#38754;&#23545;&#24464;&#19977;&#32780;&#26469;&#65281;&#30475;&#26469;&#20063;&#26159;&#19968;&#21517;&#21463;&#32602;&#30340;&#20027;&#21834;&#65281;&#36825;&#26159;&#24464;&#19977;&#30340;&#31532;&#19968;&#21453;&#24212;&#65281;&#22909;&#28418;&#20142;&#30340;&#22899;&#29983;&#65292;&#36825;&#26159;&#24464;&#19977;&#30340;&#31532;&#20108;&#21453;&#24212;&#65281;&#24464;&#19977;&#30340;&#31532;&#19977;&#21453;&#24212;&#23601;&#26159;&#28151;&#36523;&#39076;&#25238;&#65292;&#36214;&#32039;&#21035;&#24320;&#22836;&#21435;&#21152;&#24555;&#33050;&#27493;&#28316;&#36208;&#65292;&#26082;&#26159;&#28418;&#20142;&#22899;&#29983;&#36824;&#26159;&#23569;&#25307;&#24825;&#20026;&#22937;&#65281;</p><p><br></p><p>&#160; &#160; &#19968;&#32676;&#25375;&#30528;&#35838;&#26412;&#30340;&#24072;&#20804;&#27491;&#22909;&#20174;&#24464;&#19977;&#36523;&#36793;&#36234;&#36807;&#65292;&#31435;&#26102;&#20415;&#21521;&#30528;&#37027;&#28418;&#20142;&#22899;&#29983;&#21561;&#36215;&#20102;&#21475;&#21736;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#21561;&#20320;&#20204;&#20010;&#22836;&#21834;&#65281;&#27809;&#35265;&#36807;&#22899;&#29983;&#36305;&#27493;&#21527;&#65311;&#20999;&#65281;&#8221;&#19968;&#35760;&#28779;&#36771;&#36771;&#26377;&#22914;&#28246;&#21335;&#36771;&#23376;&#30340;&#23047;&#38899;&#31435;&#26102;&#20256;&#20837;&#24464;&#19977;&#32819;&#38469;&#65292;&#34429;&#28982;&#21160;&#21548;&#24742;&#32819;&#21364;&#26159;&#36771;&#21170;&#26497;&#22823;&#65281;&#24464;&#19977;&#20415;&#24840;&#21152;&#24778;&#39559;&#65292;&#19981;&#33258;&#31105;&#22320;&#21448;&#21152;&#24555;&#20102;&#33050;&#27493;&#12290;</p><p><br></p><p>&#160; &#160; &#20294;&#19990;&#20107;&#23601;&#26159;&#36825;&#26679;&#65292;&#20320;&#36234;&#26159;&#24597;&#20160;&#20040;&#65292;&#20559;&#21448;&#26469;&#20160;&#20040;&#65281;</p><p><br></p><p>&#160; &#160; &#36825;&#19981;&#65292;&#24464;&#19977;&#26497;&#20026;&#24778;&#24656;&#22320;&#21457;&#29616;&#36523;&#21518;&#21407;&#26412;&#23500;&#26377;&#33410;&#22863;&#30340;&#33050;&#27493;&#31361;&#28982;&#24613;&#20419;&#36215;&#26469;&#32780;&#19988;&#31163;&#20182;&#20063;&#36234;&#26469;&#36234;&#36817;&#20102;&#65281;&#29992;&#33050;&#25351;&#22836;&#20063;&#33021;&#22815;&#24819;&#21040;&#23450;&#26159;&#37027;&#28418;&#20142;&#22899;&#29983;&#36861;&#20102;&#19978;&#26469;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#36825;&#21487;&#24590;&#20040;&#21150;&#65311;&#21152;&#32039;&#33050;&#27493;&#36305;&#24320;&#65311;&#37027;&#20063;&#26174;&#24471;&#33258;&#24049;&#22826;&#27809;&#32966;&#37327;&#20102;&#65292;&#22920;&#30340;&#65292;&#24590;&#20040;&#21487;&#20197;&#35753;&#19968;&#20010;&#28418;&#20142;&#23064;&#20204;&#21523;&#25104;&#37027;&#26679;&#21602;&#65281;&#19981;&#31649;&#20102;&#65292;&#25340;&#20102;&#65281;&#22920;&#30340;&#65292;&#24320;&#38500;&#23601;&#24320;&#38500;&#32610;&#65292;&#19981;&#19978;&#22823;&#23398;&#36824;&#19981;&#26159;&#29031;&#26679;&#20570;&#20154;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#21890;&#65292;&#21069;&#38754;&#30340;&#22823;&#31528;&#29275;&#65281;&#20320;&#31561;&#31561;&#26412;&#23567;&#22992;&#65281;&#8221;&#24464;&#19977;&#32993;&#24605;&#20081;&#24819;&#30528;&#65292;&#33050;&#19979;&#21487;&#20063;&#27809;&#20572;&#65292;&#37027;&#28418;&#20142;&#22899;&#29983;&#27605;&#31455;&#21147;&#24369;&#31455;&#26159;&#24613;&#20999;&#38388;&#36861;&#36214;&#19981;&#19978;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#22823;&#21162;&#65292;&#38669;&#22320;&#20572;&#20303;&#36716;&#36523;&#65281;&#22823;&#31528;&#29275;&#21487;&#26159;&#20182;&#26368;&#35752;&#21388;&#30340;&#32496;&#21495;&#20102;&#65281;&#20415;&#26159;&#20182;&#27515;&#21435;&#30340;&#32769;&#29240;&#22312;&#29983;&#21069;&#20063;&#26497;&#23569;&#36825;&#26679;&#31216;&#21628;&#20182;&#30340;&#65281;&#26356;&#21035;&#35828;&#37027;&#20123;&#22240;&#20026;&#19981;&#23567;&#24515;&#21483;&#20102;&#32780;&#34987;&#20182;&#25549;&#24471;&#25214;&#19981;&#30528;&#21271;&#30340;&#23567;&#20249;&#20276;&#20102;&#65281;&#30495;&#26159;&#19981;&#21487;&#39286;&#24661;&#65292;&#27668;&#24868;&#20043;&#26497;&#30340;&#24464;&#19977;&#25423;&#32039;&#20102;&#21452;&#25331;&#65292;&#20934;&#22791;&#32473;&#36825;&#20010;&#19981;&#30693;&#22825;&#39640;&#22320;&#21402;&#30340;&#28418;&#20142;&#22899;&#29983;&#19968;&#20010;&#25945;&#35757;&#12290;</p><p><br></p><p>&#160; &#160; &#28418;&#20142;&#22899;&#29983;&#32039;&#36305;&#20102;&#20960;&#27493;&#65292;&#24635;&#31639;&#36319;&#21040;&#20102;&#24464;&#19977;&#38754;&#21069;&#65292;&#21364;&#24050;&#26159;&#32047;&#24471;&#24367;&#19979;&#32454;&#33136;&#23047;&#21912;&#21505;&#21505;&#36215;&#26469;&#65281;&#33609;&#32511;&#33394;&#30340;&#20891;&#24125;&#19979;&#38754;&#65292;&#20415;&#38706;&#20986;&#19968;&#27573;&#32454;&#38271;&#30333;&#23273;&#30340;&#31881;&#39048;&#26469;&#65292;&#24464;&#19977;&#31455;&#28982;&#30475;&#24471;&#21574;&#20303;&#20102;&#65281;&#25423;&#32039;&#30340;&#21452;&#25331;&#33258;&#28982;&#26159;&#24590;&#20040;&#20063;&#25381;&#19981;&#20986;&#21435;&#20102;&#65292;&#20182;&#31532;&#19968;&#27425;&#39046;&#30053;&#21040;&#20102;&#32654;&#22899;&#30340;&#23041;&#21147;&#65292;&#37027;&#26159;&#31181;&#28040;&#35299;&#20320;&#30340;&#25112;&#26007;&#24847;&#24535;&#20110;&#26080;&#24418;&#30340;&#31070;&#31192;&#30340;&#19981;&#21487;&#25239;&#25298;&#30340;&#21147;&#37327;&#65281;</p><p><br></p><p>&#160; &#160; &#28418;&#20142;&#22899;&#29983;&#20284;&#20046;&#24847;&#35782;&#21040;&#20102;&#20160;&#20040;&#65292;&#19979;&#24847;&#35782;&#22320;&#32553;&#20102;&#19979;&#33046;&#23376;&#65292;&#30333;&#23273;&#30340;&#31881;&#39048;&#20415;&#28040;&#22833;&#19981;&#35265;&#20102;&#65281;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#24352;&#36855;&#20154;&#30340;&#23047;&#38757;&#65281;&#20004;&#24367;&#28129;&#28129;&#30340;&#23784;&#30473;&#12289;&#25402;&#30452;&#30340;&#31168;&#40763;&#12289;&#40092;&#32418;&#30340;&#21452;&#21767;&#25955;&#21457;&#30528;&#20581;&#24247;&#33258;&#28982;&#30340;&#33394;&#27901;&#65292;&#26377;&#22914;&#20004;&#21494;&#23567;&#25159;&#23376;&#33324;&#25972;&#40784;&#30340;&#30571;&#27611;&#19979;&#65292;&#19968;&#23545;&#27700;&#27754;&#27754;&#30340;&#22823;&#30524;&#30555;&#38378;&#29616;&#30528;&#28789;&#21160;&#30340;&#20809;&#33426;&#65281;&#25972;&#20010;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#21364;&#21448;&#36879;&#30528;&#20960;&#20998;&#29378;&#37326;&#20043;&#32654;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#21890;&#65281;&#20320;&#20667;&#20102;&#65292;&#27809;&#35265;&#36807;&#32654;&#22899;&#20040;&#65311;&#8221;&#28418;&#20142;&#22899;&#29983;&#22312;&#24464;&#19977;&#30524;&#21069;&#26179;&#21160;&#30528;&#22905;&#30340;&#23567;&#25163;&#65292;&#32654;&#20029;&#30340;&#22823;&#30524;&#30555;&#20013;&#31455;&#28982;&#20063;&#26377;&#20960;&#20998;&#23047;&#32670;&#65281;&#22905;&#34429;&#28982;&#33258;&#23567;&#22823;&#32966;&#29378;&#37326;&#24815;&#20102;&#65292;&#20174;&#26469;&#23601;&#19981;&#24597;&#28151;&#36857;&#20110;&#30007;&#20154;&#32676;&#20013;&#65292;&#20294;&#27605;&#31455;&#20063;&#26159;&#20010;&#22823;&#22993;&#23064;&#23478;&#65292;&#35753;&#19968;&#20010;&#36523;&#39640;&#20307;&#22766;&#30340;&#22823;&#23567;&#20249;&#36825;&#26679;&#32039;&#32039;&#22320;&#30447;&#30528;&#33258;&#28982;&#20063;&#20250;&#24863;&#21040;&#26377;&#20123;&#23616;&#20419;&#30340;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#24867;&#20102;&#24867;&#65292;&#32456;&#20110;&#20174;&#32654;&#33394;&#20013;&#24778;&#37266;&#36807;&#26469;&#65281;&#32654;&#33394;&#33021;&#22815;&#24102;&#26469;&#30340;&#20260;&#23475;&#31435;&#26102;&#26377;&#22914;&#28526;&#27700;&#33324;&#28044;&#36827;&#20182;&#30340;&#24515;&#22836;&#65292;&#20415;&#20919;&#20919;&#30475;&#20102;&#22905;&#19968;&#30524;&#20877;&#21756;&#20102;&#19968;&#22768;&#65292;&#24452;&#30452;&#25481;&#22836;&#32780;&#21435;&#65292;&#31455;&#23545;&#36825;&#20027;&#21160;&#21521;&#20182;&#25171;&#25307;&#21628;&#30340;&#28418;&#20142;&#22899;&#29983;&#29702;&#20063;&#19981;&#29702;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#20320;&#21756;&#20160;&#20040;&#21756;&#65311;&#38590;&#36947;&#25105;&#19981;&#28418;&#20142;&#21527;&#65311;&#8221;&#28418;&#20142;&#22899;&#29983;&#27668;&#26497;&#65292;&#36825;&#31181;&#29366;&#20917;&#21487;&#26159;&#22905;&#22836;&#19968;&#22238;&#36935;&#19978;&#65281;&#38271;&#36825;&#20040;&#22823;&#65292;&#21738;&#20010;&#30007;&#29983;&#35265;&#20102;&#22905;&#19981;&#26159;&#28857;&#22836;&#21704;&#33136;&#65292;&#22075;&#31505;&#21521;&#22905;&#35752;&#22909;&#30340;&#65281;&#19977;&#20998;&#34180;&#24594;&#12289;&#19971;&#20998;&#26032;&#40092;&#65292;&#35753;&#28418;&#20142;&#22899;&#29983;&#23545;&#20154;&#39640;&#39532;&#22823;&#65292;&#38271;&#24471;&#26497;&#20026;&#39745;&#26791;&#30340;&#24464;&#19977;&#33804;&#29983;&#26497;&#22823;&#30340;&#20852;&#36259;&#12290;</p><p><br></p><p>&#160; &#160; &#20854;&#23454;&#28418;&#20142;&#22899;&#29983;&#21448;&#21738;&#37324;&#30693;&#36947;&#65292;&#24464;&#19977;&#26089;&#23601;&#24050;&#32463;&#25308;&#20498;&#22312;&#22905;&#30340;&#32654;&#33394;&#20043;&#19979;&#20102;&#65292;&#20182;&#19981;&#36807;&#26159;&#25289;&#19981;&#19979;&#36825;&#20010;&#33080;&#26469;&#20027;&#21160;&#22871;&#36817;&#20046;&#32780;&#24050;&#65281;&#35828;&#30333;&#20102;&#23601;&#26159;&#24597;&#20002;&#19985;&#65281;&#24403;&#28982;&#65292;&#28779;&#36710;&#31449;&#30340;&#37027;&#19968;&#24149;&#20063;&#35753;&#20182;&#35760;&#24518;&#29369;&#26032;&#65292;&#24515;&#20013;&#26356;&#26159;&#25171;&#19978;&#20102;&#32654;&#22899;&#19981;&#21487;&#25307;&#24825;&#30340;&#32476;&#21360;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#21890;&#65292;&#22823;&#31528;&#29275;&#65292;&#20320;&#20063;&#34987;&#32602;&#20102;&#21834;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21890;&#65292;&#22823;&#31528;&#29275;&#65292;&#20320;&#20498;&#26159;&#36305;&#24930;&#28857;&#21834;&#65292;&#26412;&#23567;&#22992;&#36861;&#19981;&#19978;&#20102;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#21890;&#65292;&#22823;&#31528;&#29275;&#65292;&#20320;&#26159;&#21713;&#24052;&#21834;&#65311;&#24590;&#20040;&#21322;&#22825;&#37117;&#19981;&#22238;&#35805;&#65311;&#38590;&#36947;&#20320;&#19981;&#35273;&#24471;&#36825;&#26679;&#23545;&#19968;&#20010;&#28418;&#20142;&#22899;&#29983;&#26159;&#24456;&#22833;&#39118;&#24230;&#30340;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#22823;&#26127;&#26263;&#30340;&#28783;&#20809;&#19979;&#65292;&#24464;&#19977;&#19981;&#32039;&#19981;&#24930;&#22320;&#36305;&#30528;&#65292;&#19968;&#22768;&#19981;&#21549;&#65281;&#28418;&#20142;&#22899;&#29983;&#32039;&#32039;&#30456;&#38543;&#65292;&#21364;&#26159;&#19968;&#30452;&#21792;&#21480;&#20010;&#19981;&#20572;&#65292;&#23601;&#20687;&#26159;&#22909;&#21160;&#30340;&#23567;&#40635;&#38592;&#65292;&#21501;&#21501;&#21939;&#21939;&#21557;&#20010;&#19981;&#20572;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#32456;&#20110;&#24525;&#26080;&#21487;&#24525;&#65292;&#31361;&#28982;&#22238;&#22836;&#65292;&#24694;&#29408;&#29408;&#22320;&#23558;&#33258;&#24049;&#30340;&#33080;&#24222;&#20945;&#21040;&#20196;&#28418;&#20142;&#22899;&#29983;&#21507;&#24778;&#30340;&#36229;&#36817;&#36317;&#31163;&#65292;&#20919;&#37239;&#22320;&#35828;&#36947;&#65306;&#8220;&#20320;&#21548;&#22909;&#20102;&#65281;&#21035;&#20877;&#21483;&#25105;&#22823;&#31528;&#29275;&#65281;&#21542;&#21017;&#21035;&#24618;&#25105;&#19981;&#23458;&#27668;&#65281;&#36824;&#26377;&#65292;&#19981;&#35201;&#32769;&#36319;&#22312;&#25105;&#21518;&#38754;&#65292;&#25105;&#21487;&#26159;&#22312;&#28779;&#36710;&#31449;&#33073;&#22899;&#29983;&#35033;&#23376;&#30340;&#37027;&#20010;&#24464;&#19977;&#65281;&#33394;&#29436;&#65281;&#20320;&#30693;&#36947;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#28418;&#20142;&#22899;&#29983;&#26126;&#26174;&#22320;&#32553;&#20102;&#19968;&#19979;&#23047;&#36527;&#65292;&#23558;&#22905;&#30340;&#23047;&#38757;&#36864;&#21040;&#22905;&#35748;&#20026;&#23433;&#20840;&#30340;&#36317;&#31163;&#65281;&#32654;&#20029;&#30340;&#22823;&#30524;&#30555;&#20013;&#20063;&#24494;&#24494;&#38706;&#20986;&#19968;&#19997;&#24807;&#33394;&#65292;&#19981;&#30693;&#26159;&#24807;&#24597;&#24464;&#19977;&#30340;&#21517;&#22836;&#21602;&#36824;&#26159;&#24807;&#24597;&#30524;&#21069;&#24464;&#19977;&#37027;&#29424;&#29406;&#30340;&#21385;&#33394;&#65311;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#38750;&#24120;&#28385;&#24847;&#30524;&#21069;&#30340;&#25928;&#26524;&#65292;&#36825;&#23567;&#22899;&#29983;&#26524;&#28982;&#34987;&#21523;&#21040;&#20102;&#65281;&#19981;&#36807;&#24555;&#24847;&#30340;&#21516;&#26102;&#20182;&#30340;&#24515;&#24213;&#20063;&#26377;&#20960;&#20998;&#22833;&#33853;&#65292;&#22833;&#21435;&#20102;&#32654;&#22899;&#30340;&#22823;&#23398;&#29983;&#27963;&#65292;&#21183;&#24517;&#35201;&#26543;&#29157;&#19981;&#23569;&#32610;&#65281;&#21769;&#65292;&#35841;&#35753;&#33258;&#24049;&#36824;&#27809;&#36827;&#26657;&#22253;&#23601;&#25104;&#20102;&#33394;&#29436;&#20102;&#21602;&#65311;&#30495;&#26159;&#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#8220;&#21890;&#65292;&#22823;&#31528;&#29275;&#65292;&#25105;&#30693;&#36947;&#22312;&#36710;&#31449;&#20320;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#23545;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#36523;&#21518;&#28418;&#20142;&#22899;&#29983;&#30340;&#23574;&#32654;&#21971;&#38899;&#29369;&#33258;&#36828;&#36828;&#20256;&#26469;&#65281;&#24464;&#19977;&#25671;&#20102;&#25671;&#22836;&#65292;&#33050;&#27493;&#20877;&#24230;&#21152;&#24555;&#65281;</p><p><br></p><p><br></p><p><br></p><p>&#160; &#160; &#160; &#160; &#31532;&#22235;&#31456; &#21644;&#25945;&#23448;&#30340;&#27494;&#26007;</p><p><br></p><p><br></p><p>&#160; &#160; &#24403;&#24464;&#19977;&#28385;&#22836;&#22823;&#27735;&#22320;&#22238;&#21040;&#23487;&#33293;&#30340;&#26102;&#20505;&#24050;&#32463;&#26159;&#28145;&#22812;&#21313;&#19968;&#28857;&#20102;&#65281;&#37027;&#25351;&#23548;&#21592;&#22815;&#40657;&#65292;&#29992;&#21518;&#26469;&#21069;&#26469;&#30417;&#35270;&#24464;&#19977;&#30340;&#25945;&#23448;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#24464;&#19977;&#19981;&#24184;&#25104;&#20102;&#20182;&#26641;&#31435;&#23041;&#20449;&#30340;&#29306;&#29298;&#21697;&#65281;</p><p><br></p><p>&#160; &#160; &#21452;&#33151;&#26377;&#22914;&#28748;&#20102;&#38085;&#33324;&#27785;&#37325;&#26080;&#27604;&#65292;&#20182;&#37117;&#24050;&#32463;&#35760;&#19981;&#28165;&#33258;&#24049;&#32456;&#31350;&#32469;&#30528;&#22823;&#25805;&#22330;&#36305;&#20102;&#22810;&#23569;&#22280;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#21313;&#19977;&#33293;&#24050;&#32463;&#29060;&#28783;&#20102;&#65292;&#36828;&#36817;&#30475;&#21435;&#21482;&#26377;&#21069;&#38754;&#30340;&#30740;&#31350;&#29983;&#23487;&#33293;&#36824;&#26377;&#20960;&#38388;&#20142;&#30528;&#28783;&#20809;&#65281;&#21018;&#20837;&#23398;&#30340;&#26032;&#29983;&#24635;&#26159;&#23481;&#26131;&#25511;&#21046;&#30340;&#65292;&#23398;&#26657;&#35268;&#23450;&#21313;&#28857;&#21322;&#29060;&#28783;&#23601;&#32477;&#19981;&#20250;&#26377;&#20154;&#25954;&#20142;&#28783;&#21040;&#21313;&#19968;&#28857;&#65281;</p><p><br></p><p>&#160; &#160; &#24184;&#22909;&#27004;&#26799;&#38388;&#21644;&#36807;&#36947;&#38388;&#30340;&#36335;&#28783;&#36824;&#20142;&#30528;&#65292;&#35753;&#24464;&#19977;&#19981;&#33267;&#20110;&#30495;&#27491;&#30340;&#22235;&#22788;&#30896;&#22721;&#65281;&#19968;&#38388;&#38388;&#25968;&#36807;&#21435;&#65292;&#32456;&#20110;&#21040;&#20102;418&#30340;&#38376;&#21475;&#65292;&#24464;&#19977;&#21505;&#20102;&#21475;&#27668;&#65292;&#22909;&#32047;&#21834;&#65292;&#21407;&#26469;&#21482;&#26159;&#29228;&#20010;&#22235;&#27004;&#20063;&#21487;&#20197;&#32047;&#25104;&#36825;&#26679;&#21834;&#65281;</p><p><br></p><p>&#160; &#160; &#19981;&#36807;&#24456;&#26159;&#20986;&#20046;&#24464;&#19977;&#30340;&#39044;&#26009;&#65292;&#36814;&#25509;&#20182;&#30340;&#31455;&#28982;&#26159;&#19968;&#38453;&#28909;&#28872;&#30340;&#25484;&#22768;&#65281;&#40657;&#26263;&#20013;&#65292;&#38745;&#24708;&#24708;&#30340;&#22235;&#27004;&#31361;&#28982;&#21709;&#36215;&#20102;&#19968;&#38453;&#28909;&#28872;&#30340;&#25484;&#22768;&#65292;&#20854;&#23454;&#26159;&#24456;&#31361;&#20800;&#30340;&#65281;&#24464;&#19977;&#20415;&#34987;&#21523;&#20102;&#19968;&#36339;&#65292;&#24456;&#26159;&#26377;&#20123;&#19981;&#30693;&#25152;&#35859;&#65281;&#25630;&#19981;&#28165;&#29366;&#20917;&#20498;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65311;</p><p><br></p><p>&#160; &#160; &#25484;&#22768;&#34429;&#28872;&#20572;&#24471;&#20063;&#24555;&#65292;&#21482;&#32500;&#25345;&#20102;&#19981;&#21040;&#20004;&#31186;&#38047;&#30340;&#26102;&#38388;&#65281;&#40657;&#26263;&#20013;&#19968;&#25226;&#28909;&#20999;&#30340;&#22768;&#38899;&#20256;&#26469;&#65306;&#8220;&#20804;&#24351;&#65292;&#22909;&#26679;&#30340;&#65281;&#25105;&#32982;&#23376;&#23601;&#21916;&#27426;&#20320;&#36825;&#26679;&#30340;&#20010;&#24615;&#65281;&#21704;&#21704;&#65292;&#20320;&#36825;&#20010;&#20804;&#24351;&#25105;&#26159;&#20132;&#23450;&#20102;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#21482;&#26159;&#21548;&#37027;&#23439;&#20142;&#32780;&#21448;&#29245;&#26391;&#30340;&#22768;&#38899;&#65292;&#24464;&#19977;&#20415;&#33021;&#32852;&#24819;&#20986;&#22768;&#38899;&#30340;&#20027;&#20154;&#65281;&#23450;&#26159;&#37027;&#20010;&#30333;&#30333;&#32982;&#32982;&#30340;&#31532;&#19968;&#20010;&#20027;&#21160;&#21521;&#20182;&#25171;&#25307;&#21628;&#30340;&#23478;&#20249;&#65281;&#22079;&#20102;&#19968;&#22768;&#65292;&#24464;&#19977;&#25296;&#36827;&#20102;&#40657;&#20046;&#20046;&#30340;418&#65281;</p><p><br></p><p>&#160; &#160; &#24038;&#20391;&#21478;&#22806;&#19968;&#20010;&#22768;&#38899;&#21448;&#21709;&#36215;&#65292;&#8220;&#21703;&#38752;&#65292;&#30495;&#26159;&#37239;&#27609;&#20102;&#65281;&#23567;&#19977;&#65292;&#20160;&#20040;&#26102;&#20505;&#20320;&#20063;&#25945;&#25945;&#25105;&#36825;&#20221;&#38215;&#23450;&#30340;&#21151;&#22827;&#65311;&#31455;&#28982;&#33021;&#22815;&#21644;&#35762;&#24072;&#22312;&#35762;&#21488;&#19978;&#21475;&#33509;&#24748;&#27827;&#22320;&#36827;&#34892;&#36777;&#35770;&#65281;&#22079;&#22079;&#8230;&#8230;&#20320;&#34429;&#28982;&#36755;&#20102;&#65292;&#21364;&#20063;&#21313;&#20998;&#23041;&#39118;&#21834;&#65281;&#21769;&#65292;&#35201;&#26159;&#25105;&#35813;&#22810;&#22909;&#21834;&#65292;&#19968;&#23450;&#20250;&#26377;&#35768;&#22810;&#22899;&#29983;&#20250;&#23815;&#25308;&#25105;&#30340;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21482;&#26159;&#29992;&#33050;&#25351;&#22836;&#24819;&#24819;&#65292;&#23601;&#33021;&#30693;&#36947;&#36825;&#22768;&#38899;&#30340;&#20027;&#20154;&#23450;&#28982;&#38750;&#24191;&#35199;&#30340;&#34013;&#36842;&#33707;&#23646;&#65281;&#36825;&#23478;&#20249;&#65292;&#20063;&#35768;&#24515;&#37324;&#24819;&#30340;&#21482;&#26159;&#24590;&#26679;&#33719;&#24471;&#32654;&#22899;&#30340;&#33459;&#24515;&#32610;&#65292;&#33267;&#20110;&#23041;&#39118;&#19981;&#23041;&#39118;&#20498;&#22312;&#20854;&#27425;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#25042;&#24471;&#29702;&#20320;&#20204;&#65281;&#8221;&#21407;&#26412;&#30130;&#32047;&#24050;&#26497;&#30340;&#24464;&#19977;&#24635;&#31639;&#26377;&#20102;&#38590;&#24471;&#30340;&#22909;&#24515;&#24773;&#65292;&#35821;&#27668;&#20063;&#26174;&#24471;&#23569;&#26377;&#30340;&#36731;&#26494;&#65292;&#25552;&#36215;&#22609;&#26009;&#26742;&#23601;&#20986;&#20102;&#23487;&#33293;&#65292;&#21069;&#24448;&#20914;&#20937;&#25151;&#12290;</p><p><br></p><p>&#160; &#160; &#20914;&#23436;&#20937;&#65292;&#24464;&#19977;&#24456;&#24555;&#23601;&#20498;&#22312;&#24202;&#19978;&#30561;&#30528;&#20102;&#65292;&#19968;&#23487;&#26080;&#35805;&#65281;</p><p><br></p><p>&#160; &#160; &#20061;&#26376;&#30340;&#22825;&#31354;&#65292;&#21482;&#26159;&#20940;&#26216;&#19971;&#28857;&#20415;&#24050;&#32463;&#22825;&#33394;&#22823;&#20142;&#20102;&#65281;&#19968;&#38453;&#24613;&#20419;&#30340;&#21736;&#22768;&#23558;&#27785;&#30561;&#20013;&#30340;&#24464;&#19977;&#21644;&#20854;&#23427;&#23460;&#21451;&#20204;&#24778;&#37266;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#20986;&#26089;&#25805;&#65281;&#8221;&#19981;&#30693;&#26159;&#35841;&#21483;&#20102;&#19968;&#22768;&#65292;&#24464;&#19977;&#36825;&#25165;&#24819;&#36215;&#25945;&#23448;&#26366;&#32463;&#35828;&#36807;&#27599;&#22825;&#22823;&#26089;&#26159;&#38656;&#35201;&#36215;&#26469;&#36305;&#25805;&#30340;&#65281;&#36305;[&#23436;&#20102;&#25805;&#25165;&#20934;&#21507;&#26089;&#39277;&#65281;&#25386;&#20102;&#25386;&#37240;&#30171;&#30340;&#36523;&#26550;&#65292;&#24464;&#19977;&#31455;&#19981;&#20303;&#33298;&#26381;&#22320;&#21627;&#21535;&#20102;&#19968;&#22768;&#65292;&#30495;&#19981;&#24819;&#36215;&#26469;&#21834;&#65292;&#22914;&#26524;&#33021;&#22815;&#36825;&#26679;&#19968;&#30452;&#36538;&#30528;&#35813;&#22810;&#22909;&#21834;&#65281;&#23545;&#20110;&#27492;&#26102;&#30340;&#24464;&#19977;&#26469;&#35828;&#65292;&#32654;&#32654;&#22320;&#30561;&#19968;&#35273;&#20063;&#35768;&#23601;&#26159;&#26368;&#22823;&#30340;&#35825;&#24785;&#20102;&#21543;&#12290;</p><p><br></p><p>&#160; &#160; &#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#24819;&#24819;&#32780;&#24050;&#65292;&#20182;&#21487;&#19981;&#25954;&#20877;&#27425;&#20197;&#36523;&#35797;&#27861;&#65281;&#22914;&#26524;&#20877;&#26469;&#19968;&#27425;&#24449;&#26381;&#22823;&#25805;&#22330;&#65292;&#26082;&#20351;&#19981;&#27515;&#20063;&#24471;&#33073;&#25481;&#19977;&#23618;&#30382;&#21543;&#65281;</p><p><br></p><p>&#160; &#160; &#36805;&#36895;&#36215;&#26469;&#65292;&#31359;&#34915;&#21472;&#34987;&#12289;&#27880;&#24847;&#65292;&#26159;&#21472;&#25104;&#35910;&#33104;&#33324;&#30340;&#26041;&#22359;&#65281;&#28982;&#21518;&#24613;&#24613;&#24537;&#24537;&#22320;&#25235;&#36215;&#20891;&#24125;&#23601;&#24448;&#27004;&#19979;&#20914;&#65281;&#25945;&#23448;&#26366;&#32463;&#26126;&#35328;&#65292;&#22914;&#26524;&#19981;&#33021;&#22312;&#20116;&#20998;&#38047;&#20869;&#22312;&#25351;&#23450;&#22320;&#28857;&#38598;&#21512;&#65292;&#27599;&#36831;&#21040;&#19968;&#31186;&#38047;&#23601;&#38656;&#35201;&#32469;&#25805;&#22330;&#36305;&#19968;&#22280;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21160;&#20316;&#22815;&#24555;&#65292;&#26159;&#31532;&#19968;&#20010;&#25269;&#36798;&#27004;&#19979;&#30340;&#23398;&#29983;&#65281;</p><p><br></p><p>&#160; &#160; &#20196;&#20182;&#24778;&#35766;&#30340;&#26159;&#20182;&#20204;&#30340;&#25945;&#23448;&#65292;&#37027;&#20010;&#39640;&#22823;&#30340;&#37011;&#24314;&#21195;&#24182;&#27809;&#26377;&#26469;&#65292;&#20498;&#26159;&#20854;&#23427;&#19977;&#20010;&#25490;&#30340;&#25945;&#23448;&#24050;&#32463;&#22312;&#19968;&#36793;&#20005;&#38453;&#20197;&#24453;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#22235;&#20010;&#20303;&#22312;&#21313;&#19977;&#33293;&#30340;&#26032;&#29983;&#25490;&#24456;&#24555;&#23601;&#22312;&#23487;&#33293;&#21069;&#38754;&#30340;&#31354;&#22320;&#19978;&#38598;&#21512;&#23436;&#27605;&#65292;&#20854;&#20013;&#19968;&#20010;&#25945;&#23448;&#30475;&#20102;&#30475;&#34920;&#65292;&#21671;&#20102;&#19968;&#19979;&#22068;&#65292;&#26174;&#26159;&#24050;&#32463;&#25361;&#19981;&#20986;&#20160;&#20040;&#27611;&#30149;&#26469;&#20102;&#32610;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#22103;&#65281;&#8221;&#19968;&#22768;&#36731;&#21709;&#65292;&#21482;&#39038;&#30528;&#20891;&#20154;&#23041;&#20202;&#22823;&#36367;&#27493;&#21069;&#36827;&#30340;&#25945;&#23448;&#19981;&#23567;&#24515;&#36386;&#21040;&#20102;&#19968;&#26041;&#39640;&#20986;&#22320;&#38754;&#30340;&#30707;&#22359;&#65292;&#31435;&#26102;&#20415;&#38750;&#24120;&#19981;&#38597;&#22320;&#21521;&#21069;&#25684;&#20102;&#20010;&#29399;&#21507;&#23630;&#65281;&#34429;&#28982;&#37027;&#25945;&#23448;&#21453;&#24212;&#22815;&#24555;&#65292;&#20391;&#36523;&#30528;&#22320;&#21518;&#36805;&#36895;&#23601;&#32763;&#36523;&#29228;&#20102;&#36215;&#26469;&#65292;&#20294;&#21407;&#26412;&#25972;&#27905;&#30340;&#20891;&#35013;&#19978;&#24050;&#32463;&#27838;&#19978;&#20102;&#19981;&#23569;&#40644;&#22303;&#21644;&#28784;&#23576;&#65281;</p><p><br></p><p>&#160; &#160; &#38598;&#21512;&#36215;&#26469;&#30340;&#26032;&#29983;&#20415;&#32439;&#32439;&#31505;&#24471;&#21069;&#20208;&#21518;&#21704;&#65292;&#20415;&#26159;&#36208;&#22312;&#37027;&#25945;&#23448;&#36523;&#21518;&#21478;&#22806;&#20004;&#21517;&#25945;&#23448;&#20063;&#24525;&#19981;&#20303;&#24494;&#31505;&#36215;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#19981;&#20934;&#31505;&#65281;&#8221;&#25684;&#20498;&#30340;&#25945;&#23448;&#31435;&#26102;&#24700;&#32670;&#25104;&#24594;&#65281;&#24403;&#20247;&#20986;&#19985;&#35753;&#36825;&#20301;&#21521;&#26469;&#26497;&#20026;&#27880;&#37325;&#33258;&#24049;&#20891;&#20154;&#24418;&#35937;&#30340;&#25945;&#23448;&#21313;&#20998;&#22833;&#24577;&#65292;&#8220;&#20320;&#20204;&#30475;&#30475;&#65292;&#19968;&#20010;&#20010;&#37117;&#20160;&#20040;&#26679;&#23376;&#65311;&#19981;&#20934;&#31505;&#65281;&#20877;&#31505;&#32602;&#20320;&#20204;&#31449;&#20891;&#23039;&#19968;&#19978;&#21320;&#65281;&#25105;&#35828;&#21040;&#20570;&#21040;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#22823;&#37096;&#20221;&#30340;&#26032;&#29983;&#24913;&#20110;&#25945;&#23448;&#30340;&#23041;&#21183;&#65292;&#39039;&#26102;&#20415;&#22116;&#22768;&#19981;&#25954;&#20877;&#31505;&#65292;&#23613;&#23448;&#32039;&#38381;&#21452;&#21767;&#30340;&#33080;&#19978;&#23613;&#26159;&#31505;&#24847;&#65292;&#20294;&#37027;&#21050;&#32819;&#30340;&#31505;&#22768;&#21364;&#26159;&#24635;&#31639;&#28040;&#22833;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#23601;&#22312;&#36825;&#26102;&#65292;&#19968;&#20010;&#21709;&#20142;&#30340;&#22768;&#38899;&#22312;&#24464;&#19977;&#32819;&#20391;&#31361;&#28982;&#21709;&#36215;&#65306;&#8220;&#20026;&#20160;&#20040;&#19981;&#20934;&#31505;&#65311;&#25105;&#20559;&#31505;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21507;&#20102;&#19968;&#24778;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#26032;&#29983;&#37117;&#21507;&#20102;&#19968;&#24778;&#65281;&#36825;&#36817;&#22312;&#32819;&#20391;&#30340;&#22768;&#38899;&#35753;&#24464;&#19977;&#30340;&#24515;&#21658;&#21658;&#30452;&#36339;&#65292;&#20294;&#20182;&#19981;&#25954;&#20391;&#22836;&#30475;&#19968;&#19979;&#65292;&#22240;&#20026;&#37027;&#25945;&#23448;&#22914;&#32769;&#40560;&#33324;&#38160;&#21033;&#30340;&#20982;&#20809;&#24050;&#32463;&#29408;&#29408;&#22320;&#25195;&#20102;&#36807;&#26469;&#65281;&#22914;&#33509;&#19968;&#22238;&#22836;&#65292;&#37027;&#19981;&#31561;&#20110;&#26159;&#21578;&#35785;&#25945;&#23448;&#26159;&#35841;&#35828;&#20102;&#36825;&#21477;&#35805;&#21527;&#65311;&#36825;&#31181;&#20107;&#20182;&#24464;&#19977;&#26159;&#19975;&#19975;&#19981;&#23633;&#20110;&#20570;&#30340;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#26159;&#35841;&#65281;&#8221;&#20986;&#19985;&#30340;&#25945;&#23448;&#38081;&#38738;&#30528;&#33080;&#65292;&#24102;&#30528;&#27785;&#37325;&#30340;&#21387;&#36843;&#27668;&#21183;&#36401;&#21040;&#20116;&#25490;&#21069;&#38754;&#65292;&#31435;&#23450;&#65292;&#40560;&#38588;&#33324;&#30340;&#30446;&#20809;&#25152;&#36807;&#20043;&#22788;&#65292;&#25152;&#26377;&#30340;&#26032;&#29983;&#32439;&#32439;&#36991;&#24320;&#35270;&#32447;&#65292;&#31455;&#27809;&#26377;&#19968;&#20010;&#20154;&#25954;&#21644;&#20182;&#23545;&#35270;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#26159;&#35841;&#65311;&#26377;&#32966;&#23601;&#32473;&#25105;&#20986;&#26469;&#65281;&#30031;&#30031;&#32553;&#32553;&#30340;&#23682;&#26159;&#30007;&#23376;&#27721;&#34892;&#24452;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#24863;&#21040;&#36523;&#36793;&#30340;&#23478;&#20249;&#27627;&#26080;&#21160;&#38745;&#65292;&#26174;&#28982;&#26159;&#24778;&#24807;&#20110;&#25945;&#23448;&#30340;&#23041;&#21183;&#19981;&#25954;&#20986;&#22836;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#19981;&#35828;&#65281;&#19981;&#25954;&#25215;&#35748;&#26159;&#21543;&#65281;&#8221;&#25945;&#23448;&#30340;&#33080;&#26356;&#38738;&#20102;&#20960;&#20998;&#65292;&#24694;&#29408;&#29408;&#22320;&#28857;&#20102;&#28857;&#22836;&#65292;&#21385;&#22768;&#36947;&#65292;&#8220;&#20877;&#19981;&#35828;&#23601;&#32602;&#20320;&#20204;&#20840;&#25490;&#65281;&#24555;&#32473;&#25105;&#20986;&#26469;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#26159;&#25105;&#65281;&#8221;&#30524;&#30475;&#36523;&#36793;&#30340;&#23478;&#20249;&#20381;&#28982;&#27627;&#26080;&#21160;&#38745;&#65292;&#21676;&#20102;&#21676;&#29273;&#65292;&#24464;&#19977;&#30828;&#30528;&#22836;&#30382;&#25402;&#36523;&#19978;&#21069;&#19968;&#27493;&#65292;&#22823;&#22768;&#36947;&#65292;&#8220;&#26159;&#25105;&#35828;&#30340;&#65281;&#8221;&#37027;&#22768;&#38899;&#31455;&#28982;&#20063;&#21709;&#20142;&#20043;&#26497;&#65292;&#22312;&#28165;&#26216;&#30340;&#28129;&#20937;&#20013;&#65292;&#24464;&#19977;&#39640;&#22823;&#25402;&#25300;&#30340;&#36523;&#36527;&#19978;&#31455;&#20063;&#38544;&#38544;&#25955;&#21457;&#20986;&#19968;&#32929;&#27985;&#38596;&#30340;&#27668;&#21183;&#26469;&#65292;&#24456;&#26159;&#35753;&#20154;&#20542;&#20498;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#24456;&#22909;&#65281;&#8221;&#25945;&#23448;&#40560;&#19968;&#33324;&#38160;&#21033;&#30340;&#30446;&#20809;&#38145;&#23450;&#20102;&#24464;&#19977;&#65292;&#20302;&#27785;&#22320;&#36947;&#65292;&#8220;&#31455;&#25954;&#22914;&#27492;&#25918;&#32902;&#65292;&#24819;&#24517;&#26159;&#26377;&#20960;&#20998;&#26412;&#20107;&#20102;&#65281;&#22312;&#19979;&#20498;&#26159;&#35201;&#35752;&#25945;&#35752;&#25945;&#20102;&#65281;&#8221;&#38543;&#30528;&#25945;&#23448;&#20302;&#27785;&#30340;&#35805;&#35821;&#65292;&#20182;&#32039;&#25569;&#30340;&#21452;&#25331;&#31455;&#28982;&#21457;&#20986;&#19968;&#36830;&#31388;&#30340;&#21679;&#21679;&#28165;&#33030;&#21709;&#22768;&#65292;&#27785;&#37325;&#30340;&#21387;&#21147;&#30636;&#26102;&#23601;&#21387;&#19978;&#20102;&#24464;&#19977;&#24820;&#24820;&#28982;&#30340;&#24515;&#22836;&#65292;&#20415;&#26159;&#19968;&#26049;&#30340;&#20854;&#23427;&#23398;&#29983;&#20063;&#31105;&#19981;&#20303;&#32439;&#32439;&#21464;&#33394;&#65281;</p><p><br></p><p>&#160; &#160; &#20294;&#24464;&#19977;&#33258;&#24188;&#23601;&#26159;&#20500;&#29343;&#24471;&#26080;&#21487;&#25937;&#33647;&#65281;&#25165;&#19971;&#23681;&#23601;&#25954;&#21644;&#32769;&#29240;&#23545;&#30528;&#24178;&#65292;&#27599;&#27599;&#34987;&#25549;&#24471;&#36941;&#20307;&#40158;&#20260;&#20063;&#19981;&#20250;&#26377;&#20219;&#20309;&#25913;&#21464;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#35752;&#25945;&#23601;&#35752;&#25945;&#65281;&#38590;&#36947;&#36824;&#24597;&#20102;&#20320;&#19981;&#25104;&#65281;&#8221;&#34987;&#25945;&#23448;&#24378;&#22823;&#27668;&#21183;&#36924;&#29378;&#20102;&#20500;&#33086;&#27668;&#30340;&#24464;&#19977;&#39532;&#19978;&#23601;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#19982;&#20854;&#35828;&#26159;&#32966;&#37327;&#22312;&#25903;&#25745;&#30528;&#20182;&#20498;&#19981;&#22914;&#35828;&#26159;&#30127;&#29378;&#22312;&#25903;&#25745;&#30528;&#20182;&#26356;&#20026;&#21512;&#36866;&#65281;&#20182;&#23601;&#26159;&#36825;&#31181;&#19968;&#26086;&#20500;&#29343;&#36215;&#26469;&#21313;&#22836;&#29275;&#20063;&#25289;&#19981;&#22238;&#30340;&#33261;&#33086;&#27668;&#65281;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#30340;&#33080;&#33394;&#30001;&#38738;&#36716;&#30333;&#65292;&#22797;&#21448;&#30001;&#30333;&#36716;&#38738;&#65292;&#22914;&#26159;&#21464;&#24187;&#25968;&#24230;&#65292;&#25165;&#20999;&#40831;&#36947;&#65306;&#8220;&#38401;&#19979;&#21475;&#27668;&#22914;&#27492;&#29378;&#22916;&#65292;&#24819;&#24517;&#26159;&#20986;&#33258;&#23569;&#26519;&#23546;&#20102;&#65281;&#30495;&#26159;&#24184;&#20250;&#65292;&#19981;&#24819;&#22312;&#36825;&#37324;&#30896;&#19978;&#19968;&#20010;&#23569;&#26519;&#23546;&#26469;&#30340;&#65292;&#27491;&#35201;&#35752;&#25945;&#23569;&#26519;&#32477;&#23398;&#21602;&#65281;&#23567;&#23376;&#25509;&#25307;&#65281;&#8221;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#22823;&#21917;&#19968;&#22768;&#65292;&#24050;&#32463;&#39134;&#36215;&#19968;&#33050;&#30452;&#36409;&#24464;&#19977;&#38754;&#38376;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#24597;&#20260;&#20102;&#36523;&#36793;&#21516;&#23398;&#65292;&#22859;&#21147;&#24448;&#26049;&#36793;&#19968;&#36291;&#65292;&#27491;&#22909;&#36991;&#36807;&#25945;&#23448;&#21183;&#22823;&#21147;&#27785;&#30340;&#19968;&#35760;&#20391;&#36409;&#65281;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#19968;&#33050;&#33853;&#31354;&#65292;&#32039;&#25509;&#30528;&#21448;&#26159;&#19968;&#35760;&#36830;&#29615;&#39134;&#36386;&#65281;&#31455;&#26159;&#30452;&#22868;&#24464;&#19977;&#22826;&#38451;&#37325;&#31348;&#32780;&#21435;&#12290;</p><p><br></p><p>&#160; &#160; &#33509;&#35828;&#25171;&#26550;&#65292;&#24464;&#19977;&#33258;&#24188;&#20415;&#26159;&#23401;&#23376;&#29579;&#65292;&#20294;&#37027;&#26159;&#20182;&#27450;&#20398;&#21035;&#20154;&#65292;&#20687;&#36825;&#26679;&#27491;&#20799;&#20843;&#32463;&#22320;&#21644;&#20154;&#20132;&#25163;&#36807;&#25307;&#21364;&#36824;&#26159;&#22836;&#19968;&#22238;&#65292;&#26356;&#21035;&#35828;&#26159;&#21644;&#35757;&#32451;&#26377;&#32032;&#30340;&#20891;&#20154;&#23545;&#25932;&#20102;&#65281;&#36825;&#19981;&#65292;&#25945;&#23448;&#25165;&#21482;&#36830;&#29615;&#33151;&#65292;&#20415;&#24050;&#32463;&#35753;&#24464;&#19977;&#25163;&#24537;&#33050;&#20081;&#65292;&#24537;&#20081;&#20013;&#26368;&#21518;&#19968;&#33151;&#31455;&#28982;&#27809;&#26377;&#36991;&#36807;&#65292;&#30452;&#25509;&#21629;&#20013;&#20182;&#30340;&#33016;&#21475;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#22061;&#8221;&#30340;&#19968;&#22768;&#38391;&#21709;&#65292;&#24464;&#19977;&#24808;&#21756;&#19968;&#22768;&#65292;&#22092;&#22092;&#22092;&#22320;&#36864;&#20102;&#19977;&#22823;&#27493;&#65292;&#21448;&#19968;&#23617;&#32929;&#22352;&#20498;&#22312;&#20102;&#22320;&#19978;&#65281;&#25945;&#23448;&#21017;&#26159;&#27922;&#33073;&#22320;&#20511;&#21147;&#19968;&#20010;&#33150;&#31354;&#65292;&#36731;&#39128;&#39128;&#22320;&#33853;&#22312;&#22320;&#19978;&#65292;&#33258;&#26377;&#19968;&#32929;&#28487;&#27922;&#30340;&#24847;&#21619;&#12290;&#25590;&#25540;&#22320;&#23545;&#30528;&#24464;&#19977;&#21246;&#20102;&#21246;&#20013;&#25351;&#65292;&#19968;&#32533;&#19981;&#23633;&#30340;&#20919;&#31505;&#20986;&#29616;&#22312;&#25945;&#23448;&#30340;&#22068;&#35282;&#12290;</p><p><br></p><p>&#160; &#160; &#32670;&#36785;&#30340;&#24863;&#35273;&#31435;&#26102;&#27602;&#34503;&#33324;&#21534;&#22124;&#30528;&#24464;&#19977;&#30340;&#24515;&#65281;&#33258;&#24188;&#20105;&#24378;&#22909;&#32988;&#30340;&#20182;&#22914;&#20309;&#33021;&#22815;&#24525;&#21463;&#36825;&#31181;&#24403;&#20247;&#30340;&#32670;&#36785;&#65311;&#38271;&#21560;&#20102;&#19968;&#21475;&#27668;&#65292;&#24464;&#19977;&#32763;&#36523;&#29228;&#36215;&#65292;&#22823;&#21564;&#30528;&#21521;&#25945;&#23448;&#20914;&#21435;&#65281;&#27809;&#26377;&#20219;&#20309;&#21160;&#20316;&#21487;&#35328;&#65292;&#26356;&#36945;&#35770;&#27494;&#21151;&#25307;&#24335;&#20102;&#65281;&#24464;&#19977;&#26681;&#26412;&#23601;&#19981;&#25026;&#20160;&#20040;&#23569;&#26519;&#27494;&#21151;&#65281;</p><p><br></p><p>&#160; &#160; &#36825;&#26159;&#20415;&#26159;&#19968;&#20010;&#20667;&#23376;&#20063;&#33021;&#22815;&#30475;&#20986;&#26469;&#20102;&#65292;&#24464;&#19977;&#19981;&#36807;&#26159;&#22068;&#30828;&#32610;&#20102;&#65281;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#25578;&#20934;&#26102;&#26426;&#65292;&#19968;&#25226;&#23601;&#25578;&#20303;&#20102;&#24464;&#19977;&#30452;&#30452;&#25381;&#20986;&#30340;&#21491;&#25163;&#65292;&#20351;&#21170;&#19968;&#25319;&#65292;&#24464;&#19977;&#20415;&#24808;&#21483;&#30528;&#34987;&#21160;&#22320;&#36716;&#36807;&#36523;&#26469;&#65292;&#32972;&#23545;&#30528;&#25945;&#23448;&#65281;&#25945;&#23448;&#21448;&#26159;&#19968;&#33050;&#65292;&#36386;&#22312;&#24464;&#19977;&#30340;&#33216;&#37096;&#19978;&#65292;&#21516;&#26102;&#25918;&#24320;&#20102;&#25578;&#20303;&#30340;&#24464;&#19977;&#30340;&#25163;&#65292;&#24464;&#19977;&#20415;&#26159;&#28779;&#31661;&#33324;&#36805;&#36895;&#22320;&#21069;&#20914;&#20960;&#27493;&#65292;&#20381;&#28982;&#25910;&#21183;&#19981;&#20303;&#65292;&#37325;&#37325;&#22320;&#25684;&#22312;&#21313;&#19977;&#33293;&#21069;&#30340;&#33609;&#22320;&#19978;&#65281;&#19968;&#20010;&#38750;&#24120;&#19981;&#38597;&#30340;&#29399;&#21507;&#23630;&#65281;&#27604;&#25945;&#23448;&#21018;&#25165;&#30340;&#23039;&#21183;&#36824;&#35201;&#8220;&#22909;&#8221;&#30475;&#21313;&#20493;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#21568;&#65281;&#8221;&#24464;&#19977;&#32456;&#20110;&#20063;&#24700;&#32670;&#25104;&#24594;&#65292;&#31361;&#28982;&#19968;&#20010;&#32763;&#36523;&#29228;&#36215;&#36523;&#26469;&#65292;&#30524;&#22280;&#24050;&#32463;&#36890;&#32418;&#65292;&#19981;&#30693;&#26159;&#24555;&#35201;&#25481;&#27882;&#20043;&#25925;&#21602;&#36824;&#26159;&#36807;&#24230;&#30340;&#24868;&#24594;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#20877;&#24230;&#26080;&#30031;&#26080;&#24807;&#22320;&#20914;&#20102;&#19978;&#21435;&#65292;&#27492;&#26102;&#30340;&#20182;&#20063;&#35768;&#24515;&#20013;&#23601;&#21482;&#23384;&#22312;&#30528;&#19968;&#20010;&#20449;&#24565;&#65292;&#19968;&#23450;&#35201;&#23558;&#22833;&#21435;&#30340;&#38754;&#23376;&#25214;&#22238;&#26469;&#65281;&#34987;&#25171;&#20102;&#65292;&#23601;&#24517;&#28982;&#35201;&#25171;&#20102;&#22238;&#26469;&#65281;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#27668;&#23450;&#31070;&#38386;&#65292;&#20919;&#20919;&#22320;&#30597;&#30528;&#36805;&#36895;&#20914;&#36817;&#30340;&#24464;&#19977;&#65292;&#24515;&#20013;&#26089;&#24050;&#32463;&#31639;&#20102;&#23545;&#20184;&#20182;&#30340;&#25307;&#24335;&#65281;&#23567;&#23376;&#65292;&#22914;&#27492;&#19981;&#30693;&#36827;&#36864;&#65292;&#24471;&#35753;&#20320;&#21507;&#35760;&#37325;&#28857;&#30340;&#33510;&#22836;&#65281;&#25954;&#24825;&#25105;&#65292;&#21756;&#65281;</p><p><br></p><p>&#160; &#160; &#8220;&#27801;&#8230;&#8230;&#8221;&#24456;&#26159;&#20986;&#20046;&#25945;&#23448;&#30340;&#24847;&#26009;&#65292;&#23578;&#26410;&#20914;&#21040;&#36319;&#21069;&#30340;&#24464;&#19977;&#31361;&#28982;&#25238;&#25163;&#19968;&#25196;&#65292;&#25746;&#20986;&#25163;&#20013;&#30340;&#19968;&#25226;&#40644;&#27801;&#26469;&#65292;&#28459;&#22825;&#20171;&#32617;&#21521;&#25945;&#23448;&#30340;&#28385;&#22836;&#28385;&#33080;&#65281;&#25954;&#24773;&#24464;&#19977;&#31455;&#28982;&#36225;&#20498;&#22320;&#30340;&#26426;&#20250;&#25235;&#20102;&#19968;&#25226;&#27801;&#23376;&#22312;&#25163;&#20013;&#65281;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#29469;&#19981;&#21450;&#38450;&#65292;&#31435;&#26102;&#20013;&#25307;&#65281;&#25968;&#31890;&#27801;&#23376;&#30452;&#25509;&#21629;&#20013;&#20182;&#30340;&#21452;&#30524;&#65281;&#20415;&#26159;&#19968;&#26041;&#22269;&#23383;&#33080;&#20063;&#34987;&#27801;&#23576;&#26579;&#25104;&#20102;&#22823;&#33457;&#33080;&#65281;&#24464;&#19977;&#21364;&#32477;&#19981;&#25163;&#36719;&#65292;&#36225;&#20154;&#30149;&#35201;&#20154;&#21629;&#65292;&#36225;&#25945;&#23448;&#21452;&#25163;&#25513;&#38754;&#22833;&#21435;&#35270;&#21147;&#20043;&#38469;&#37325;&#37325;&#22320;&#19968;&#33050;&#36386;&#22312;&#20182;&#30340;&#36719;&#32907;&#23567;&#33145;&#20043;&#19978;&#65281;</p><p><br></p><p>&#160; &#160; &#21478;&#22806;&#20004;&#21517;&#25945;&#23448;&#21457;&#29616;&#19981;&#23545;&#27491;&#35201;&#19978;&#21069;&#25937;&#25588;&#65292;&#22856;&#20309;&#36317;&#31163;&#36807;&#36828;&#12290;</p><p><br></p><p>&#160; &#160; &#25945;&#23448;&#34429;&#26159;&#20891;&#20154;&#65292;&#19968;&#36523;&#30382;&#32905;&#24378;&#27178;&#26080;&#27604;&#65281;&#20294;&#20197;&#23567;&#33145;&#20043;&#36719;&#25215;&#21463;&#24180;&#36731;&#21147;&#24378;&#30340;&#24464;&#19977;&#19968;&#35760;&#37325;&#36386;&#21364;&#20063;&#22815;&#20182;&#21463;&#30340;&#65281;&#24808;&#21483;&#19968;&#22768;&#65292;&#25945;&#23448;&#31435;&#26102;&#20415;&#25918;&#24320;&#25265;&#22836;&#30340;&#21452;&#25163;&#25913;&#20026;&#25410;&#30528;&#32922;&#23376;&#65292;&#36466;&#20102;&#19979;&#21435;&#12290;&#24464;&#19977;&#20877;&#36319;&#30528;&#19968;&#33050;&#36409;&#22312;&#25945;&#23448;&#30340;&#22836;&#19978;&#65292;&#25945;&#23448;&#20415;&#31435;&#26102;&#22833;&#21435;&#37325;&#27665;&#65292;&#20208;&#38754;&#26685;&#20498;&#22312;&#22320;&#19978;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#25293;&#25293;&#25163;&#65292;&#27491;&#20934;&#22791;&#25910;&#36523;&#36864;&#21518;&#20043;&#38469;&#65292;&#24322;&#21464;&#31361;&#29983;&#65292;&#21095;&#30140;&#20498;&#22320;&#30340;&#25945;&#23448;&#20208;&#38754;&#19968;&#26354;&#33151;&#20877;&#29467;&#22320;&#19968;&#36460;&#65292;&#37325;&#37325;&#22320;&#36460;&#22312;&#24464;&#19977;&#30340;&#22823;&#33151;&#20869;&#20391;&#65281;&#36825;&#19968;&#36460;&#21253;&#21547;&#30528;&#25945;&#23448;&#24868;&#24594;&#30340;&#21147;&#37327;&#65292;&#33258;&#28982;&#19981;&#36731;&#65281;&#24464;&#19977;&#20415;&#25972;&#20010;&#30340;&#39134;&#20102;&#36215;&#26469;&#65292;&#22797;&#21448;&#36828;&#36828;&#22320;&#36300;&#33853;&#22312;&#22320;&#65292;&#26411;&#20102;&#36824;&#21457;&#20986;&#19968;&#22768;&#8220;&#21485;&#21970;&#8221;&#21709;&#20142;&#33267;&#26497;&#30340;&#21709;&#22768;&#65292;&#36825;&#22238;&#65292;&#20500;&#29343;&#22914;&#24464;&#19977;&#65292;&#20063;&#20037;&#20037;&#29228;&#19981;&#36215;&#36523;&#26469;&#20102;&#65292;&#36276;&#22312;&#22320;&#19978;&#30452;&#21756;&#21756;&#12290;</p><p><br></p><p>&#160; &#160; &#21478;&#22806;&#20004;&#21517;&#25945;&#23448;&#24867;&#20102;&#65292;&#25152;&#26377;&#30340;&#23398;&#29983;&#20063;&#24867;&#20102;&#65281;&#36825;&#26679;&#30340;&#22330;&#26223;&#33258;&#28982;&#26159;&#20986;&#20046;&#20182;&#20204;&#30340;&#39044;&#26009;&#30340;&#65281;&#19968;&#20010;&#23398;&#29983;&#25954;&#21644;&#36127;&#36131;&#35757;&#32451;&#30340;&#25945;&#23448;&#23545;&#25171;&#24050;&#32463;&#22815;&#20182;&#20204;&#21507;&#24778;&#30340;&#20102;&#65292;&#31455;&#28982;&#36824;&#23558;&#25945;&#23448;&#32473;&#25171;&#20498;&#20102;&#65281;&#36825;&#23601;&#26356;&#21152;&#30340;&#20986;&#20046;&#20182;&#20204;&#30340;&#39044;&#26009;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#24590;&#20040;&#22238;&#20107;&#65311;&#8221;&#37011;&#24314;&#21195;&#39640;&#22823;&#23041;&#27494;&#30340;&#36523;&#24433;&#32456;&#20110;&#36716;&#36807;&#20102;&#30740;&#31350;&#29983;&#23487;&#33293;&#65292;&#20986;&#29616;&#22312;&#22235;&#20010;&#26032;&#29983;&#25490;&#30340;&#35270;&#32447;&#24403;&#20013;&#65281;&#8220;&#19990;&#21195;&#24590;&#20040;&#20102;&#65311;&#37027;&#23398;&#29983;&#21448;&#20026;&#20160;&#20040;&#36276;&#22312;&#22320;&#19978;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#36825;&#20010;&#8230;&#8230;&#8221;&#19968;&#21517;&#25945;&#23448;&#25376;&#20102;&#25376;&#22836;&#65292;&#31505;&#24847;&#31548;&#19978;&#20102;&#20182;&#30340;&#33080;&#24222;&#65292;&#21448;&#25674;&#20102;&#25674;&#25163;&#36947;&#65292;&#8220;&#36824;&#26159;&#38382;&#20320;&#30340;&#22763;&#20853;&#21543;&#65281;&#20320;&#20204;&#20116;&#25490;&#30340;&#26576;&#20010;&#22763;&#20853;&#21487;&#30495;&#26159;&#22909;&#26679;&#30340;&#65292;&#23558;&#19977;&#25490;&#30340;&#25490;&#38271;&#32473;&#24178;&#25481;&#20102;&#65292;&#21621;&#21621;&#8230;&#8230;&#8221;&#26032;&#29983;&#20204;&#20063;&#36319;&#30528;&#31363;&#31363;&#31169;&#35821;&#36215;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#37011;&#24314;&#21195;&#24456;&#24555;&#23601;&#20102;&#35299;&#20102;&#20107;&#24773;&#30340;&#22987;&#26411;&#65292;&#24452;&#30452;&#22823;&#27493;&#36208;&#21040;&#24464;&#19977;&#30340;&#36319;&#21069;&#65292;&#20463;&#36523;&#23558;&#20043;&#25289;&#36215;&#12290;&#20294;&#20182;&#19968;&#25918;&#25163;&#65292;&#24464;&#19977;&#20415;&#21448;&#25410;&#30528;&#22823;&#33151;&#20869;&#20391;&#36466;&#20102;&#19979;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#20320;&#65292;&#31435;&#21363;&#21435;&#21307;&#38498;&#65281;&#26089;&#25805;&#21462;&#28040;&#65292;&#20160;&#20040;&#26102;&#20505;&#22909;&#20102;&#20160;&#20040;&#26102;&#20505;&#24402;&#38431;&#65281;&#26126;&#30333;&#20102;&#21527;&#65311;&#8221;</p><p><br></p><p>&#160; &#160; &#8220;&#26126;&#30333;&#20102;&#65281;&#8221;&#24464;&#19977;&#21560;&#32039;&#20102;&#23567;&#33145;&#65292;&#21095;&#28872;&#30340;&#30140;&#30171;&#35753;&#20182;&#19981;&#25954;&#22823;&#22768;&#35828;&#35805;&#65281;&#24680;&#24680;&#22320;&#30634;&#20102;&#19968;&#30524;&#20381;&#28982;&#30529;&#19981;&#24320;&#30524;&#30340;&#37027;&#25945;&#23448;&#19968;&#30524;&#65292;&#19968;&#25296;&#19968;&#25296;&#22320;&#25386;&#27493;&#33258;&#39038;&#32780;&#21435;&#65281;&#23601;&#36825;&#26679;&#65292;&#24464;&#19977;&#24320;&#22987;&#20102;&#20182;&#36827;&#20837;&#20013;&#21335;&#22823;&#23398;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#30149;&#20551;&#65292;&#20063;&#24320;&#22987;&#20102;&#20182;&#25972;&#20010;&#22823;&#23398;&#29983;&#28079;&#20013;&#31532;&#19968;&#27425;&#30495;&#27491;&#30340;&#33395;&#36935;&#12290;</p><p><br></p><p><br></p><p><br></p><p>&#160; &#160; &#160; &#160; &#31532;&#20116;&#31456; &#31532;&#19968;&#27425;&#33395;&#36935;</p><p><br></p><p><br></p><p>&#160; &#160; &#20919;&#33395;&#26159;&#20013;&#21335;&#24037;&#22823;&#26657;&#21307;&#38498;&#30340;&#22806;&#31185;&#21307;&#29983;&#65281;&#21644;&#22905;&#30340;&#21517;&#23383;&#19968;&#26679;&#65292;&#38271;&#24471;&#30456;&#24403;&#33395;&#20029;&#20063;&#20919;&#33509;&#20912;&#38684;&#65281;&#21516;&#20107;&#20204;&#21482;&#30693;&#36947;&#22905;&#27605;&#19994;&#20110;&#28246;&#21335;&#21307;&#31185;&#22823;&#23398;&#65292;&#22312;&#22806;&#31185;&#19978;&#24456;&#26377;&#36896;&#35811;&#12290;&#22905;&#21018;&#26469;&#30340;&#26102;&#20505;&#65292;&#38498;&#37324;&#20960;&#20010;&#33258;&#35859;&#24180;&#23569;&#39118;&#27969;&#30340;&#30007;&#21307;&#29983;&#24456;&#26159;&#34850;&#34850;&#27442;&#21160;&#20102;&#19968;&#30058;&#65292;&#20294;&#26368;&#32456;&#37117;&#19968;&#20010;&#20010;&#24808;&#36133;&#32780;&#24402;&#65292;&#20197;&#20182;&#20204;&#30340;&#35805;&#35828;&#26469;&#65292;&#20919;&#33395;&#31616;&#30452;&#23601;&#26159;&#19968;&#20010;&#20912;&#23665;&#22561;&#22418;&#65292;&#26159;&#27809;&#26377;&#21487;&#33021;&#34987;&#25915;&#20811;&#30340;&#65281;&#20037;&#32780;&#20037;&#20043;&#65292;&#22905;&#20415;&#26377;&#20102;&#8220;&#20919;&#32654;&#20154;&#8221;&#30340;&#32496;&#21495;&#65292;&#26412;&#21517;&#20498;&#26159;&#19981;&#22826;&#26377;&#20154;&#21483;&#36215;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#33457;&#20102;&#19968;&#22359;&#38065;&#25346;&#23436;&#21495;&#65292;&#24464;&#19977;&#22312;&#21307;&#29983;&#30340;&#25351;&#24341;&#19979;&#20986;&#29616;&#22312;&#20102;&#20919;&#33395;&#30340;&#22806;&#31185;&#20108;&#31185;&#30149;&#25151;&#38376;&#21069;&#12290;</p><p><br></p><p>&#160; &#160; &#20919;&#33395;&#21482;&#26159;&#25260;&#22836;&#30475;&#20102;&#19968;&#30524;&#24464;&#19977;&#65292;&#21246;&#20154;&#39746;&#39748;&#30340;&#32654;&#30446;&#20013;&#38378;&#36807;&#19968;&#19997;&#33707;&#21517;&#30340;&#31070;&#33394;&#65292;&#35753;&#24464;&#19977;&#26377;&#30528;&#19968;&#21051;&#30340;&#24596;&#24545;&#65281;</p><p><br></p><p>&#160; &#160; &#21448;&#26159;&#32654;&#22899;&#65281;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#24863;&#21040;&#33258;&#24049;&#30340;&#24515;&#37117;&#39076;&#25238;&#36215;&#26469;&#65281;&#38590;&#36947;&#33258;&#24049;&#23601;&#30495;&#30340;&#36825;&#20040;&#26377;&#8220;&#32654;&#22899;&#32536;&#8221;&#21527;&#65311;&#22312;&#36710;&#31449;&#38543;&#20415;&#25684;&#19968;&#36324;&#33021;&#22815;&#25170;&#19979;&#19968;&#28418;&#20142;&#22899;&#29983;&#30340;&#35033;&#23376;&#65292;&#34987;&#32602;&#36305;&#27493;&#23601;&#26377;&#28418;&#20142;&#22899;&#29983;&#32416;&#32544;&#65292;&#20415;&#26159;&#25684;&#22351;&#20102;&#33151;&#21069;&#26469;&#21307;&#38498;&#30475;&#30149;&#20063;&#33021;&#22815;&#36935;&#19978;&#28418;&#20142;&#30340;&#22899;&#21307;&#29983;&#21834;&#65281;&#22825;&#21738;&#65292;&#24464;&#19977;&#30340;&#24515;&#19981;&#33258;&#31105;&#22320;&#25277;&#32039;&#36215;&#26469;&#65292;&#38590;&#36947;&#20320;&#30495;&#30340;&#35201;&#27531;&#24525;&#22320;&#23558;&#25105;&#30340;&#23398;&#19994;&#32456;&#32467;&#22312;&#28418;&#20142;&#22899;&#20154;&#30340;&#36523;&#19978;&#21527;&#65311;</p><p><br></p><p>&#160; &#160; &#8220;&#22826;&#20687;&#20102;&#65281;&#31616;&#30452;&#22826;&#20687;&#20102;&#65281;&#8221;&#20919;&#33395;&#30340;&#23047;&#38757;&#20381;&#28982;&#20919;&#33509;&#20912;&#38684;&#65292;&#20294;&#33459;&#24515;&#20013;&#21364;&#24050;&#32463;&#26159;&#32763;&#33150;&#20102;&#21322;&#36793;&#22825;&#20102;&#65281;&#36825;&#31616;&#30452;&#23601;&#26159;&#37027;&#24352;&#27599;&#27599;&#22312;&#21320;&#22812;&#26790;&#22238;&#20043;&#26102;&#35753;&#22905;&#25578;&#24515;&#30171;&#33510;&#19981;&#24050;&#30340;&#33080;&#21834;&#65281;&#20284;&#20046;&#21482;&#26159;&#26174;&#24471;&#26356;&#21152;&#24180;&#36731;&#20123;&#21644;&#40657;&#24471;&#20581;&#24247;&#20123;&#65281;&#37027;&#30524;&#31070;&#65292;&#19968;&#26679;&#30340;&#28145;&#36930;&#21644;&#40657;&#20142;&#65292;&#20869;&#37324;&#38544;&#38544;&#27969;&#21160;&#30340;&#19968;&#32533;&#24551;&#37057;&#26366;&#32463;&#22914;&#27492;&#36731;&#26131;&#22320;&#20415;&#25970;&#24320;&#20102;&#22905;&#26366;&#32463;&#30340;&#23569;&#22899;&#33459;&#24515;&#24182;&#25171;&#19978;&#28145;&#28145;&#30340;&#32476;&#21360;&#65292;&#23558;&#22905;&#24443;&#24213;&#36855;&#22833;&#22312;&#37027;&#19968;&#29255;&#20044;&#40657;&#30340;&#27754;&#27915;&#20043;&#20013;&#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#20919;&#33395;&#24863;&#21040;&#22905;&#25972;&#20010;&#30340;&#23047;&#36527;&#37117;&#37221;&#36719;&#36215;&#26469;&#65292;&#21095;&#28872;&#30340;&#38663;&#25788;&#35753;&#22905;&#22235;&#32930;&#22914;&#36973;&#30005;&#20987;&#65292;&#40635;&#37221;&#37221;&#20877;&#26080;&#19968;&#19997;&#21147;&#27668;&#65281;&#20415;&#26159;&#37027;&#21452;&#19968;&#36143;&#20919;&#28448;&#24471;&#35753;&#20154;&#24515;&#23506;&#30340;&#21160;&#20154;&#21452;&#30520;&#20063;&#27969;&#38706;&#20986;&#23569;&#26377;&#30340;&#28201;&#26580;&#20043;&#33394;&#26469;&#65292;&#26159;&#22914;&#27492;&#30340;&#36731;&#26580;&#65292;&#20960;&#20046;&#23601;&#35201;&#23558;&#20174;&#26410;&#26366;&#28041;&#36275;&#24773;&#20107;&#30340;&#24464;&#19977;&#32473;&#34701;&#21270;&#25481;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#21507;&#24778;&#22320;&#30475;&#21040;&#30149;&#25151;&#20013;&#30340;&#22899;&#21307;&#29983;&#22914;&#27492;&#28201;&#26580;&#22320;&#27880;&#35270;&#30528;&#20182;&#65281;&#20415;&#26159;&#20174;&#26410;&#28041;&#36275;&#24773;&#20107;&#30340;&#20182;&#20063;&#33021;&#22815;&#30475;&#20986;&#37027;&#26580;&#26580;&#30340;&#30446;&#20809;&#20013;&#25152;&#21253;&#21547;&#30340;&#28145;&#28145;&#24773;&#24847;&#65281;&#19981;&#31077;&#30340;&#39044;&#24863;&#35753;&#20182;&#33804;&#29983;&#20102;&#24378;&#28872;&#30340;&#19981;&#23433;&#65281;&#30495;&#20035;&#19981;&#31077;&#20043;&#20806;&#21834;&#65292;&#38590;&#36947;&#20182;&#32456;&#31350;&#20381;&#28982;&#35201;&#22833;&#21435;&#20182;&#30340;&#22823;&#23398;&#21527;&#65311;</p><p><br></p><p>&#160; &#160; &#23601;&#22312;&#24464;&#19977;&#27442;&#35201;&#25300;&#33050;&#36867;&#36305;&#30340;&#26102;&#20505;&#65292;&#20919;&#33395;&#32456;&#20110;&#22238;&#36807;&#31070;&#26469;&#65281;&#27785;&#27785;&#30340;&#21696;&#30171;&#28526;&#27700;&#33324;&#28153;&#27809;&#20102;&#22905;&#65292;&#35753;&#22905;&#30340;&#33459;&#24515;&#21051;&#39592;&#22320;&#30140;&#30171;&#65292;&#20294;&#22905;&#32456;&#26159;&#28165;&#37266;&#20102;&#36807;&#26469;&#12290;&#24314;&#26159;&#19981;&#20250;&#20877;&#22238;&#26469;&#20102;&#30340;&#65292;&#20182;&#24212;&#35813;&#22312;&#22825;&#22269;&#29983;&#27963;&#24471;&#24456;&#22909;&#32610;&#65281;&#20919;&#33395;&#36825;&#26679;&#24819;&#30528;&#65292;&#31070;&#24773;&#20415;&#28176;&#28176;&#24674;&#22797;&#20102;&#36807;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#35831;&#36827;&#65281;&#8221;&#20919;&#33395;&#32456;&#20110;&#23436;&#20840;&#24674;&#22797;&#20102;&#38215;&#23450;&#65292;&#21521;&#24464;&#19977;&#28857;&#20102;&#28857;&#22836;&#65292;&#31034;&#24847;&#20182;&#36827;&#21435;&#12290;</p><p><br></p><p>&#160; &#160; &#24464;&#19977;&#30097;&#24785;&#22320;&#30475;&#30528;&#37027;&#24352;&#35753;&#20182;&#30446;&#36855;&#20116;&#33394;&#30340;&#23047;&#38757;&#65292;&#21507;&#24778;&#22320;&#21457;&#29616;&#37027;&#21452;&#21018;&#21018;&#36824;&#26159;&#26580;&#24773;&#27454;&#27454;&#30340;&#32654;&#30446;&#27492;&#21051;&#24050;&#32463;&#26159;&#20919;&#33509;&#29572;&#38684;&#20102;&#65281;&#24867;&#31070;&#20013;&#65292;&#21452;&#33151;&#21364;&#26159;&#19981;&#21463;&#25511;&#21046;&#22320;&#36208;&#20102;&#30149;&#25151;&#65292;&#22312;&#30149;&#20154;&#26885;&#19978;&#22352;&#20102;&#19979;&#26469;&#65292;&#24182;&#23558;&#25163;&#20013;&#30340;&#25346;&#21495;&#26412;&#26426;&#26800;&#22320;&#36882;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#22995;&#21517;&#65311;&#24180;&#32423;&#21644;&#19987;&#19994;&#65311;&#20160;&#20040;&#22320;&#26041;&#19981;&#33298;&#26381;&#65311;&#8221;&#20919;&#33395;&#25509;&#36807;&#24464;&#19977;&#30340;&#25346;&#21495;&#26412;&#65292;&#20363;&#34892;&#20844;&#20107;&#22320;&#25552;&#31508;&#20889;&#30528;&#65292;&#19968;&#36793;&#36824;&#38382;&#30528;&#24464;&#19977;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#24464;&#19977;&#65292;&#28909;&#33021;&#20061;&#20845;&#19968;&#65292;&#24212;&#35813;&#8230;&#8230;&#26159;&#22823;&#33151;&#8230;&#8230;&#20869;&#20391;&#21463;&#20260;&#65281;&#8221;&#24464;&#19977;&#24494;&#24494;&#26377;&#20123;&#23616;&#20419;&#65292;&#22312;&#19968;&#21517;&#25104;&#29087;&#30340;&#28418;&#20142;&#22899;&#21307;&#29983;&#38754;&#21069;&#25552;&#36215;&#22823;&#33151;&#20869;&#20391;&#35753;&#20182;&#35273;&#24471;&#38750;&#24120;&#30340;&#19981;&#22909;&#24847;&#24605;&#65281;&#40657;&#40657;&#30340;&#33080;&#24222;&#19978;&#31455;&#28982;&#20063;&#33021;&#22815;&#30475;&#24471;&#20986;&#20004;&#37217;&#32670;&#32418;&#26469;&#12290;</p><p><br></p><p>&#160; &#160; &#30196;&#36855;&#30340;&#31070;&#33394;&#20877;&#24230;&#20986;&#29616;&#22312;&#20919;&#33395;&#30340;&#32654;&#30446;&#20043;&#20013;&#65292;&#22905;&#20877;&#24230;&#36855;&#24792;&#20102;&#65281;&#22826;&#20687;&#20102;&#65292;&#30495;&#30340;&#22826;&#20687;&#20102;&#65292;&#35760;&#24471;&#31532;&#19968;&#27425;&#36935;&#35265;&#24314;&#26102;&#65292;&#20182;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#24102;&#30528;&#20960;&#20998;&#32670;&#28073;&#65292;&#32418;&#30528;&#33080;&#65292;&#27604;&#22905;&#36825;&#20010;&#22899;&#29983;&#36824;&#35201;&#32966;&#23567;&#23475;&#32670;&#65281;&#30408;&#30408;&#30340;&#31505;&#24847;&#31548;&#19978;&#20102;&#20919;&#33395;&#30340;&#22899;&#21307;&#29983;&#30340;&#23047;&#38757;&#65292;&#29369;&#22914;&#20912;&#23665;&#35299;&#20923;&#65292;&#24464;&#19977;&#26377;&#24184;&#30446;&#30585;&#20102;&#20919;&#33395;&#30340;&#31505;&#38757;&#12290;</p><p><br></p><p>&#160; &#160; &#20294;&#24464;&#19977;&#30340;&#24515;&#24213;&#38500;&#20102;&#24778;&#24656;&#20415;&#26356;&#26080;&#20219;&#20309;&#32494;&#24565;&#21487;&#35328;&#65281;&#22312;&#20182;&#30475;&#26469;&#36825;&#28418;&#20142;&#24471;&#19981;&#20687;&#35805;&#30340;&#22899;&#21307;&#29983;&#24573;&#20919;&#24573;&#28909;&#24573;&#21448;&#26080;&#32536;&#26080;&#25925;&#22320;&#20667;&#31505;&#65292;&#21035;&#26159;&#31359;&#30528;&#21307;&#29983;&#30340;&#30333;&#22823;&#35074;&#33258;&#24049;&#20498;&#26159;&#20010;&#31934;&#31070;&#30149;&#20154;&#25165;&#22909;&#65281;&#19981;&#34892;&#65292;&#24471;&#25442;&#22806;&#31185;&#19968;&#31185;&#21435;&#30475;&#30475;&#27604;&#36739;&#20445;&#38505;&#12290;</p><p><br></p><p>&#160; &#160; &#8220;&#21834;&#8230;&#8230;&#37027;&#20010;&#65292;&#21307;&#29983;&#65292;&#25105;&#27809;&#20107;&#20102;&#65281;&#36825;&#23601;&#36208;&#65292;&#22079;&#65292;&#36825;&#23601;&#36208;&#8230;&#8230;&#8221;&#24464;&#19977;&#24613;&#24613;&#24537;&#24537;&#22320;&#31449;&#36215;&#36523;&#26469;&#65292;&#21521;&#24448;&#30149;&#25151;&#22806;&#36208;&#65292;&#19981;&#23567;&#24515;&#21364;&#26159;&#25292;&#19978;&#20102;&#33050;&#19979;&#30340;&#26885;&#23376;&#65292;&#19968;&#39592;&#30860;&#20415;&#21448;&#25684;&#22238;&#20102;&#26885;&#23376;&#65281;&#39039;&#26102;&#20415;&#21448;&#29301;&#21160;&#20102;&#22823;&#33151;&#20260;&#30340;&#20260;&#22788;&#65292;&#30171;&#24471;&#20182;&#30452;&#30385;&#30473;&#20302;&#21756;&#12290;</p><p><br></p><p>&#160; &#160; &#30408;&#30408;&#30340;&#31505;&#24847;&#32456;&#20110;&#36716;&#21270;&#20026;&#24320;&#24515;&#30340;&#22823;&#31505;&#65292;&#20919;&#33395;&#27627;&#26080;&#20219;&#20309;&#28113;&#22899;&#24418;&#35937;&#22320;&#25918;&#22768;&#22823;&#31505;&#36215;&#26469;&#65292;&#30452;&#31505;&#24471;&#33457;&#26525;&#20081;&#39076;&#65292;&#20160;&#20040;&#31505;&#19981;&#38706;&#40831;&#20043;&#31867;&#30340;&#25945;&#26465;&#26089;&#34987;&#22905;&#25172;&#21040;&#20102;&#20061;&#38660;&#20113;&#22806;&#21435;&#20102;&#12290;&#19968;&#30452;&#31505;&#24471;&#32654;&#30446;&#20013;&#27777;&#20986;&#30408;&#30408;&#30340;&#27882;&#29664;&#26469;&#65292;&#20919;&#33395;&#25165;&#33021;&#22815;&#21912;&#24687;&#30528;&#30452;&#36215;&#33136;&#26469;&#12290;</p><p><br></p><p><br></p><p>&#160;&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/40.html">风流房东妙房客</a>
                <a class="active" href="#">堕落的青春</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>