<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>难忘的成都十日游 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>难忘的成都十日游</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                难忘的成都十日游            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>2013&#24180;&#30340;4&#26376;&#65292;&#26159;&#25105;&#30340;&#24184;&#36816;&#26376;&#12290;&#33719;&#24471;&#24847;&#22806;&#20043;&#36130;&#65292;&#26032;&#36141;&#20837;&#30005;&#33041;&#19968;&#21488;&#65292;&#20063;&#35745;&#21010;&#30528;&#21040;&#21738;&#37324;&#26053;&#28216;&#19968;&#36255;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24688;&#36898;&#22823;&#23398;&#23460;&#21451;&#31351;&#28216;&#20840;&#22269;&#65292;&#28216;&#33267;&#25104;&#37117;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#25105;&#20204;&#20960;&#20010;&#23460;&#21451;&#37117;&#27809;&#26377;&#22312;&#35265;&#36807;&#38754;&#65292;&#20063;&#19968;&#30452;&#21313;&#20998;&#24819;&#24565;&#12290;&#21608;&#22235;&#26202;&#19978;&#32473;&#20182;&#30005;&#35805;&#65292;&#39532;&#19978;&#23601;&#20080;&#20102;&#21608;&#20116;&#30340;&#26426;&#31080;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24688;&#22909;&#21448;&#36935;&#19978;&#20102;&#38395;&#21517;&#22823;&#27743;&#21335;&#21271;&#30340;&#8220;&#20061;&#30524;&#26725;&#20107;&#20214;&#8221;&#65292;&#23460;&#21451;&#38382;&#25105;&#65306;&#8220;&#20320;&#24613;&#30528;&#26469;&#25104;&#37117;&#20250;&#25105;&#65292;&#35813;&#19981;&#20250;&#22240;&#20026;&#30475;&#21040;&#26032;&#38395;&#20102;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38382;&#65306;&#8220;&#20160;&#20040;&#26032;&#38395;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20061;&#30524;&#26725;&#65292;&#20320;&#30334;&#24230;&#19968;&#19979;&#65281;&#8221;&#24615;&#21543;&#39318;&#21457;</p><p><br></p><p>&#12288;&#12288;&#30334;&#24230;&#20043;&#21518;&#65292;&#25105;&#21516;&#20182;&#25171;&#36259;&#65306;&#8220;&#25105;&#20498;&#26159;&#25165;&#30693;&#36947;&#36825;&#20010;&#20107;&#65292;&#19981;&#36807;&#20320;&#35201;&#26159;&#26377;&#20852;&#36259;&#65292;&#21681;&#20457;&#24178;&#33030;&#21435;&#26725;&#22836;&#37027;&#36466;&#23432;&#21543;&#65281;&#8221;&#36825;&#33258;&#28982;&#26159;&#29609;&#31505;&#35805;&#65292;&#20294;&#26159;&#26053;&#28216;&#22043;&#65292;&#33395;&#36935;&#30340;&#24515;&#24773;&#26159;&#32943;&#23450;&#26377;&#30340;&#65292;&#27605;&#31455;&#33395;&#36935;&#20063;&#19981;&#27490;&#19968;&#27425;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#26085;&#65292;&#28779;&#36895;&#36214;&#24448;&#25104;&#37117;&#65292;&#36825;&#19968;&#34892;&#24515;&#24773;&#39047;&#20026;&#28608;&#21160;&#65292;&#35768;&#26159;&#33707;&#21517;&#20854;&#22937;&#30340;&#39044;&#24863;&#21040;&#20102;&#25509;&#19979;&#26469;&#30340;&#22909;&#36816;&#36830;&#36830;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#20303;&#30340;&#22320;&#26041;&#31163;&#20061;&#36828;&#26725;&#19981;&#36828;&#65292;&#24403;&#28982;&#26202;&#19978;&#35201;&#21435;&#20061;&#30524;&#26725;&#22352;&#22352;&#20102;&#65281;&#27605;&#31455;&#37202;&#21543;&#19968;&#26465;&#34903;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#24796;&#23460;&#21451;&#23665;&#19996;&#20154;&#65292;&#21917;&#20102;&#20010;&#32925;&#30828;&#21270;&#26089;&#26399;&#65292;&#25105;&#37202;&#37327;&#30830;&#23454;&#24046;&#65292;&#36319;&#36523;&#39640;&#19981;&#25104;&#27491;&#27604;&#12290;&#20110;&#26159;&#25105;&#20204;&#20165;&#20165;&#26159;&#22312;&#34903;&#19978;&#36891;&#36891;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25487;&#20986;&#38476;&#38476;&#65292;&#23545;&#23460;&#21451;&#35828;&#65306;&#8220;&#21681;&#20457;&#36825;&#30495;&#30340;&#26159;&#23646;&#20110;&#36466;&#26725;&#20102;&#65292;&#19981;&#21487;&#33021;&#26377;&#37027;&#20040;&#22909;&#36816;&#27668;&#65292;&#24178;&#33030;&#22312;&#38476;&#38476;&#19978;&#30041;&#35328;&#26495;&#21457;&#20010;&#30041;&#35328;&#65292;&#28982;&#21518;&#21809;&#27468;&#65292;&#35841;&#24895;&#24847;&#26469;&#23601;&#26469;&#65292;&#19981;&#24895;&#24847;&#26469;&#21681;&#20457;&#33258;&#24049;&#21435;&#21809;&#27468;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#65292;&#36935;&#21040;&#20102;&#25104;&#37117;&#34892;&#30340;&#31532;&#19968;&#20010;&#22969;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30041;&#35328;&#26495;&#26377;&#20154;&#22238;&#22797;&#65306;&#8220;&#21809;&#27468;&#65311;&#22810;&#26080;&#32842;&#65292;&#23601;&#22312;&#20061;&#30524;&#26725;&#37202;&#21543;&#23601;&#21487;&#20197;&#21809;&#27468;&#65292;&#36824;&#33021;&#21917;&#37202;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35805;&#19981;&#22810;&#35828;&#65292;&#31435;&#21051;&#31169;&#32842;&#65292;&#19968;&#30475;&#29031;&#29255;&#65292;&#25105;&#30452;&#25509;&#25972;&#20010;&#20154;&#37117;&#36719;&#20102;&#65292;&#23436;&#20840;&#26159;&#25105;&#21916;&#27426;&#30340;&#31867;&#22411;&#12290;&#20294;&#26159;&#25105;&#23545;&#20110;&#33395;&#36935;&#20854;&#23454;&#38750;&#24120;&#35880;&#24910;&#65292;&#20185;&#20154;&#36339;&#36825;&#31181;&#20107;&#26102;&#24120;&#21548;&#35828;&#65292;&#33258;&#24049;&#20063;&#26366;&#32463;&#24046;&#28857;&#36973;&#36935;&#65292;&#36824;&#22909;&#21453;&#24212;&#24555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35880;&#24910;&#20043;&#20313;&#65292;&#30005;&#35805;&#37324;&#32842;&#20102;&#20004;&#21477;&#65292;&#20973;&#32463;&#39564;&#65292;&#25105;&#26029;&#23450;&#27809;&#26377;&#38382;&#39064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35265;&#21040;&#20102;&#26412;&#20154;&#65292;&#19977;&#20154;&#22312;&#23601;&#36817;&#30340;&#37202;&#21543;&#22352;&#19979;&#65292;&#22352;&#19979;&#21457;&#29616;&#22905;&#19982;&#32769;&#26495;&#30456;&#29087;&#65292;&#20294;&#26159;&#21482;&#28857;&#20102;&#19977;&#29942;&#21860;&#37202;&#65292;&#32034;&#24615;&#25918;&#24515;&#22320;&#32842;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#26368;&#21518;&#65292;&#27809;&#26377;&#21457;&#29983;&#20160;&#20040;&#65292;&#20114;&#30456;&#30041;&#20102;&#32852;&#31995;&#26041;&#24335;&#65292;&#20570;&#20010;&#26379;&#21451;&#65292;&#20294;&#20107;&#21518;&#20063;&#27809;&#26377;&#20877;&#32852;&#32476;&#12290;&#26412;&#26469;&#24819;&#35814;&#32454;&#25551;&#36848;&#19968;&#19979;&#65292;&#20294;&#26159;&#25105;&#24819;&#26379;&#21451;&#20204;&#20063;&#19981;&#24819;&#30475;&#36825;&#20123;&#26080;&#32842;&#30340;&#65292;&#20854;&#23454;&#27492;&#27425;&#25104;&#37117;&#34892;&#65292;10&#22825;&#20869;&#65292;&#19968;&#20849;&#35748;&#35782;&#20102;6&#20010;&#22969;&#23376;&#65292;&#36136;&#37327;&#37117;&#38750;&#24120;&#39640;&#65292;&#20294;&#21487;&#24796;&#65292;&#22235;&#20010;&#20160;&#20040;&#37117;&#27809;&#26377;&#21457;&#29983;&#65292;&#21478;&#22806;&#20004;&#20010;&#22043;&#8230;&#8230;&#19979;&#38754;&#24320;&#22987;&#20998;&#20139;&#32473;&#22823;&#23478;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#65288;&#21478;&#22806;&#23254;&#20102;&#19968;&#20010;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#27809;&#20160;&#20040;&#24847;&#24605;&#65289;</p><p><br></p><p>&#12288;&#12288;&#21040;&#25104;&#37117;&#21518;&#30340;&#31532;&#19977;&#22825;&#65292;&#25105;&#20204;&#21435;&#20102;&#26576;&#20010;&#26053;&#28216;&#26223;&#28857;&#65288;&#26576;&#39302;&#65292;&#22914;&#26524;&#25105;&#20889;&#28165;&#26970;&#20102;&#65292;&#21487;&#33021;&#20250;&#26292;&#38706;&#22899;&#23401;&#23376;&#36523;&#20221;&#65292;&#36825;&#26679;&#19981;&#22909;&#65289;&#21442;&#35266;&#12290;&#25402;&#26377;&#24847;&#24605;&#30340;&#19968;&#20010;&#22320;&#26041;&#65292;&#19981;&#36807;&#21487;&#24796;&#65292;&#24403;&#26102;&#27491;&#22312;&#35013;&#20462;&#65292;&#39302;&#20869;&#38750;&#24120;&#22823;&#30340;&#27668;&#21619;&#12290;&#20197;&#33267;&#20110;&#22312;&#36716;&#20102;&#20004;&#20010;&#23567;&#39302;&#21518;&#65292;&#25105;&#24863;&#35273;&#38750;&#24120;&#30340;&#19981;&#33298;&#26381;&#65292;&#22836;&#26197;&#65292;&#21971;&#23376;&#24456;&#30140;&#12290;&#20110;&#26159;&#25105;&#23601;&#22352;&#22312;&#20102;&#22823;&#21381;&#30340;&#20979;&#23376;&#19978;&#20241;&#24687;&#65292;&#31561;&#30528;&#23460;&#21451;&#21442;&#35266;&#23436;&#26469;&#25214;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22352;&#22312;&#37027;&#37324;&#65292;&#22836;&#26197;&#26197;&#30340;&#65292;&#35270;&#32447;&#23601;&#19968;&#30452;&#25918;&#22312;&#20102;&#21334;&#32426;&#24565;&#21697;&#30340;&#19968;&#20010;&#22969;&#23376;&#30340;&#36523;&#19978;&#12290;&#20294;&#20854;&#23454;&#24403;&#26102;&#24182;&#27809;&#26377;&#24819;&#22826;&#22810;&#65292;&#21482;&#26159;&#35273;&#24471;&#22905;&#32473;&#25105;&#24863;&#35273;&#26377;&#28857;&#20687;&#39321;&#28207;&#30340;&#32993;&#26447;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#36825;&#20040;&#20667;&#20667;&#30340;&#30475;&#30528;&#22905;&#65292;&#22905;&#24863;&#35273;&#21040;&#20102;&#25105;&#30340;&#35270;&#32447;&#65292;&#24930;&#24930;&#30340;&#20063;&#24320;&#22987;&#22238;&#22836;&#30475;&#25105;&#65292;&#37027;&#26679;&#30340;&#30524;&#31070;&#65292;&#20284;&#26366;&#30456;&#35782;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24515;&#37324;&#24819;&#30528;&#65306;&#26377;&#25103;&#65292;&#24863;&#35273;&#26377;&#25103;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#26159;&#36234;&#21457;&#30340;&#22836;&#26197;&#65292;&#23454;&#22312;&#19981;&#24819;&#21160;&#65292;&#20063;&#24819;&#19981;&#21040;&#26377;&#20160;&#20040;&#22909;&#30340;&#29702;&#30001;&#19978;&#21069;&#25645;&#35754;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#26377;&#20004;&#20010;&#21516;&#20107;&#19968;&#30007;&#19968;&#22899;&#19977;&#20154;&#22312;&#24320;&#29609;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19968;&#38453;&#23376;&#65292;&#21040;&#20102;&#20182;&#20204;&#30340;&#19979;&#29677;&#26102;&#38388;&#65292;&#22905;&#30340;&#20004;&#20010;&#21516;&#20107;&#24050;&#32463;&#25910;&#25342;&#22909;&#19996;&#35199;&#20808;&#34892;&#31163;&#24320;&#20102;&#65292;&#22905;&#20063;&#25910;&#25342;&#22909;&#20102;&#19996;&#35199;&#19979;&#29677;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#22905;&#36208;&#19979;&#27004;&#26799;&#65292;&#24930;&#24930;&#28040;&#22833;&#22312;&#25105;&#30340;&#35270;&#32447;&#65292;&#25105;&#33041;&#23376;&#39740;&#20351;&#31070;&#24046;&#30340;&#24320;&#31373;&#20102;&#65306;&#8220;&#19981;&#29992;&#24819;&#37027;&#20040;&#22810;&#65292;&#36861;&#19978;&#21435;&#35201;&#20010;&#30005;&#35805;&#65292;&#22823;&#19981;&#20102;&#20570;&#20010;&#26379;&#21451;&#20063;&#22909;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#36208;&#30340;&#24456;&#24555;&#65292;&#24050;&#32463;&#36208;&#20986;&#38376;&#21475;&#65292;&#26397;&#22823;&#38376;&#36208;&#21435;&#65292;&#25105;&#39134;&#36305;&#20986;&#21435;&#65292;&#30475;&#35265;&#22905;&#65292;&#21890;&#20102;&#19968;&#22768;&#65292;&#22905;&#27809;&#21548;&#35265;&#65292;&#25105;&#21448;&#36861;&#19978;&#21069;&#21435;&#65292;&#36305;&#21040;&#22905;&#36523;&#36793;&#35828;&#65306;&#8220;&#21890;&#65281;&#19981;&#22909;&#24847;&#24605;&#65292;&#65288;&#25105;&#21912;&#30528;&#22823;&#27668;&#65289;&#33021;&#19981;&#33021;&#35748;&#35782;&#20320;&#19968;&#19979;&#20132;&#20010;&#26379;&#21451;&#65292;&#25105;&#36319;&#26379;&#21451;&#20174;&#22806;&#22320;&#26469;&#26053;&#28216;&#65292;&#24819;&#35201;&#20010;&#23548;&#28216;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65311;&#8230;&#8230;&#21834;&#65311;&#25105;&#8230;&#8230;&#21487;&#20197;&#21834;&#65292;&#20320;&#35828;&#25105;&#35760;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;159&#8230;&#8230; &#20320;&#35760;&#22909;&#20102;&#25171;&#36807;&#26469;&#19968;&#19979;&#65292;&#25105;&#25226;&#20320;&#21517;&#23383;&#23384;&#19978;&#12290;&#65288;&#36825;&#26159;&#26368;&#22522;&#26412;&#30340;&#65292;&#19968;&#23450;&#35201;&#25630;&#21040;&#27491;&#30830;&#30340;&#30005;&#35805;&#65292;&#21542;&#21017;&#23545;&#26041;&#35760;&#20102;&#30005;&#35805;&#20063;&#19981;&#19968;&#23450;&#25171;&#32473;&#20320;&#65289;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24191;&#24030;&#65311;&#36825;&#26159;&#20320;&#30340;&#21495;&#30721;&#27809;&#38169;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#26159;&#30340;&#65292;&#37117;&#35828;&#20102;&#25105;&#20204;&#26159;&#26469;&#26053;&#28216;&#30340;&#22043;&#65292;&#25152;&#20197;&#25165;&#36825;&#20040;&#24613;&#30528;&#36861;&#20986;&#26469;&#24819;&#35748;&#35782;&#20320;&#65292;&#20877;&#21152;&#19978;&#20320;&#21448;&#25402;&#28418;&#20142;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#29980;&#29980;&#30340;&#31505;&#20102;&#65292;&#23567;&#23567;&#30340;&#32763;&#20102;&#19968;&#19979;&#30333;&#30524;&#65292;&#20294;&#26159;&#24456;&#26126;&#26174;&#65292;&#22905;&#19981;&#35752;&#21388;&#25105;&#65292;&#32780;&#19988;&#23545;&#20110;&#36825;&#26679;&#30340;&#33395;&#36935;&#65292;&#22905;&#24456;&#39640;&#20852;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#22238;&#22836;&#25105;&#32852;&#31995;&#20320;&#65292;&#20320;&#35201;&#19979;&#29677;&#20102;&#65292;&#23601;&#19981;&#25171;&#25200;&#20320;&#20102;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#21834;&#65292;&#37027;88&#21679;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35760;&#19979;&#20102;&#22905;&#30340;&#30005;&#35805;&#65292;&#22238;&#22836;&#20934;&#22791;&#21435;&#25214;&#23460;&#21451;&#65292;&#32467;&#26524;&#19968;&#22238;&#22836;&#65292;&#21457;&#29616;&#37027;&#23567;&#23376;&#31449;&#22312;&#27004;&#26799;&#19978;&#65292;&#30475;&#30528;&#25105;&#22351;&#31505;&#65292;&#23545;&#30528;&#25105;&#28857;&#20102;&#28857;&#25163;&#25351;&#12290;&#8220;&#25105;&#21018;&#20986;&#26469;&#23601;&#30475;&#35265;&#20320;&#24448;&#22806;&#36305;&#65292;&#25105;&#36824;&#20197;&#20026;&#20986;&#21861;&#20107;&#20102;&#65292;&#21483;&#20320;&#20320;&#20063;&#27809;&#21453;&#24212;&#65292;&#25630;&#20102;&#21322;&#22825;&#26159;&#36825;&#20107;&#65281;&#22914;&#20309;&#21568;&#65311;&#35201;&#21040;&#27809;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#24517;&#39035;&#35201;&#21040;&#20102;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35201;&#21040;&#20102;&#24178;&#33030;&#23601;&#19968;&#36215;&#21507;&#20010;&#39277;&#21591;&#65281;&#35828;&#19981;&#23450;&#36825;&#20107;&#20170;&#22825;&#23601;&#25104;&#20102;&#21568;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#24819;&#65292;&#20063;&#26159;&#65292;&#26412;&#26469;&#26102;&#38388;&#23601;&#19981;&#22810;&#65292;&#36824;TM&#22696;&#36857;&#21861;&#65311;&#25487;&#20986;&#25163;&#26426;&#39532;&#19978;&#25320;&#36807;&#21435;&#20102;&#8220;&#21890;&#65311;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#38468;&#36817;&#26377;&#20160;&#20040;&#22909;&#21507;&#30340;&#65292;&#20320;&#33021;&#19981;&#33021;&#32473;&#20171;&#32461;&#19979;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22114;&#65292;&#26159;&#20320;&#21568;&#65292;&#36825;&#20040;&#24555;&#23601;&#25171;&#36807;&#26469;&#20102;&#25105;&#37117;&#27809;&#24819;&#21040;&#26159;&#20320;&#12290;&#36825;&#38468;&#36817;&#25105;&#20063;&#19981;&#30693;&#36947;&#26377;&#20160;&#20040;&#22909;&#21507;&#30340;&#65292;&#25105;&#19981;&#20303;&#36825;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#20320;&#20303;&#21738;&#65311;&#35201;&#19981;&#28982;&#20320;&#38543;&#20415;&#39046;&#30528;&#25105;&#20204;&#36208;&#36208;&#21591;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65311;&#25105;&#37117;&#22312;&#36710;&#19978;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24212;&#35813;&#27809;&#24320;&#22810;&#36828;&#21543;&#65311;&#35201;&#19981;&#28982;&#20320;&#19979;&#36710;&#65292;&#25105;&#20204;&#22352;&#21040;&#20320;&#37027;&#20010;&#31449;&#27719;&#21512;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#34892;&#65292;&#25105;&#22352;&#30340;**&#36335;&#65292;&#20320;&#20204;&#22352;&#19978;&#21518;&#20004;&#20010;&#31449;&#19979;&#36710;&#23601;&#34892;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#20107;&#24773;&#21457;&#23637;&#21040;&#36825;&#19968;&#27493;&#65292;&#21518;&#38754;&#30340;&#20107;&#20063;&#23601;&#39034;&#29702;&#25104;&#31456;&#20102;&#65292;&#20294;&#26159;&#25105;&#22312;&#33258;&#20449;&#20043;&#20313;&#65292;&#20063;&#26126;&#30333;&#35745;&#21010;&#36214;&#19981;&#19978;&#21464;&#21270;&#30340;&#36947;&#29702;&#12290;&#32780;&#19988;&#30475;&#19978;&#21435;&#22899;&#23401;&#19981;&#20687;&#37027;&#31181;&#24456;&#24320;&#25918;&#30340;&#20154;&#12290;&#25105;&#20204;&#22352;&#19978;&#20102;&#20844;&#20132;&#36710;&#65292;&#36335;&#19978;&#23460;&#21451;&#19968;&#30452;&#23545;&#25105;&#35828;&#8220;&#36825;&#20107;&#25104;&#20102;&#21543;&#65281;&#35201;&#19981;&#65292;&#25105;&#20808;&#25764;&#65311;&#20320;&#20457;&#24930;&#24930;&#29609;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8220;&#20320;&#35201;&#26159;&#25764;&#20102;&#65292;&#23601;&#26377;&#28857;&#26126;&#26174;&#20102;&#65292;&#20877;&#35828;&#36825;&#20107;&#19981;&#19968;&#23450;&#25104;&#65292;&#20808;&#20132;&#20010;&#26379;&#21451;&#65292;&#20004;&#19977;&#22825;&#25226;&#22905;&#25630;&#23450;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23460;&#21451;&#20063;&#36190;&#21516;&#25105;&#30340;&#35805;&#12290;&#20004;&#31449;&#21518;&#65292;&#19979;&#36710;&#65292;&#30475;&#35265;&#22905;&#65292;&#31505;&#30528;&#25171;&#20102;&#25307;&#21628;&#65292;&#20171;&#32461;&#20102;&#23460;&#21451;&#35748;&#35782;&#65292;&#20110;&#26159;&#23601;&#31232;&#37324;&#31946;&#28034;&#30340;&#19977;&#20010;&#20154;&#30606;&#36208;&#20102;&#36215;&#26469;&#12290;&#22905;&#20854;&#23454;&#30495;&#30340;&#19981;&#30693;&#36947;&#26377;&#20160;&#20040;&#22909;&#29609;&#30340;&#38468;&#36817;&#65292;&#20294;&#26159;&#21018;&#22909;&#21040;&#20102;&#39277;&#28857;&#65292;&#25105;&#25552;&#35758;&#22823;&#23478;&#20808;&#21507;&#39277;&#65292;&#22969;&#23376;&#38750;&#24120;&#31036;&#35980;&#65292;&#35828;&#36947;&#65306;&#8220;&#25105;&#20204;&#38543;&#20415;&#25214;&#20010;&#22320;&#26041;&#21507;&#23601;&#34892;&#20102;&#65292;&#25105;&#32963;&#21475;&#24456;&#23567;&#65292;&#26202;&#19978;&#19968;&#33324;&#19981;&#21507;&#12290;&#8221;&#22905;&#36825;&#21477;&#35805;&#35828;&#20986;&#26469;&#65292;&#21508;&#20301;&#30475;&#23448;&#65292;&#21487;&#20197;&#24819;&#35937;&#21040;&#22905;&#30340;&#36523;&#26448;&#22914;&#20309;&#20102;&#21543;&#65311;&#26159;&#25105;&#21916;&#27426;&#30340;&#23047;&#23567;&#22411;&#65292;&#30246;&#30246;&#30340;&#24456;&#26377;&#39592;&#24863;&#65292;&#31359;&#30340;&#24037;&#35013;&#20063;&#25226;&#22905;&#35065;&#30340;&#32039;&#32039;&#30340;&#65292;&#36523;&#26448;&#23436;&#20840;&#20307;&#29616;&#20986;&#26469;&#65292;&#33016;&#19981;&#22823;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#19968;&#20999;&#21018;&#22909;&#12290;&#33267;&#20110;&#33080;&#65292;&#21069;&#38754;&#35828;&#20102;&#65292;&#20687;&#32993;&#26447;&#20799;&#65292;&#21457;&#22411;&#20063;&#20687;&#22905;&#26576;&#37096;&#30005;&#35270;&#21095;&#37324;&#30340;&#21457;&#22411;&#12290;&#20877;&#25551;&#36848;&#35814;&#32454;&#28857;&#8220;&#20940;&#27874;&#20029;&#8221;&#37027;&#26679;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#25105;&#20204;&#30495;&#30340;&#38750;&#24120;&#38543;&#20415;&#30340;&#25214;&#20102;&#19968;&#23478;&#8220;&#33485;&#34631;&#39302;&#8221;&#65292;&#22235;&#24029;&#35828;&#27861;&#65292;&#24418;&#23481;&#19981;&#19978;&#26723;&#27425;&#65292;&#20294;&#21619;&#36947;&#24456;&#22909;&#30340;&#32769;&#33756;&#39302;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29436;&#21534;&#34382;&#21693;&#21507;&#23436;&#39277;&#65292;&#23460;&#21451;&#35828;&#65306;&#8220;&#20320;&#20457;&#29609;&#21543;&#65292;&#25105;&#22238;&#21435;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#8220;&#19981;&#29992;&#21543;&#65292;&#24178;&#33030;&#20320;&#36319;&#25105;&#20204;&#21435;&#25105;&#20204;&#37027;&#20010;&#38738;&#26053;&#27004;&#19979;&#22352;&#22352;&#65292;&#27668;&#27675;&#25402;&#22909;&#30340;&#65292;&#38750;&#24120;&#25991;&#33402;&#30340;&#19968;&#20010;&#22320;&#26041;&#65292;&#26102;&#38388;&#24046;&#19981;&#22810;&#25105;&#36865;&#20320;&#19978;&#30340;&#22763;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#31572;&#24212;&#20102;&#65292;&#20110;&#26159;&#22238;&#21040;&#38738;&#26053;&#65292;&#21018;&#21040;&#38376;&#21475;&#65292;&#30475;&#35265;&#20102;&#21487;&#20197;&#31199;&#20511;&#30340;&#33258;&#34892;&#36710;&#65292;&#25105;&#21448;&#25552;&#35758;&#24178;&#33030;&#25105;&#20204;&#39569;&#36710;&#29609;&#12290;&#32467;&#26524;&#35753;&#20154;&#22823;&#36300;&#30524;&#38236;&#30340;&#26159;&#65292;&#23460;&#21451;&#23621;&#28982;&#19981;&#20250;&#39569;&#36710;&#12290;&#25105;&#20457;&#33258;&#21578;&#22859;&#21191;&#30340;&#34920;&#31034;&#19968;&#23450;&#35201;&#25945;&#20250;&#20182;&#12290;&#32467;&#26524;&#26377;&#36259;&#30340;&#26159;&#65292;&#22823;&#33268;&#25945;&#20102;&#20182;&#19968;&#20123;&#29702;&#35770;&#65292;&#20182;&#36824;&#26159;&#35753;&#25105;&#20457;&#39569;&#25105;&#20204;&#30340;&#65292;&#20182;&#33258;&#24049;&#36300;&#36300;&#25758;&#25758;&#30340;&#22312;&#20415;&#21033;&#24215;&#38376;&#21475;&#32451;&#20102;&#36215;&#26469;&#12290;&#20110;&#26159;&#25105;&#39569;&#30528;&#36710;&#24102;&#30528;&#22969;&#23376;&#65292;&#32469;&#30528;&#38468;&#36817;&#36716;&#20102;&#19968;&#22280;&#65292;&#36335;&#19978;&#39072;&#31800;&#65292;&#22969;&#23376;&#38382;&#25105;&#65306;&#8220;&#25105;&#25602;&#30528;&#20320;&#20320;&#19981;&#20171;&#24847;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24403;&#28982;&#19981;&#20171;&#24847;&#65281;&#27714;&#20043;&#19981;&#24471;&#21568;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21704;&#21704;&#20320;&#22909;&#22351;&#65281;&#8221;&#22905;&#36731;&#36731;&#30340;&#25171;&#20102;&#25105;&#19968;&#19979;&#65292;&#25602;&#30528;&#25105;&#30340;&#33136;&#12290;&#31361;&#28982;&#22825;&#31354;&#39128;&#36215;&#20102;&#27611;&#27611;&#38632;&#65292;&#25105;&#23545;&#22905;&#35828;&#65306;&#8220;&#20320;&#30475;&#36807;&#40654;&#26126;&#21644;&#24352;&#26364;&#29577;&#28436;&#30340;&#29980;&#34588;&#34588;&#21543;&#65311;&#21681;&#20457;&#36825;&#23601;&#26159;&#29980;&#34588;&#34588;&#20102;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35841;&#36319;&#20320;&#29980;&#34588;&#34588;&#21568;&#65311;&#30495;&#26159;~&#8221;</p><p><br></p><p>&#12288;&#12288;&#22522;&#26412;&#19978;&#65292;&#20160;&#20040;&#37117;&#22949;&#20102;&#65292;&#26082;&#28982;&#21457;&#23637;&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#25105;&#24050;&#32463;&#22312;&#24515;&#37324;&#20570;&#22909;&#20102;&#19979;&#19968;&#27493;&#30340;&#35745;&#21010;&#8212;&#8212;&#25302;&#26102;&#38388;&#65292;&#36234;&#26202;&#36234;&#22909;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39569;&#23436;&#36710;&#65292;&#22238;&#21040;&#38738;&#26053;&#65292;&#24050;&#32463;10&#28857;&#20102;&#65292;&#25105;&#20457;&#22352;&#22312;&#38738;&#26053;&#30340;&#27801;&#21457;&#19978;&#65292;&#25105;&#23545;&#22905;&#35828;&#65292;&#25105;&#21435;&#19978;&#38754;&#25343;&#25105;&#30005;&#33041;&#19979;&#26469;&#65292;&#21681;&#20204;&#30475;&#30475;&#30005;&#24433;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21364;&#22047;&#22228;&#30528;&#65292;&#26102;&#38388;&#24050;&#32463;&#19981;&#26089;&#20102;&#65292;&#22905;&#24471;&#22238;&#21435;&#65292;&#26126;&#22825;&#36824;&#24471;&#19978;&#29677;&#12290;&#25303;&#19981;&#36807;&#22905;&#65292;&#25105;&#21482;&#22909;&#21149;&#22905;&#38506;&#25105;&#21507;&#20010;&#22812;&#23477;&#20877;&#36208;&#65292;&#21507;&#23436;&#36865;&#22905;&#19978;&#36710;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21516;&#24847;&#20102;&#65292;&#25105;&#20204;&#21507;&#23436;&#28903;&#28900;&#65292;&#22823;&#27010;&#24050;&#32463;11&#28857;&#20102;&#65292;&#37027;&#20010;&#20301;&#32622;&#25171;&#36710;&#24456;&#38590;&#65292;&#21482;&#22909;&#24448;&#22823;&#36335;&#30340;&#26041;&#21521;&#36208;&#65292;&#31361;&#28982;&#19979;&#36215;&#22823;&#38632;&#20102;&#12290;&#20110;&#26159;&#21448;&#22312;&#19968;&#20010;&#23627;&#27280;&#19979;&#36991;&#38632;&#65292;&#25105;&#25252;&#30528;&#22905;&#65292;&#19981;&#35753;&#38632;&#23849;&#22312;&#22905;&#19978;&#65292;&#24403;&#28982;&#65292;&#26356;&#26159;&#20026;&#20102;&#20511;&#27492;&#26426;&#20250;&#25602;&#30528;&#22905;&#38752;&#36817;&#22905;&#12290;&#27668;&#27675;&#21040;&#26102;&#65292;&#25105;&#20302;&#19979;&#22836;&#24819;&#21563;&#22905;&#65292;&#22905;&#21364;&#25197;&#36807;&#22836;&#21435;&#12290;&#21448;&#26159;&#37027;&#21477;&#32769;&#35805;&#65306;&#8220;&#25105;&#20204;&#25165;&#21018;&#35748;&#35782;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#65292;&#25105;&#20960;&#20046;&#25918;&#24323;&#20102;&#24076;&#26395;&#65292;&#38632;&#23567;&#20102;&#65292;&#25105;&#21448;&#29301;&#30528;&#22905;&#30340;&#25163;&#21435;&#25214;&#36710;&#12290;&#22905;&#23545;&#25105;&#21890;&#20102;&#19968;&#22768;&#65292;&#35828;&#65306;&#8220;&#31639;&#20102;&#21543;&#65292;&#36825;&#20040;&#26202;&#20102;&#65292;&#25105;&#19981;&#22238;&#21435;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#25105;&#24050;&#32463;&#20919;&#25104;&#39532;&#20102;&#65292;&#23545;&#22905;&#30340;&#35805;&#21453;&#24212;&#37117;&#19981;&#26159;&#24456;&#22823;&#65292;&#19981;&#36807;&#36824;&#26159;&#35828;&#65306;&#8220;&#25105;&#20204;&#22238;&#38738;&#26053;&#30475;&#30475;&#21543;&#8221;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#38388;&#65292;&#26159;&#31958;&#37202;&#20132;&#26131;&#20250;&#26399;&#38388;&#65292;&#21407;&#26412;&#20303;&#22312;&#19971;&#22825;&#65292;&#30001;&#20110;&#27809;&#35746;&#25151;&#65292;&#25105;&#34987;&#8220;&#36214;&#8221;&#20102;&#20986;&#26469;&#65292;&#25152;&#20197;&#36319;&#23460;&#21451;&#19968;&#36215;&#20303;&#38738;&#26053;&#12290;&#20294;&#26159;&#26202;&#19978;12&#28857;&#22810;&#65292;&#38738;&#26053;&#20063;&#27809;&#26377;&#26631;&#38388;&#25110;&#21333;&#38388;&#20102;&#12290;&#37027;&#26102;&#25105;&#24456;&#37057;&#38391;&#65292;&#22240;&#20026;&#25105;&#28145;&#21051;&#30340;&#30693;&#36947;&#65292;&#31958;&#37202;&#20132;&#26131;&#20250;&#65292;&#21040;&#22788;&#37117;&#26159;&#32769;&#22806;&#65292;&#35201;&#25214;&#20010;&#25151;&#30495;&#30340;&#19981;&#23481;&#26131;&#12290;&#37027;&#26102;&#24320;&#22987;&#32039;&#24352;&#65292;&#32039;&#24352;&#26426;&#20250;&#23601;&#36825;&#20040;&#38169;&#36807;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#22909;&#30340;&#26159;&#65292;&#38468;&#36817;&#26377;&#19968;&#23478;&#20027;&#39064;&#24335;&#30340;&#32463;&#27982;&#22411;&#37202;&#24215;&#65292;&#25105;&#20272;&#35745;&#24179;&#24120;&#39030;&#27515;&#20063;&#23601;200&#19968;&#26202;&#65292;&#37027;&#22825;&#26202;&#19978;&#35201;TMD468&#19968;&#26202;&#12290;&#36824;&#22909;&#24403;&#26102;&#33655;&#21253;&#40723;&#65292;&#24819;&#37117;&#27809;&#24819;&#65292;&#23601;&#24320;&#20102;&#25151;&#12290;&#37027;&#26102;&#25165;&#30475;&#21040;&#20102;&#22969;&#23376;&#30340;&#36523;&#20221;&#35777;&#65306;93&#24180;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38750;&#24120;&#28418;&#20142;&#30340;&#25151;&#38388;&#65292;&#34429;&#28982;&#35774;&#32622;&#19981;&#22810;&#65292;&#20294;&#26159;&#38750;&#24120;&#27987;&#30340;&#20013;&#22269;&#39118;&#65292;&#35753;&#25105;&#20457;&#19968;&#36827;&#25151;&#38388;&#23601;&#24778;&#21628;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24778;&#21628;&#36807;&#21518;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#25226;&#25163;&#25918;&#22312;&#20102;&#22905;&#30340;&#32972;&#19978;&#65292;&#24320;&#22987;&#24930;&#24930;&#30340;&#25242;&#25720;&#36215;&#26469;&#12290;&#20174;&#38632;&#20013;&#22238;&#26469;&#65292;&#20912;&#20937;&#30340;&#25163;&#19982;&#22905;&#39592;&#24863;&#30340;&#32972;&#19968;&#25509;&#35302;&#19978;&#65292;&#37027;&#31181;&#22993;&#23064;&#30340;&#20307;&#28201;&#39532;&#19978;&#35753;&#25105;&#29123;&#20102;&#36215;&#26469;&#12290;&#25105;&#28201;&#26580;&#23558;&#21491;&#25163;&#25918;&#22312;&#22905;&#30340;&#32922;&#23376;&#19978;&#65292;&#22068;&#21767;&#24930;&#24930;&#30340;&#25509;&#36817;&#22905;&#30340;&#32819;&#26421;&#12290;&#22905;&#27809;&#26377;&#22826;&#22823;&#30340;&#21160;&#20316;&#65292;&#19981;&#25298;&#32477;&#65292;&#21482;&#26159;&#27668;&#24687;&#19978;&#30340;&#22238;&#24212;&#8220;&#21628;&#8230;&#8230;&#21628;&#8230;&#8230;&#8221;&#30340;&#21628;&#21560;&#22768;&#65292;&#25105;&#35273;&#24471;&#27668;&#27675;&#22909;&#26497;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24320;&#22987;&#24930;&#24930;&#30340;&#21697;&#23581;&#36215;&#22905;&#26469;&#65292;&#24038;&#25163;&#32039;&#32039;&#30340;&#25602;&#20303;&#22905;&#65292;&#21491;&#25163;&#20174;&#32922;&#30382;&#22788;&#24930;&#24930;&#21521;&#19978;&#28369;&#65292;&#21010;&#36807;&#22905;&#30340;&#33016;&#21475;&#65292;&#20294;&#19981;&#24613;&#20110;&#19982;&#33016;&#37096;&#30340;&#20146;&#23494;&#25509;&#35302;&#65292;&#25105;&#36731;&#25447;&#30528;&#22905;&#30340;&#33080;&#65292;&#35753;&#22905;&#36716;&#21521;&#25105;&#65292;&#25105;&#20204;&#21563;&#22312;&#20102;&#19968;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30830;&#23454;&#26159;&#22312;&#24930;&#24930;&#30340;&#21697;&#23581;&#22905;&#65292;&#21697;&#23581;&#22905;&#30340;&#21767;&#19982;&#33292;&#65292;&#25105;&#21916;&#27426;&#22905;&#30340;&#23567;&#33080;&#65292;&#20063;&#20139;&#21463;&#30528;&#39592;&#24863;&#30340;&#36523;&#26448;&#12290;&#25105;&#19981;&#24895;&#24847;&#20174;&#34915;&#26381;&#19979;&#38754;&#25226;&#25163;&#20280;&#36827;&#21435;&#65292;&#26356;&#24819;&#35201;&#20174;&#39046;&#21475;&#21435;&#32454;&#32454;&#25545;&#25619;&#22905;&#30340;&#22902;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24050;&#32463;&#32039;&#32039;&#30340;&#25602;&#20303;&#20102;&#25105;&#65292;&#25105;&#36716;&#21521;&#21697;&#23581;&#22905;&#30340;&#33046;&#39048;&#65292;&#32454;&#32454;&#30340;&#21828;&#65292;&#19981;&#30041;&#30165;&#36857;&#65292;&#20294;&#26159;&#26377;&#19968;&#23450;&#30340;&#21147;&#24230;&#12290;&#20004;&#25163;&#24930;&#24930;&#25472;&#36215;&#22905;&#30340;&#34915;&#26381;&#65292;&#19981;&#29992;&#35299;&#24320;&#33016;&#32617;&#24102;&#65292;&#30452;&#25509;&#25472;&#36215;&#26469;&#65292;&#25226;&#22836;&#22475;&#36827;&#21435;&#65292;&#32454;&#32454;&#30340;&#21697;&#23581;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25509;&#19979;&#26469;&#65292;&#24930;&#24930;&#21448;&#38548;&#30528;&#35044;&#23376;&#25242;&#25720;&#22905;&#30340;&#22823;&#33151;&#20869;&#20391;&#65292;&#35044;&#23376;&#32039;&#32039;&#30340;&#21253;&#35065;&#65292;&#35753;&#25105;&#38548;&#30528;&#35044;&#23376;&#20063;&#26377;&#24456;&#22909;&#30340;&#35302;&#35273;&#24863;&#21463;&#65292;&#22823;&#33151;&#26681;&#37096;&#65292;&#28779;&#28909;&#30340;&#26681;&#28304;&#65292;&#25105;&#25545;&#25619;&#30528;&#37027;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#31361;&#28982;&#25353;&#20303;&#25105;&#30340;&#22836;&#65292;&#35828;&#20102;&#19968;&#20010;&#38750;&#24120;&#29616;&#23454;&#21448;&#25171;&#20987;&#20154;&#30340;&#38382;&#39064;&#65306;&#8220;&#20320;&#24102;&#22871;&#22871;&#20102;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26412;&#20197;&#20026;&#37202;&#24215;&#26377;&#65292;&#37027;&#22825;&#31616;&#30452;&#31070;&#20102;&#65292;&#23621;&#28982;&#27809;&#26377;&#22871;&#22871;&#65292;&#20320;TM&#26159;&#26377;&#22810;&#27491;&#35268;&#65292;&#20063;&#19981;&#24597;&#21035;&#20154;&#22312;&#20320;&#24215;&#37324;&#26579;&#20102;&#33406;&#28363;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35201;&#19981;&#65292;&#19981;&#24102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#34892;&#65292;&#21361;&#38505;&#26399;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26080;&#22856;&#65292;&#31359;&#34915;&#26381;&#65292;&#19979;&#27004;&#12290;&#37027;&#26102;&#25105;&#30528;&#24613;&#22320;&#19981;&#34892;&#65292;&#30475;&#35265;&#23545;&#38754;&#20142;&#30528;&#28783;&#65292;&#21482;&#26159;&#19968;&#20010;&#22823;&#29239;&#24320;&#30340;&#23567;&#21334;&#37096;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#32769;&#26495;&#65292;&#26377;&#22871;&#22871;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21861;&#23376;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36824;&#22909;&#21733;&#20204;&#32769;&#23478;&#36149;&#24030;&#65292;&#33021;&#36319;&#22235;&#24029;&#20154;&#27807;&#36890;&#65292;&#39532;&#19978;&#20174;&#26222;&#36890;&#35805;&#36716;&#25442;&#39057;&#36947;&#65306;&#8220;&#36991;&#23381;&#22871;&#65292;&#26377;&#27809;&#24471;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22114;&#65281;&#36991;&#23381;&#22871;&#65292;&#27809;&#26377;&#27809;&#26377;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20960;&#20046;&#25235;&#29378;&#20102;&#65292;&#21040;&#22788;&#25214;&#65292;&#26368;&#21518;&#36208;&#20102;&#25402;&#36828;&#19968;&#23478;&#25104;&#20154;&#29992;&#21697;&#19987;&#21334;&#24215;&#20080;&#21040;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36214;&#32039;&#23567;&#36305;&#22238;&#21040;&#37202;&#24215;&#65292;&#25970;&#38376;&#12290;&#21548;&#35265;&#37324;&#38754;&#30340;&#27700;&#22768;&#65292;&#24819;&#30528;&#22905;&#26159;&#35201;&#27927;&#28577;&#12290;&#27700;&#22768;&#20572;&#20102;&#65292;&#22905;&#27426;&#21916;&#30340;&#36305;&#26469;&#32473;&#25105;&#24320;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38376;&#19968;&#24320;&#65292;&#25105;&#24778;&#21574;&#20102;&#65292;&#22905;&#26159;&#35064;&#20307;&#26469;&#32473;&#25105;&#24320;&#38376;&#30340;&#65292;&#25105;&#24515;&#37324;&#8220;&#25105;&#25805;&#8221;&#20102;&#19968;&#22768;&#65292;&#22240;&#20026;&#22905;&#30340;&#23617;&#32929;&#31616;&#30452;&#22826;&#28418;&#20142;&#20102;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#27927;&#28577;&#20063;&#19981;&#31561;&#25105;&#65311;&#20320;&#35064;&#20307;&#24320;&#38376;&#19981;&#24597;&#26159;&#21035;&#20154;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#20040;&#26202;&#65292;&#25970;&#38376;&#30340;&#19981;&#26159;&#20320;&#65292;&#23601;&#26159;&#23567;&#22992;&#65292;&#25105;&#24597;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35753;&#22905;&#20808;&#21035;&#24613;&#30528;&#27927;&#65292;&#25105;&#26469;&#24110;&#22905;&#27927;&#65292;&#22905;&#21898;&#20919;&#65292;&#25105;&#20960;&#31186;&#38047;&#33073;&#25481;&#20102;&#25152;&#26377;&#30340;&#34915;&#26381;&#65292;&#20914;&#36827;&#28020;&#23460;&#65292;&#30830;&#23454;&#20919;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#25163;&#39532;&#19978;&#25235;&#19978;&#20102;&#22905;&#30340;&#23617;&#32929;&#65292;&#25105;&#35201;&#24863;&#21463;&#19968;&#19979;&#36825;&#23567;&#24039;&#29618;&#29649;&#30340;&#32728;&#33216;&#65292;&#22905;&#26377;&#20123;&#36215;&#40481;&#30382;&#30105;&#30249;&#65292;&#21487;&#33021;&#30830;&#23454;&#22826;&#20919;&#65292;&#25105;&#20204;&#25171;&#24320;&#20102;&#28909;&#27700;&#65292;&#20004;&#20154;&#22312;&#28909;&#27700;&#19979;&#30456;&#25317;&#20146;&#21563;&#65292;&#25242;&#25720;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20010;&#22836;&#19981;&#39640;&#65292;&#25105;&#24341;&#23548;&#22905;&#20146;&#25105;&#30340;&#33016;&#21475;&#65292;&#33300;&#25105;&#30340;&#20083;&#22836;&#65292;&#36731;&#36731;&#22320;&#25353;&#22905;&#30340;&#22836;&#65292;&#22905;&#20054;&#20054;&#30340;&#23601;&#36466;&#20102;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#24796;&#65292;&#22905;&#30340;&#21475;&#20132;&#25216;&#26415;&#30830;&#23454;&#26377;&#24453;&#25552;&#39640;&#65292;&#29273;&#40831;&#21038;&#30340;&#25105;&#21483;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#20320;&#21035;&#24613;&#65292;&#22905;&#35828;&#22905;&#19981;&#24613;&#26159;&#25105;&#24613;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#27809;&#21150;&#27861;&#65292;&#36825;&#20107;&#20063;&#19981;&#22909;&#35843;&#25945;&#65292;&#27605;&#31455;&#21482;&#26159;&#19968;&#26202;&#19978;&#30340;&#20107;&#65292;&#22905;&#20197;&#21518;&#21448;&#19981;&#36319;&#25105;&#20570;&#65292;&#25216;&#26415;&#22914;&#20309;&#25105;&#20063;&#25042;&#24471;&#21435;&#25945;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35753;&#22905;&#31449;&#36215;&#26469;&#65292;&#36716;&#36807;&#36523;&#65292;&#25105;&#20934;&#22791;&#25554;&#20837;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22969;&#23376;&#20010;&#22836;&#30702;&#65292;&#25105;&#39640;&#65292;&#21152;&#19978;&#28020;&#23460;&#37324;&#29305;&#21035;&#28369;&#65292;&#30830;&#23454;&#19981;&#22909;&#25805;&#20316;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25163;&#36731;&#25545;&#30528;&#22905;&#30340;&#31348;&#21475;&#65292;&#20294;&#26159;&#27668;&#27675;&#30830;&#23454;&#23604;&#23596;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24178;&#33030;&#65292;&#22909;&#22909;&#27927;&#28577;&#65292;&#25105;&#20457;&#20180;&#20180;&#32454;&#32454;&#30340;&#32473;&#23545;&#26041;&#27927;&#28577;&#65292;&#25105;&#24110;&#22905;&#27927;&#27599;&#19968;&#20010;&#22320;&#26041;&#65292;&#21364;&#21482;&#35753;&#22905;&#32473;&#25105;&#27927;&#20102;&#19968;&#20010;&#22320;&#26041;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#27927;&#30340;&#22909;&#35748;&#30495;&#65292;&#25447;&#22312;&#25163;&#20013;&#20687;&#26159;&#22312;&#31471;&#35814;&#12290;&#25343;&#30528;&#33714;&#34028;&#22836;&#65292;&#36731;&#36731;&#30340;&#24110;&#25105;&#20914;&#30528;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27927;&#23436;&#28577;&#65292;&#25105;&#37117;&#27809;&#23436;&#20840;&#25830;&#24178;&#36523;&#23376;&#65292;&#23601;&#25169;&#19978;&#24202;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#22238;&#22905;&#31639;&#23436;&#20840;&#25918;&#24320;&#20102;&#65292;&#39532;&#19978;&#25545;&#25619;&#36215;&#25105;&#30340;&#20804;&#24351;&#26469;&#65292;&#22905;&#30340;&#25163;&#32420;&#32454;&#36731;&#25545;&#65292;&#25105;&#29978;&#33267;&#24863;&#35273;&#27604;&#22905;&#21475;&#30340;&#36824;&#33298;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#36807;&#21487;&#24796;&#65292;&#38382;&#39064;&#26469;&#20102;&#65292;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;&#23396;&#29420;&#23490;&#23518;&#65292;&#24494;&#20449;&#37324;&#38468;&#36817;&#30340;&#20154;&#21483;&#20102;&#21482;&#40481;&#26469;&#65292;&#40481;&#36136;&#37327;&#34429;&#28982;&#19981;&#24046;&#65292;&#20294;&#26159;&#31616;&#30452;&#27809;&#26381;&#21153;&#24577;&#24230;&#12290;&#21518;&#26469;&#21448;&#33258;&#24049;&#25784;&#20102;&#19968;&#31649;&#65292;&#21152;&#19978;&#31532;&#20108;&#22825;&#19968;&#26089;&#23601;&#36215;&#65292;&#36208;&#20102;&#19968;&#22825;&#65292;&#36824;TM&#34987;&#27602;&#27668;&#29071;&#12290;&#30830;&#23454;&#23548;&#33268;&#20102;&#25105;&#19981;&#22312;&#29366;&#24577;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22969;&#23376;&#22312;&#25105;&#32819;&#36793;&#65292;&#30053;&#24102;&#23047;&#21912;&#30340;&#38382;&#20102;&#25105;&#19968;&#21477;&#65306;&#8220;&#20320;&#23545;&#25105;&#19981;&#28385;&#24847;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25805;&#36825;&#26102;&#20505;&#35299;&#37322;&#37117;&#26159;&#22810;&#20313;&#30340;&#65292;&#25105;&#21482;&#26159;&#23601;&#30528;&#22905;&#30340;&#38382;&#39064;&#22238;&#31572;&#20102;&#22905;&#65306;&#8220;&#24403;&#28982;&#28385;&#24847;&#65292;&#19981;&#28385;&#24847;&#25105;&#33021;&#30334;&#31859;&#20914;&#21050;&#36861;&#19978;&#20320;&#23601;&#20026;&#20102;&#35201;&#19968;&#20010;&#36824;&#19981;&#19968;&#23450;&#33021;&#32473;&#30340;&#30005;&#35805;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#23047;&#28404;&#28404;&#30340;&#21621;&#21621;&#20102;&#19968;&#22768;&#65292;&#37027;&#19968;&#22768;&#21621;&#21621;&#65292;&#35753;&#25105;&#24456;&#23433;&#23450;&#65292;&#34429;&#28982;&#24351;&#24351;&#20063;&#25402;&#23433;&#23450;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31649;&#19981;&#20102;&#37027;&#20040;&#22810;&#20102;&#65292;&#22905;&#24050;&#32463;&#28287;&#36941;&#20102;&#22823;&#33151;&#26681;&#37096;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32763;&#36523;&#21387;&#22312;&#20102;&#22905;&#36523;&#19978;&#65292;&#23601;&#36825;&#20040;&#36719;&#36719;&#30340;&#29992;&#25163;&#22622;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22969;&#23376;&#36731;&#36731;&#30340;&#8220;&#21999;~&#8221;&#20102;&#19968;&#22768;&#65292;&#22905;&#30340;&#21483;&#24202;&#19981;&#21643;&#22320;&#65292;&#20294;&#26159;&#22905;&#36523;&#20307;&#30340;&#21453;&#24212;&#30528;&#23454;&#35753;&#25105;&#30528;&#36855;&#12290;&#37027;&#31181;&#28287;&#28070;&#32780;&#28201;&#26262;&#30340;&#24863;&#35273;&#65292;&#35753;&#25105;&#36827;&#21435;&#21518;&#65292;&#27809;&#26377;&#24320;&#22987;&#21160;&#20316;&#65292;&#32780;&#26159;&#32454;&#32454;&#21435;&#20307;&#20250;&#20102;&#20960;&#31186;&#38047;&#12290;&#30452;&#21040;&#22905;&#38382;&#25105;&#65306;&#8220;&#24590;&#20040;&#20102;&#65311;&#24590;&#20040;&#19981;&#21160;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31505;&#20986;&#22768;&#8220;&#21035;&#24613;&#65292;&#36825;&#23601;&#21160;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36827;&#21435;&#26102;&#65292;&#24050;&#32463;&#24320;&#22987;&#24930;&#24930;&#21187;&#36215;&#65292;&#25277;&#25554;&#36215;&#26469;&#65292;&#20804;&#24351;&#20063;&#24635;&#31639;&#20105;&#20102;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22969;&#23376;&#20307;&#37325;&#24456;&#36731;&#65292;&#25105;&#30340;&#21160;&#20316;&#24456;&#22823;&#65292;&#22905;&#25972;&#20010;&#20154;&#38543;&#30528;&#25105;&#30340;&#21160;&#20316;&#22312;&#24202;&#21333;&#19978;&#19978;&#19979;&#39128;&#21160;&#12290;&#20173;&#28982;&#26159;&#36731;&#36731;&#30340;&#21756;&#21756;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#26159;&#22905;&#30340;&#25163;&#24050;&#32463;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25918;&#65292;&#19968;&#20250;&#25235;&#20303;&#25105;&#30340;&#33218;&#33152;&#65292;&#19968;&#20250;&#25235;&#24202;&#21333;&#65292;&#19968;&#20250;&#25235;&#26517;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#24320;&#30528;&#24202;&#22836;&#28783;&#65292;&#22905;&#20598;&#23572;&#20250;&#26377;&#19968;&#20123;&#32763;&#30333;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#25105;&#23601;&#26377;&#20102;&#24819;&#23556;&#30340;&#24863;&#35273;&#12290;&#32463;&#39564;&#21578;&#35785;&#25105;&#35813;&#25442;POSE&#20102;&#25105;&#36538;&#19979;&#65292;&#35753;&#22905;&#39569;&#19978;&#26469;&#65292;&#21487;&#24796;&#65292;&#24403;&#20320;&#30340;&#23567;&#24351;&#24351;&#19981;&#20105;&#27668;&#30340;&#26102;&#20505;&#65292;&#21315;&#19975;&#21035;&#38543;&#20415;&#25442;POSE&#65292;&#26377;&#32463;&#39564;&#30340;&#20154;&#37117;&#30693;&#36947;&#20026;&#20160;&#20040;&#8230;&#8230;&#19968;&#25300;&#20986;&#26469;&#23601;&#24754;&#21095;&#20102;&#8230;&#8230;&#22905;&#39569;&#26469;&#19978;&#21518;&#65292;&#24351;&#24351;&#24590;&#20040;&#20063;&#19981;&#32473;&#21147;&#20102;&#65292;&#35753;&#22905;&#21475;&#20063;&#19981;&#24895;&#24847;&#65292;&#26080;&#22856;&#65292;&#25105;&#21448;&#35753;&#22905;&#36538;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21916;&#27426;&#22905;&#37027;&#26102;&#30340;&#34920;&#24773;&#65292;&#26080;&#36764;&#28165;&#28552;&#30340;&#30524;&#20013;&#24102;&#26377;&#28212;&#26395;&#12290;&#24615;&#21543;&#39318;&#21457;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#25554;&#20102;&#36827;&#21435;&#65292;&#20294;&#26159;&#22823;&#23478;&#37117;&#26377;&#20123;&#24178;&#12290;&#36825;&#19968;&#22238;&#65292;&#20026;&#20102;&#26089;&#28857;&#20241;&#24687;&#65292;&#26126;&#26216;&#20877;&#25112;&#65292;&#25105;&#26524;&#26029;&#30340;&#21162;&#21147;&#25277;&#25554;&#36215;&#26469;&#65292;&#19981;&#19968;&#20250;&#65292;&#22905;&#25248;&#30528;&#25105;&#32972;&#19978;&#30340;&#32905;&#65292;&#25105;&#20204;&#32039;&#25317;&#22312;&#19968;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#30693;&#20309;&#26102;&#65292;&#36827;&#20837;&#26790;&#20065;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#19968;&#26089;&#65292;&#22905;&#30001;&#20110;&#36214;&#30528;&#19978;&#29677;&#65292;&#38393;&#38047;&#25226;&#25105;&#20204;&#37117;&#21557;&#37266;&#20102;&#12290;&#36855;&#33945;&#20013;&#65292;&#25105;&#38382;&#22905;&#65306;&#24613;&#30528;&#36208;&#21527;&#65311;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#24613;&#65292;10&#28857;&#21040;&#23601;&#34892;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#26679;&#21834;&#8230;&#8230;&#8221;&#36793;&#35828;&#30528;&#65292;&#25105;&#30340;&#25163;&#36793;&#25226;&#22905;&#20877;&#27425;&#25317;&#20837;&#24576;&#37324;&#12290;&#19981;&#36807;&#24403;&#26102;&#25105;&#26377;&#20123;&#20026;&#20102;&#20570;&#32780;&#20570;&#30340;&#24847;&#24605;&#65292;&#27809;&#26377;&#23436;&#20840;&#37266;&#26469;&#65292;&#19981;&#35770;&#36523;&#20307;&#36824;&#26159;&#22823;&#33041;&#12290;&#29978;&#33267;&#27809;&#26377;&#26216;&#21187;&#65292;&#22836;&#19968;&#22825;&#30830;&#23454;&#22826;&#32047;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#26377;&#36807;&#22810;&#30340;&#25242;&#25720;&#65292;&#22240;&#20026;&#30561;&#30528;&#26102;&#22905;&#20986;&#20102;&#24456;&#22810;&#27735;&#65292;&#24202;&#21333;&#24456;&#32039;&#65292;&#30382;&#32932;&#19981;&#28369;&#65292;&#25105;&#20204;&#21482;&#26159;&#25265;&#30528;&#22312;&#24202;&#21333;&#19978;&#28378;&#26469;&#28378;&#21435;&#65292;&#25105;&#20146;&#21563;&#22905;&#30340;&#20840;&#36523;&#65292;&#21253;&#25324;&#19979;&#38754;&#65292;&#25105;&#24536;&#20102;&#21619;&#36947;&#20102;&#65292;&#21482;&#35760;&#24471;&#26159;&#26631;&#20934;&#30340;&#39314;&#22836;&#36924;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35753;&#22905;&#36716;&#36807;&#36523;&#65292;&#36319;&#25105;69&#65292;&#22905;&#20854;&#23454;&#24456;&#21548;&#35805;&#65292;&#21487;&#24796;&#36824;&#26159;&#21475;&#20132;&#25216;&#26415;&#38382;&#39064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#29609;&#20063;&#32610;&#65292;&#30452;&#25509;&#36827;&#20837;&#27491;&#39064;&#21543;&#65292;&#36825;&#22238;&#35753;&#22905;&#34987;&#36716;&#36807;&#36523;&#65292;&#25171;&#31639;&#32769;&#27721;&#25512;&#36710;&#30340;&#26041;&#24335;&#36827;&#20837;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24320;&#22987;&#26102;&#19968;&#20999;&#37117;&#24456;&#22909;&#65292;&#20570;&#30528;&#20570;&#30528;&#21448;&#20986;&#29616;&#20102;ED&#30340;&#24773;&#20917;&#12290;&#22905;&#21448;&#38382;&#20102;&#25105;&#19968;&#27425;&#65306;&#8220;&#20320;&#19981;&#28385;&#24847;&#25105;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30495;&#26159;&#26377;&#20123;&#23604;&#23596;&#65292;&#20463;&#36523;&#20146;&#21563;&#22905;&#30340;&#32972;&#65292;&#20146;&#33267;&#32819;&#36793;&#65292;&#36731;&#35821;&#8220;&#28385;&#24847;&#65292;&#30495;&#30340;&#28385;&#24847;&#65292;&#21482;&#26159;&#26152;&#22825;&#21487;&#33021;&#22826;&#32047;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20063;&#26126;&#30333;&#65292;&#21162;&#21147;&#30340;&#37197;&#21512;&#30528;&#25105;&#30340;&#25152;&#26377;&#21160;&#20316;&#65292;&#19968;&#40723;&#20316;&#27668;&#23556;&#20102;&#65292;&#20960;&#20046;&#27809;&#23556;&#20986;&#26469;&#20160;&#20040;&#19996;&#35199;&#12290;&#21018;&#23556;&#23436;&#65292;&#39532;&#19978;&#22833;&#21435;&#30693;&#35273;&#65292;&#20498;&#19979;&#21435;&#21628;&#21628;&#22823;&#30561;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29978;&#33267;&#22905;&#20160;&#20040;&#26102;&#20505;&#31163;&#24320;&#25151;&#38388;&#30340;&#25105;&#37117;&#19981;&#30693;&#36947;&#65292;&#21518;&#26469;&#24494;&#20449;&#38382;&#20102;&#25165;&#30693;&#36947;&#26159;&#20960;&#28857;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#28857;&#36864;&#25151;&#26102;&#65292;&#24494;&#20449;&#19978;&#36824;&#32842;&#20102;&#20004;&#21477;&#65292;1&#28857;&#20877;&#21457;&#8220;&#21507;&#39277;&#20102;&#21527;&#65311;&#8221;&#26174;&#31034;&#24050;&#32463;&#19981;&#26159;&#22909;&#21451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20063;&#32610;&#65292;&#26412;&#26469;&#23601;&#26159;&#19968;&#26202;&#19978;&#30340;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26377;&#20010;&#23567;&#25554;&#26354;&#65292;&#37027;&#22825;&#23254;&#65292;&#20303;&#22312;&#19971;&#22825;&#65292;&#23460;&#21451;&#30340;&#21253;&#25918;&#22312;&#25105;&#37027;&#37324;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#20182;&#26469;&#65292;&#27809;&#25214;&#21040;&#20182;&#30340;&#30456;&#26426;&#12290;&#25105;&#19968;&#24819;&#65292;&#22351;&#20102;&#65292;&#19981;&#20250;&#26159;&#37027;&#40481;&#25163;&#33050;&#19981;&#24178;&#20928;&#21543;&#65292;&#21518;&#26469;&#25105;&#20204;&#36824;&#24494;&#20449;&#19978;&#32852;&#31995;&#37027;&#40481;&#22836;&#65292;&#25199;&#20102;&#21322;&#22825;&#65292;&#25105;&#35273;&#24471;&#27809;&#35777;&#25454;&#65292;&#25199;&#21861;&#20063;&#27809;&#29992;&#65292;&#24178;&#33030;&#32473;&#20182;&#20080;&#20010;&#26032;&#30340;&#12290;&#36305;&#21435;&#30005;&#33041;&#22478;&#65292;&#36891;&#20102;&#19968;&#22280;&#65292;&#25214;&#21040;&#20102;&#20182;&#24515;&#20202;&#30340;&#30456;&#26426;&#12290;&#36825;&#20010;&#22411;&#21495;&#21334;&#30340;&#22320;&#26041;&#19981;&#22810;&#65292;&#25105;&#35828;&#23601;&#22312;&#36825;&#20080;&#21543;&#65292;&#20294;&#26159;&#20854;&#23454;&#65292;&#25105;&#20204;&#20457;&#20915;&#23450;&#22312;&#37027;&#20080;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#32769;&#26495;&#23064;&#27491;&#29190;&#20102;&#65281;&#65281;&#33509;&#38544;&#33509;&#29616;&#30340;&#20083;&#27807;&#65292;&#30333;&#23273;&#30340;&#30382;&#32932;&#65292;&#38271;&#24471;&#38750;&#24120;&#26631;&#33268;&#65292;&#22235;&#24029;&#22899;&#20154;&#38271;&#30456;&#65292;&#38750;&#24120;&#32654;&#12290;&#21487;&#24796;&#24403;&#22920;&#20102;&#65281;&#26700;&#38754;&#19978;&#25670;&#20102;&#22905;&#20799;&#23376;&#30340;&#29031;&#29255;&#12290;&#20294;&#26159;&#32769;&#26495;&#23064;&#27605;&#31455;&#26159;&#20570;&#29983;&#24847;&#30340;&#65292;&#25026;&#30340;&#25105;&#20204;&#36825;&#20123;&#24180;&#36731;&#23567;&#20249;&#23376;&#30340;&#24819;&#27861;&#65292;&#20063;&#24895;&#24847;&#36319;&#25105;&#20204;&#32842;&#65292;&#36319;&#25105;&#20204;&#31505;&#12290;&#21487;&#24796;&#65292;&#21482;&#26159;&#20080;&#20010;&#30456;&#26426;&#32780;&#24050;&#12290;&#21518;&#26469;&#26356;&#25199;&#30340;&#26159;&#65292;&#20182;&#30340;&#30456;&#26426;&#21407;&#26469;&#26159;&#25918;&#22312;&#20102;&#20182;&#32972;&#21253;&#30340;&#26368;&#24213;&#37096;&#65292;&#21704;&#21704;&#65292;&#24819;&#36215;&#37027;&#20010;&#40481;&#22836;&#65292;&#20063;&#26159;&#34987;&#25105;&#20204;&#21523;&#30340;&#19981;&#34892;&#65292;&#32467;&#26524;&#26159;&#30495;&#20900;&#26505;&#21035;&#20154;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20080;&#23436;&#30456;&#26426;&#65292;&#25105;&#20457;&#39569;&#30528;&#33258;&#34892;&#36710;&#22312;&#24029;&#22823;&#37324;&#28316;&#20102;&#19968;&#22280;&#65292;&#20960;&#20046;&#27809;&#30475;&#21040;&#32654;&#22899;&#65292;&#20174;&#23398;&#26657;&#20986;&#26469;&#26102;&#65292;&#26202;&#19978;7&#28857;&#65292;&#25805;&#65292;&#21407;&#26469;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#32654;&#22899;&#37117;&#26159;&#22812;&#34892;&#21160;&#29289;&#65292;&#30333;&#22825;&#30475;&#19981;&#35265;&#12290;&#26202;&#19978;&#19968;&#20010;&#27604;&#19968;&#20010;&#26631;&#33268;&#12290;&#19981;&#36807;&#20063;&#21482;&#26159;&#30475;&#30475;&#65292;&#32922;&#23376;&#39295;&#20102;&#65292;&#32422;&#20102;&#26379;&#21451;&#21507;&#39277;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21507;&#23436;&#39277;&#65292;&#22238;&#21040;&#38738;&#26053;&#65292;&#20457;&#20154;&#22312;&#22823;&#21381;&#22352;&#30528;&#30475;&#30005;&#24433;&#65292;&#22240;&#20026;&#22823;&#21381;wifi&#20449;&#21495;&#22909;&#65292;&#32780;&#19988;&#25105;&#20204;&#30561;&#30340;&#26159;10&#20154;&#38388;&#12290;&#35828;&#36215;10&#20154;&#38388;&#65292;&#26377;&#20010;&#25925;&#20107;&#65292;&#38738;&#26053;&#65292;&#21487;&#33021;&#26377;&#20123;&#26379;&#21451;&#26377;&#32819;&#38395;&#65292;&#25110;&#32773;&#36935;&#35265;&#36807;&#12290;&#26377;&#20123;&#38738;&#26053;&#65292;&#26159;&#19981;&#20998;&#30007;&#22899;&#30340;&#65292;&#28151;&#20303;&#65292;4&#20154;&#38388;&#12289;6&#20154;&#38388;&#12289;8&#20154;&#38388;&#12289;10&#20154;&#38388;&#12290;&#20320;&#24819;&#65292;&#30007;&#30007;&#22899;&#22899;&#65292;&#35813;&#26377;&#22810;&#28909;&#38393;&#65311;&#37202;&#24215;&#25171;&#25195;&#21355;&#29983;&#30340;&#38463;&#23016;&#32473;&#25105;&#20204;&#35828;&#36215;&#36825;&#25925;&#20107;&#12290;&#35828;&#36825;&#38738;&#26053;&#20197;&#21069;&#20063;&#26159;&#28151;&#20303;&#65292;&#38463;&#23016;&#32463;&#24120;&#22312;&#25171;&#25195;&#21355;&#29983;&#30340;&#26102;&#20505;&#30452;&#25509;&#25512;&#38376;&#36827;&#21435;&#65292;&#30475;&#35265;&#21508;&#31181;&#24773;&#20917;&#65292;&#24515;&#37324;&#35273;&#24471;&#28902;&#65292;&#20294;&#26159;&#22810;&#23569;&#26377;&#20123;&#20064;&#24815;&#12290;&#32467;&#26524;&#26377;&#19968;&#27425;&#65292;&#20960;&#20010;&#32769;&#22806;&#21644;&#20960;&#20010;&#20013;&#22269;&#22993;&#23064;&#20303;&#22312;&#19968;&#38388;&#65292;&#38463;&#23016;&#26089;&#19978;10&#28857;&#36827;&#21435;&#25171;&#25195;&#21355;&#29983;&#65292;&#19968;&#25512;&#38376;&#8230;&#8230;&#38463;&#23016;&#24403;&#26102;&#21407;&#35805;&#26159;&#36825;&#26679;&#30340;&#65306;&#8220;&#21704;&#21704;&#65281;&#21710;&#65281;&#37027;&#22330;&#38754;&#65292;&#37117;&#27809;&#27861;&#36319;&#20320;&#20204;&#24418;&#23481;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21518;&#26469;&#38463;&#23016;&#20204;&#19968;&#36215;&#36319;&#38738;&#26053;&#21453;&#24212;&#65292;&#32769;&#26495;&#23601;&#20915;&#23450;&#65292;&#25913;&#25104;&#30007;&#22899;&#20998;&#24320;&#20102;&#12290;&#25105;&#24403;&#26102;&#36319;&#23460;&#21451;&#37117;&#35748;&#20026;&#65292;&#25805;&#65292;&#38169;&#36807;&#20102;&#22909;&#26085;&#23376;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#35828;&#22238;&#25105;&#36319;&#23460;&#21451;&#22312;&#22823;&#21381;&#37324;&#30475;&#30005;&#24433;&#12290;&#31361;&#28982;&#19968;&#20010;&#30333;&#33394;&#30340;&#36523;&#24433;&#20986;&#29616;&#22312;&#25105;&#20204;&#23545;&#38754;&#30340;&#27801;&#21457;&#19978;&#65292;&#19968;&#20010;&#30333;&#33394;&#36830;&#34915;&#35033;&#30340;&#22993;&#23064;&#65292;&#8220;&#22061;&#8221;&#22320;&#19968;&#22768;&#22352;&#22312;&#23545;&#38754;&#30340;&#27801;&#21457;&#19978;&#12290;&#22905;&#30340;&#20030;&#21160;&#24456;&#22823;&#65292;&#24456;&#26126;&#26174;&#24102;&#26377;&#24773;&#32490;&#65292;&#19981;&#30693;&#36947;&#26159;&#22312;&#19981;&#39640;&#20852;&#20160;&#20040;&#65292;&#30475;&#35265;&#25105;&#25277;&#28895;&#65292;&#22905;&#20063;&#39532;&#19978;&#25300;&#20986;&#19968;&#26681;&#19975;&#23453;&#36335;&#12290;&#25105;&#30475;&#35265;&#27492;&#24773;&#24418;&#65292;&#33011;&#33162;&#32920;&#39030;&#20102;&#19968;&#19979;&#23460;&#21451;&#65292;&#23460;&#21451;&#35828;&#65306;&#8220;&#25105;&#30475;&#35265;&#20102;&#12290;&#8221;&#25105;&#35753;&#23460;&#21451;&#19978;&#65292;&#23460;&#21451;&#35828;&#65306;&#8220;&#35201;&#19978;&#20320;&#19978;&#21543;&#65292;&#25105;&#22909;&#20687;&#27809;&#22810;&#22823;&#20852;&#36259;&#12290;&#8221;&#25105;&#27809;&#26377;&#31435;&#21051;&#34892;&#21160;&#65292;&#35266;&#23519;&#20102;&#19968;&#19979;&#65292;&#22905;&#25487;&#20986;&#25163;&#26426;&#65292;&#30385;&#30528;&#30473;&#22836;&#25277;&#30528;&#28895;&#30475;&#25163;&#26426;&#65292;&#19981;&#19968;&#20250;&#21448;&#25226;&#28895;&#28781;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#25105;&#25343;&#36215;&#25105;&#30340;&#28895;&#65292;&#36208;&#21040;&#22905;&#37027;&#65292;&#25300;&#20986;&#19968;&#26681;&#32473;&#22905;&#35828;&#65306;&#8220;&#20320;&#24515;&#24773;&#19981;&#22909;&#21543;&#65292;&#19968;&#20010;&#20154;&#25277;&#38391;&#28895;&#22810;&#27809;&#24847;&#24605;&#65292;&#36319;&#25105;&#20204;&#19968;&#36215;&#30475;&#30005;&#24433;&#65292;&#12298;&#25945;&#29238;&#12299;&#30475;&#36807;&#27809;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#21834;&#65281;&#8221;&#28165;&#33030;&#21033;&#33853;&#65292;&#25509;&#20102;&#25105;&#30340;&#28895;&#65292;&#22352;&#21040;&#25105;&#20204;&#26049;&#36793;&#30340;&#27801;&#21457;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#24320;&#22987;&#32842;&#20102;&#36215;&#26469;&#65292;&#23460;&#21451;&#36825;&#26102;&#21453;&#32780;&#24456;&#22855;&#24618;&#65292;&#19968;&#30452;&#19981;&#32473;&#22909;&#33080;&#33394;&#65292;&#36824;&#35828;&#35805;&#39030;&#22905;&#65292;&#38750;&#24120;&#19981;&#32784;&#28902;&#30340;&#37027;&#31181;&#65292;&#35201;&#26159;&#20010;&#30007;&#30340;&#20272;&#35745;&#33021;&#25171;&#36215;&#26469;&#37027;&#31181;&#12290;&#20294;&#26159;&#36825;&#20010;&#22969;&#23376;&#65292;&#26159;&#20010;&#25991;&#33402;&#22411;&#36719;&#22969;&#23376;&#65292;&#21518;&#38754;&#32454;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#23460;&#21451;&#25402;&#19981;&#32784;&#28902;&#65292;&#36214;&#32039;&#22278;&#22330;&#65292;&#32467;&#26524;&#23601;&#26159;&#25105;&#36319;&#22969;&#23376;&#32842;&#65292;&#23460;&#21451;&#30475;&#30005;&#24433;&#12290;&#30475;&#20102;&#19968;&#20250;&#65292;&#23460;&#21451;&#31449;&#36215;&#36523;&#65306;&#8220;&#20320;&#20204;&#24930;&#24930;&#32842;&#21834;&#65281;&#25105;&#27927;&#27927;&#30561;&#21568;&#65281;&#21834;&#8230;&#8230;&#23545;&#20102;&#65292;&#20320;&#26202;&#19978;&#22238;&#21435;&#30561;&#19981;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#34987;&#20182;&#38382;&#30340;&#25402;&#23604;&#23596;&#65306;&#8220;&#22238;&#8230;&#8230;&#22238;&#8230;&#8230;&#21482;&#26159;&#26202;&#28857;&#65292;&#21710;&#21568;&#65292;&#30475;&#24773;&#20917;&#12290;&#8221;&#20854;&#23454;&#25105;&#30340;&#22238;&#31572;&#65292;&#22969;&#23376;&#20063;&#24212;&#35813;&#25026;&#65292;&#25105;&#24819;&#25105;&#21435;&#25645;&#35754;&#30340;&#26102;&#20505;&#22905;&#23601;&#24212;&#35813;&#20160;&#20040;&#37117;&#25026;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32467;&#26524;&#36319;&#22969;&#23376;&#22825;&#21335;&#22320;&#21271;&#30340;&#32842;&#20102;&#36215;&#26469;&#65292;&#22905;&#26159;&#26032;&#30086;&#20154;&#65292;&#22312;&#37325;&#24198;&#19978;&#22823;&#23398;&#26159;&#32654;&#26415;&#19987;&#19994;&#65292;&#24320;&#22987;&#36319;&#25105;&#25199;&#20102;&#20160;&#20040;&#20315;&#25945;&#36947;&#25945;&#20081;&#19971;&#20843;&#31967;&#30340;&#65292;&#36824;&#22909;&#21733;&#20063;&#30475;&#36807;&#19968;&#20123;&#20070;&#65292;&#23601;&#36319;&#22905;&#30606;&#25199;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#20063;&#32842;&#20102;&#32842;&#30005;&#24433;&#12290;&#24403;&#28982;&#65292;&#26082;&#28982;&#22905;&#23398;&#32654;&#26415;&#30340;&#65292;&#24590;&#20040;&#33021;&#25918;&#36807;&#35064;&#27169;&#36825;&#20010;&#35805;&#39064;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24930;&#24930;&#30340;&#24320;&#22987;&#25918;&#32902;&#36215;&#26469;&#65292;&#25163;&#25918;&#22312;&#22905;&#36523;&#21518;&#27801;&#21457;&#30340;&#38752;&#22443;&#19978;&#65292;&#22905;&#36716;&#36523;&#30475;&#20102;&#19968;&#19979;&#25105;&#30340;&#25163;&#65292;&#22352;&#27491;&#36523;&#23376;&#65292;&#20197;&#20813;&#38752;&#22312;&#25105;&#30340;&#25163;&#19978;&#12290;&#25105;&#35265;&#29366;&#35828;&#65306;&#8220;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#36824;&#26159;&#25910;&#22238;&#26469;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21448;&#25910;&#22238;&#25163;&#65292;&#21518;&#26469;&#25105;&#20204;&#32842;&#20102;&#24456;&#20037;&#65292;&#26102;&#38388;&#24050;&#32463;2&#12289;3&#28857;&#65292;&#21069;&#21488;&#26381;&#21153;&#21592;&#22312;&#30475;&#25163;&#26426;&#30005;&#24433;&#65292;&#22823;&#21381;&#37324;&#23601;&#25105;&#20457;&#22352;&#22312;&#37027;&#37324;&#32842;&#22825;&#12290;&#20272;&#35745;&#21069;&#21488;&#20063;&#35265;&#24618;&#19981;&#24618;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24930;&#24930;&#30340;&#65292;&#35805;&#39064;&#23569;&#20102;&#65292;&#20063;&#22256;&#20102;&#65292;&#25105;&#31361;&#28982;&#25163;&#20280;&#21521;&#22905;&#30340;&#32819;&#26421;&#65292;&#25720;&#20102;&#19968;&#19979;&#22905;&#30340;&#32819;&#22402;&#12290;&#22905;&#21453;&#24212;&#24456;&#22823;&#65292;&#39640;&#22768;&#35828;&#36947;&#65306;&#8220;&#25105;&#24456;&#19981;&#21916;&#27426;&#36825;&#20010;&#26679;&#23376;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21738;&#20010;&#26679;&#23376;&#65311;&#8221;&#25105;&#21453;&#32780;&#24456;&#28129;&#23450;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#30340;&#25163;&#65292;&#19981;&#35201;&#36825;&#26679;&#65292;&#25105;&#35273;&#24471;&#20320;&#26159;&#20010;&#25402;&#26377;&#24847;&#24605;&#30340;&#20154;&#65292;&#25165;&#24895;&#24847;&#36319;&#20320;&#32842;&#36825;&#20040;&#26202;&#30340;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21734;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#20320;&#19981;&#21916;&#27426;&#65292;&#25105;&#19981;&#30896;&#21040;&#20320;&#23601;&#26159;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21710;&#65292;&#25105;&#22238;&#21435;&#30561;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23617;&#39072;&#23617;&#39072;&#36319;&#22312;&#21518;&#38754;&#65292;&#25105;&#20204;&#20303;&#22312;&#21516;&#19968;&#23618;&#27004;&#65292;&#22905;&#36827;&#20102;&#22899;&#21397;&#25152;&#27927;&#25163;&#65292;&#25105;&#39740;&#20351;&#31070;&#24046;&#30340;&#36319;&#20102;&#36827;&#21435;&#65292;&#27809;&#38169;&#65292;&#22899;&#21397;&#25152;&#65292;&#25105;&#36319;&#36827;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21523;&#20102;&#19968;&#36339;&#65292; &#20320;&#24178;&#22043;&#65311;&#25105;&#26356;&#39740;&#20351;&#31070;&#24046;&#30340;&#24320;&#22987;&#23545;&#22905;&#21160;&#25163;&#21160;&#33050;&#65292;&#21518;&#26469;&#22238;&#24819;&#36215;&#26469;&#65292;&#25105;&#24403;&#26102;&#31934;&#34411;&#19978;&#33041;&#31616;&#30452;&#26159;&#30127;&#20102;&#65281;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24456;&#32039;&#24352;&#30340;&#35828;&#65306;&#8220;&#20320;&#20320;&#20320;&#8230;&#8230;&#20320;&#21035;&#36825;&#26679;&#65292;&#36825;&#26679;&#19981;&#22909;&#65292;&#20320;&#20054;&#20054;&#30340;&#22238;&#21435;&#30561;&#35273;&#21834;&#65281;&#8221;&#26377;&#28857;&#21700;&#30528;&#25105;&#30340;&#24847;&#24605;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26679;&#30830;&#23454;&#19981;&#22909;&#65292;&#36825;TM&#19981;&#26159;&#24378;&#22904;&#21527;&#65311;&#20110;&#26159;&#25105;&#21448;&#22238;&#25151;&#38388;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25152;&#26377;&#20154;&#37117;&#22312;&#25171;&#21628;&#22108;&#65292;&#21253;&#25324;&#23460;&#21451;&#65292;&#25105;&#21448;&#36215;&#24202;&#65292;&#22312;&#36208;&#24266;&#37324;&#26179;&#33633;&#12290;&#21548;&#35265;&#22899;&#21397;&#25152;&#37324;&#26377;&#27927;&#28577;&#30340;&#22768;&#38899;&#65292;&#25105;&#24819;&#26159;&#22905;&#65292;&#20294;&#26159;&#36825;&#27425;&#19981;&#33021;&#20687;&#21018;&#25165;&#37027;&#26679;&#65292;&#20110;&#26159;&#25105;&#22312;&#22899;&#21397;&#25152;&#38376;&#21475;&#31561;&#30528;&#22905;&#65292;&#20854;&#23454;&#20063;&#22815;&#29477;&#29712;&#30340;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20250;&#19968;&#20010;&#22899;&#30340;&#36827;&#20102;&#22899;&#21397;&#25152;&#65292;&#25105;&#21548;&#35265;&#37324;&#38754;&#23545;&#35805;&#65292;&#22905;&#20457;&#26159;&#19968;&#20010;&#25151;&#30340;&#65292;&#20294;&#19981;&#26159;&#26379;&#21451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#22899;&#30340;&#20808;&#20986;&#26469;&#20102;&#65292;&#25105;&#38382;&#65306;&#8220;&#22905;&#22312;&#37324;&#38754;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65311;&#22905;&#22312;&#27927;&#28577;&#65292;&#20320;&#26159;&#22905;&#26379;&#21451;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65292;&#25105;&#31561;&#22905;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21890;&#65281;&#20320;&#26379;&#21451;&#22312;&#31561;&#20320;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65311;&#25105;&#26379;&#21451;&#22312;&#31561;&#25105;&#65311;&#8221;&#22905;&#30636;&#38388;&#26126;&#30333;&#20102;&#26159;&#25105;&#22312;&#31561;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#27927;&#23436;&#28577;&#65292;&#28287;&#30528;&#22836;&#21457;&#65292;&#31359;&#30528;&#30561;&#34915;&#65292;&#30475;&#21040;&#25105;&#65292;&#34920;&#24773;&#32039;&#24352;&#65292;&#20294;&#20284;&#20046;&#21448;&#26377;&#28857;&#20854;&#20182;&#30340;&#21619;&#36947;&#12290;&#8220;&#20320;&#20320;&#20320;&#8230;&#8230;&#20320;&#24178;&#22043;&#65311;&#20320;&#36824;&#19981;&#30561;&#35273;&#65311;&#22312;&#22899;&#21397;&#25152;&#38376;&#21475;&#23432;&#30528;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#22312;&#31561;&#20320;&#65292;&#21018;&#25165;&#23545;&#19981;&#36215;&#65292;&#26377;&#28857;&#31934;&#34411;&#19978;&#33041;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65292;&#20320;&#20063;&#30693;&#36947;&#21834;&#65292;&#37027;&#20320;&#36824;&#19981;&#24555;&#21435;&#30561;&#35273;&#65292;&#19981;&#26159;&#26377;&#25105;&#24494;&#20449;&#21527;&#65311;&#24494;&#20449;&#32842;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21710;&#21568;&#65292;&#24555;&#22238;&#21435;&#21543;&#65292;&#24494;&#20449;&#32842;&#21834;&#65292;&#25105;&#20204;&#25151;&#30340;&#20154;&#31561;&#30528;&#25105;&#28982;&#21518;&#38145;&#38376;&#21602;&#12290;&#8221;&#22905;&#30340;&#35821;&#27668;&#35753;&#25105;&#25918;&#24515;&#20102;&#24456;&#22810;&#65292;&#25105;&#33707;&#21517;&#30340;&#24863;&#35273;&#65292;&#25105;&#23601;&#26159;&#35201;&#25226;&#22905;&#19978;&#20102;&#65292;&#25152;&#20197;&#25105;&#19981;&#24819;&#23601;&#36825;&#20040;&#22351;&#20102;&#25152;&#26377;&#30340;&#20107;&#24773;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21435;&#21518;&#65292;&#24494;&#20449;&#32842;&#20102;&#19968;&#20250;&#65292;&#22823;&#33268;&#37117;&#26159;&#22312;&#32842;&#21018;&#25165;&#24590;&#20040;&#36825;&#20040;&#20914;&#21160;&#30340;&#20107;&#12290;&#19981;&#30693;&#19981;&#35273;&#30561;&#30528;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#65292;&#22905;&#21435;&#31958;&#37202;&#20132;&#26131;&#20250;&#24110;&#20154;&#30011;&#30011;&#65292;&#25105;&#21017;&#21463;&#26379;&#21451;&#36992;&#32422;&#65292;&#21040;&#20102;&#25104;&#37117;&#19968;&#20010;&#27604;&#36739;&#20559;&#30340;&#22320;&#26041;&#21809;&#27468;&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#37027;&#20010;&#22320;&#26041;&#65292;&#20063;&#26377;&#25105;&#19968;&#20010;&#32593;&#21451;&#65292;&#26159;&#36807;&#24180;&#26102;&#20505;&#32842;&#19978;&#30340;&#12290;&#32422;&#23450;&#20102;&#35265;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20808;&#36319;&#26379;&#21451;&#35265;&#38754;&#65292;&#28982;&#21518;&#20986;&#26469;&#20250;&#36825;&#20010;&#32593;&#21451;&#12290;&#32593;&#21451;&#24102;&#30528;&#21478;&#19968;&#20010;&#22969;&#23376;&#65292;&#20294;&#26159;&#22905;&#20457;&#30340;&#25171;&#25198;&#65292;&#24403;&#26102;&#35753;&#25105;&#33041;&#23376;&#37324;&#26377;&#19968;&#20010;&#24819;&#27861;&#23601;&#26159;&#65306;&#21452;&#39134;&#25105;&#24102;&#22905;&#20457;&#21435;&#21809;&#27468;&#65292;&#38543;&#20415;&#25214;&#20102;&#20010;&#22320;&#26041;&#65292;&#24320;&#20102;&#25151;&#65292;300&#22359;&#37202;&#38065;&#65292;&#21809;&#27468;&#20813;&#36153;&#12290;&#30805;&#22823;&#30340;&#25151;&#38388;&#65292;&#23601;&#25105;&#20204;3&#20010;&#20154;&#65292;&#21917;&#20102;&#28857;&#65292;&#20004;&#20010;&#22969;&#23376;&#24456;&#24320;&#25918;&#65292;&#19968;&#30452;&#36319;&#25105;&#24320;&#30528;&#29609;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38382;&#20026;&#20160;&#20040;&#24819;&#21917;&#37202;&#65311;&#24515;&#24773;&#19981;&#22909;&#65311;&#25105;&#30340;&#32593;&#21451;&#36319;&#25105;&#35828;&#65292;&#36319;&#30007;&#26379;&#21451;&#20998;&#25163;&#65292;&#19981;&#29245;&#65292;&#26469;&#21809;&#27468;&#21917;&#37202;&#65292;&#25152;&#20197;&#25214;&#20320;&#19968;&#36215;&#12290;&#25105;&#36319;&#22905;&#32842;&#22825;&#26102;&#65292;&#30475;&#22905;&#30340;&#26379;&#21451;&#22351;&#22351;&#30340;&#31505;&#12290;&#25105;&#23601;&#25226;&#25163;&#25918;&#22312;&#22905;&#33151;&#19978;&#65292;&#22905;&#36731;&#36731;&#31505;&#20102;&#19968;&#19979;&#65292;&#25386;&#21160;&#19968;&#19979;&#31034;&#24847;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#26159;&#20854;&#23454;&#20063;&#23601;&#26159;&#20551;&#35013;&#30684;&#25345;&#19968;&#19979;&#12290;&#25105;&#24403;&#26102;&#37117;&#24555;&#23556;&#20102;&#65292;&#24819;&#21040;&#21452;&#39134;&#23601;happy&#30340;&#19981;&#34892;&#12290;&#32467;&#26524;&#38750;&#24120;&#37057;&#38391;&#30340;&#20107;&#26469;&#20102;&#12290;&#26379;&#21451;&#25171;&#30005;&#35805;&#26469;&#65292;&#36136;&#38382;&#25105;&#65306;&#8220;&#22920;&#30340;&#65292;&#20170;&#22825;&#26469;&#21809;&#27468;&#23601;&#26159;&#32473;&#20320;&#23433;&#25490;&#30340;&#65292;&#20320;&#36305;&#21738;&#21435;&#20102;&#36825;&#20040;&#19981;&#32473;&#38754;&#23376;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26080;&#22856;&#65292;&#22969;&#23376;&#22266;&#28982;&#37325;&#35201;&#65292;&#26379;&#21451;&#26356;&#21487;&#36149;&#65292;&#20309;&#20917;&#20174;&#23567;&#19968;&#36215;&#38271;&#22823;&#22909;&#20037;&#19981;&#35265;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36319;&#32593;&#21451;&#35828;&#65292;&#26379;&#21451;&#19981;&#24320;&#24515;&#20102;&#65292;&#25105;&#21435;&#23433;&#39039;&#19968;&#19979;&#23601;&#26469;&#12290;&#25105;&#36825;&#19968;&#36208;&#23601;&#27809;&#38899;&#20449;&#20102;&#12290;&#22969;&#23376;&#36807;&#20102;&#21322;&#23567;&#26102;&#21448;&#21457;&#28040;&#24687;&#26469;&#65306;&#26159;&#20320;&#21483;&#26469;&#21809;&#27468;&#65292;&#20320;&#29616;&#22312;&#20154;&#21448;&#19981;&#35265;&#20102;&#65281;&#20160;&#20040;&#24847;&#24605;&#65311;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30495;&#26159;&#26080;&#22856;&#65292;&#19981;&#36807;&#36825;&#36793;&#30495;&#26159;&#22909;&#20960;&#20010;&#19968;&#36215;&#38271;&#22823;&#30340;&#65292;&#23454;&#22312;&#19981;&#22909;&#65292;&#20026;&#20160;&#20040;&#19981;&#21483;&#22969;&#23376;&#26469;&#65311;&#26379;&#21451;&#20013;&#26377;&#20960;&#20010;&#22855;&#33897;&#65292;&#22068;&#24052;&#22826;&#22823;&#65292;&#20320;&#20204;&#25026;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#36793;&#21809;&#30528;&#27468;&#65292;&#24494;&#20449;&#19978;&#36824;&#36319;&#38738;&#26053;&#30340;&#22969;&#23376;&#19968;&#30452;&#32842;&#30528;&#65292;&#19968;&#20010;&#24847;&#22823;&#21033;&#30340;&#37202;&#21830;&#65292;&#36319;&#22905;&#22312;&#22823;&#21381;&#37324;&#21697;&#32418;&#37202;&#12290;&#22920;&#30340;&#65292;&#22969;&#23376;&#26159;&#25105;&#30340;&#65292;&#33267;&#23569;&#36825;&#20960;&#22825;&#26159;&#25105;&#30340;&#65292;&#24847;&#22823;&#21033;&#20154;&#25630;&#27611;&#21834;&#65311;</p><p><br></p><p>&#12288;&#12288;&#21809;&#23436;&#27468;&#28779;&#36895;&#36214;&#22238;&#65292;&#20809;&#25171;&#30340;&#33457;&#20102;160&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26412;&#26469;&#23601;&#21917;&#20102;&#37202;&#65292;&#26412;&#24819;&#36319;&#24847;&#22823;&#21033;&#20154;&#21457;&#20010;&#39130;&#65292;&#27809;&#25104;&#24819;&#65292;&#36825;&#21733;&#20204;&#25402;&#32453;&#22763;&#65292;&#25105;&#20063;&#19981;&#22909;&#35828;&#20160;&#20040;&#65292;&#32467;&#26524;&#36824;&#32842;&#36215;&#26469;&#20102;&#12290;&#36824;&#22909;&#25105;&#30340;&#22969;&#23376;&#36824;&#26159;&#25105;&#30340;&#22969;&#23376;&#12290;&#22905;&#33707;&#21517;&#20854;&#22937;&#30340;&#38750;&#24120;&#21548;&#25105;&#30340;&#35805;&#65292;&#25105;&#20204;&#20063;&#22312;&#24847;&#22823;&#21033;&#20154;&#38754;&#21069;&#34920;&#29616;&#30340;&#24773;&#20387;&#19968;&#33324;&#12290;&#21518;&#26469;&#24847;&#22823;&#21033;&#20154;&#22256;&#20102;&#65292;&#25105;&#20204;&#20457;&#24403;&#28982;&#19981;&#33021;&#22256;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21917;&#22823;&#20102;&#65292;&#38750;&#24120;&#22823;&#65292;&#38752;&#22312;&#25105;&#30340;&#33151;&#19978;&#65292;&#25105;&#23601;&#32473;&#20182;&#38752;&#21591;&#65292;&#29609;&#30528;&#25163;&#26426;&#65292;&#25105;&#20063;&#21917;&#22823;&#20102;&#65292;&#26412;&#26469;&#37202;&#37327;&#23601;&#24046;&#12290;&#19981;&#19968;&#20250;&#65292;&#22905;&#25171;&#21628;&#22108;&#20102;&#8230;&#8230;&#25105;&#36214;&#32039;&#24324;&#37266;&#22905;&#65292;&#22312;&#38738;&#26053;&#22823;&#21381;&#22969;&#23376;&#25171;&#21628;&#22108;&#65292;&#36825;&#36824;&#24471;&#20102;&#12290;&#24324;&#37266;&#22905;&#21518;&#65292;&#22905;&#25265;&#30528;&#25105;&#65292;&#38752;&#22312;&#25105;&#32937;&#19978;&#65292;&#35828;&#65306;&#25105;&#21917;&#22810;&#20102;&#8230;&#8230;&#20320;&#19981;&#35201;&#36225;&#26426;&#20570;&#20160;&#20040;&#20107;&#8230;&#8230;&#8220;&#25105;&#35201;&#20570;&#20160;&#20040;&#26089;&#20570;&#20102;&#12290;&#20320;&#19981;&#34892;&#20102;&#25105;&#23601;&#36865;&#20320;&#22238;&#21435;&#20241;&#24687;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#34892;&#65292;&#25105;&#35201;&#22312;&#36825;&#36319;&#20320;&#22352;&#30528;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21548;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#20063;&#24525;&#19981;&#20303;&#20102;&#65292;&#39532;&#19978;&#23601;&#21563;&#19978;&#21435;&#20102;&#65292;&#24102;&#30528;&#37202;&#31934;&#30340;&#21563;&#65292;&#38750;&#24120;&#28608;&#28872;&#65292;&#20840;&#28982;&#19981;&#39038;&#21069;&#21488;&#30340;&#38382;&#39064;&#20102;&#65292;&#26102;&#38388;&#20063;&#19981;&#26089;&#65292;&#20063;1&#12289;2&#28857;&#12290;&#25105;&#30340;&#25163;&#24320;&#22987;&#20081;&#25720;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#31359;&#20102;&#19968;&#20214;&#38750;&#24120;&#33016;&#29408;&#30340;&#34915;&#26381;&#65292;&#33016;&#37096;&#24448;&#19979;&#38706;&#32922;&#33040;&#65292;&#32780;&#19988;&#26159;&#25950;&#24320;&#30340;&#37027;&#31181;&#65292;&#39034;&#30528;&#23601;&#19978;&#21435;&#20102;&#65292;&#25720;&#21040;&#33016;&#25165;&#30693;&#36947;&#12290;&#25105;&#25805;&#65281;&#65281;&#65281;&#65281;&#30495;&#23612;&#29595;&#22823;&#65281;&#65281;&#65281;&#25163;&#24863;&#38750;&#24120;&#22909;&#65281;</p><p><br></p><p>&#12288;&#12288;&#26580;&#36719;&#65292;&#26377;&#24377;&#24615;&#65292;&#22823;&#65292;&#25402;&#65292;&#22902;&#22836;&#21018;&#21018;&#22909;&#65292;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#24635;&#20043;&#65292;&#22905;&#30340;&#33016;&#65292;&#23601;&#26159;&#23436;&#32654;&#65281;&#36825;&#26159;&#36825;&#20040;&#22810;&#24180;&#65292;&#25152;&#26377;&#22899;&#20154;&#37324;&#26368;&#32654;&#30340;&#33016;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#25720;&#19978;&#21435;&#65292;&#22905;&#26377;&#20123;&#28165;&#37266;&#65292;&#39532;&#19978;&#35828;&#65292;&#19981;&#34892;&#65292;&#19981;&#34892;&#65292;&#36825;&#26377;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#23601;&#21435;&#20010;&#27809;&#20154;&#30340;&#22320;&#26041;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21756;&#21756;&#65292;&#22909;&#21834;~&#8221;&#36824;&#26159;&#37257;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#39640;&#22768;&#38382;&#21069;&#21488;&#36824;&#26377;&#25151;&#27809;&#12290;&#21487;&#24796;&#27809;&#20102;&#65292;&#22914;&#21516;&#21069;&#20960;&#22825;&#19968;&#26679;&#30340;&#29366;&#24577;&#65292;&#37027;&#26381;&#21153;&#21592;&#36824;&#34917;&#20805;&#20102;&#19968;&#21477;&#65306;&#26412;&#26469;&#26377;&#20010;&#26631;&#38388;&#65292;&#34987;&#21018;&#25165;&#37027;&#20010;&#22806;&#22269;&#20154;&#20303;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25805;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#27809;&#21150;&#27861;&#65292;&#25105;&#24708;&#24708;&#30340;&#22312;&#22905;&#32819;&#36793;&#35828;&#20102;&#19968;&#21477;&#65306;&#8220;&#25105;&#20204;&#21435;&#21397;&#25152;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#28857;&#20102;&#28857;&#22836;&#12290;&#28982;&#21518;&#31449;&#36215;&#36523;&#12290;&#36825;&#26102;&#25105;&#25165;&#21457;&#29616;&#65292;&#21917;&#22823;&#30340;&#26159;&#25105;&#65292;&#22905;&#26089;&#23601;&#37266;&#20102;&#8230;&#8230;&#25105;&#26179;&#26179;&#24736;&#24736;&#30340;&#36319;&#22312;&#21518;&#38754;&#65292;&#22905;&#20498;&#26159;&#24456;&#31283;&#65292;&#36824;&#38382;&#25105;&#27809;&#20107;&#21543;&#65311;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#25105;&#20204;&#37027;&#23618;&#27004;&#65292;&#25105;&#20457;&#25289;&#30528;&#25163;&#19968;&#21069;&#19968;&#21518;&#36827;&#20102;&#30007;&#21397;&#25152;&#65292;&#32456;&#20110;&#36827;&#30007;&#21397;&#25152;&#20102;&#8230;&#8230;&#36827;&#20102;&#27927;&#28577;&#38548;&#38388;&#65292;&#24320;&#22987;&#30127;&#29378;&#30340;&#20146;&#21563;&#12290;&#22905;&#24456;&#20027;&#21160;&#65292;&#35299;&#24320;&#20102;&#25105;&#30340;&#34924;&#34915;&#65292;&#20146;&#25105;&#30340;&#22902;&#22836;&#65292;&#25105;&#25720;&#30528;&#22905;&#30340;&#22823;&#22902;&#65292;&#22826;&#21916;&#27426;&#20102;&#65292;&#22859;&#21147;&#35299;&#24320;&#33016;&#32617;&#65292;&#37027;&#26223;&#35266;&#12290;&#24615;&#21543;&#39318;&#21457;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29978;&#33267;&#33293;&#19981;&#24471;&#20280;&#25163;&#36827;&#22905;&#30340;&#35044;&#23376;&#65292;&#21487;&#26159;&#22905;&#24050;&#32463;&#36843;&#19981;&#21450;&#24453;&#65292;&#33258;&#24049;&#24320;&#22987;&#33073;&#35044;&#23376;&#65292;&#25346;&#22312;&#20102;&#26049;&#36793;&#30340;&#34915;&#38057;&#19978;&#12290;&#25105;&#21516;&#26102;&#20063;&#22312;&#35299;&#25105;&#30340;&#30382;&#24102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35044;&#23376;&#33073;&#19979;&#26469;&#65292;&#25105;&#35828;&#20102;&#19968;&#21477;&#65306;&#25105;&#25805;&#12290;&#20804;&#24351;&#19981;&#32473;&#21147;&#21834;&#65292;TMD&#21917;&#22826;&#22810;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25169;&#21735;&#30340;&#31505;&#20102;&#65292;&#32039;&#36319;&#30528;&#39532;&#19978;&#36466;&#20102;&#19979;&#26469;&#12290;&#8220;&#21834;&#8230;&#8230;&#39069;&#8230;&#8230;&#21670;&#65311;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26159;&#30495;&#30340;&#21917;&#22826;&#22810;&#20102;&#65292;&#37027;&#22825;&#26202;&#19978;&#26159;&#30333;+&#21860;+&#32418;&#12290;&#20854;&#23454;&#25105;&#24179;&#26102;&#20063;&#23601;&#20004;&#29942;&#21860;&#37202;&#30340;&#37202;&#37327;&#65292;&#37027;&#22825;&#26159;&#20250;&#32769;&#26379;&#21451;&#65292;&#25340;&#20102;&#37117;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#30495;&#30340;&#65292;&#24403;&#26102;&#37027;&#20010;&#24773;&#24418;&#65292;&#22914;&#26524;&#26159;&#28165;&#37266;&#30340;&#65292;&#24050;&#32463;&#29245;&#21040;&#22825;&#19978;&#20102;&#65292;&#22240;&#20026;&#22905;&#33073;&#19979;&#35044;&#23376;&#65292;&#38706;&#20986;&#20083;&#25151;&#65292;&#20320;&#25165;&#30495;&#30340;&#30693;&#36947;&#65292;&#36825;&#22969;&#23376;&#30340;&#36523;&#26448;&#22570;&#31216;&#23436;&#32654;&#12290;165&#24038;&#21491;&#30340;&#36523;&#39640;&#65292;&#33151;&#21644;&#36523;&#30340;&#27604;&#20363;&#38750;&#24120;&#22909;&#65292;&#33007;&#37096;&#23485;&#65292;&#33136;&#32454;&#65292;&#33016;&#22823;&#65292;&#33151;&#19981;&#31895;&#19981;&#32454;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#19981;&#20572;&#30340;&#29992;&#21508;&#31181;&#26041;&#27861;&#24819;&#35753;&#25105;&#31449;&#31435;&#36215;&#26469;&#65292;&#22905;&#36716;&#36807;&#36523;&#65292;&#29992;&#33216;&#27807;&#25705;&#25830;&#25105;&#30340;&#20804;&#24351;&#65292;&#25163;&#25206;&#30528;&#22681;&#65292;&#27604;AV&#36824;AV&#12290;&#36824;&#24102;&#30528;&#28139;&#33633;&#30340;&#36731;&#31505;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;TM&#23601;&#26159;&#24590;&#20040;&#37117;&#36215;&#19981;&#26469;&#65292;&#21518;&#26469;&#22905;&#25918;&#24323;&#20102;&#65292;&#36716;&#36807;&#26469;&#21452;&#25163;&#25602;&#30528;&#25105;&#30340;&#33046;&#23376;&#65292;&#36793;&#21676;&#25105;&#30340;&#32819;&#26421;&#65292;&#36793;&#35828;&#65306;&#8220;&#27809;&#21150;&#27861;&#20102;&#65292;&#26126;&#22825;&#21543;&#65281;&#26126;&#22825;&#19968;&#23450;&#32473;&#20320;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#37202;&#21170;&#36234;&#26469;&#36234;&#19978;&#22836;&#65292;&#21487;&#33021;&#22240;&#20026;&#31449;&#36215;&#26469;&#36208;&#30340;&#21407;&#22240;&#65292;&#22806;&#21152;&#19968;&#28608;&#21160;&#65292;&#19978;&#22836;&#30340;&#21385;&#23475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20457;&#31359;&#22909;&#34915;&#35044;&#65292;&#25105;&#19968;&#26179;&#19968;&#26179;&#30340;&#22238;&#21040;&#20102;&#25151;&#38388;&#12290;&#23545;&#20102;&#65292;&#25105;&#23460;&#21451;&#26089;&#19978;&#24050;&#32463;&#31163;&#24320;&#20102;&#25104;&#37117;&#65292;&#21435;&#19979;&#19968;&#20010;&#30446;&#30340;&#22320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#30005;&#35805;&#25226;&#25105;&#21557;&#37266;&#65292;&#24403;&#26102;&#26159;10&#28857;&#38047;&#65292;&#22969;&#23376;&#30005;&#35805;&#38382;&#25105;&#65306;&#8220;&#20320;&#36215;&#24202;&#27809;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65292;&#36824;&#27809;&#36215;&#21602;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21040;&#20320;&#37027;&#21435;&#21543;&#65292;&#26377;&#20154;&#22312;&#27809;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#26377;&#65292;&#20320;&#26469;&#21543;&#12290;&#8221;&#25105;&#24403;&#26102;&#27809;&#22810;&#24819;&#65292;&#27605;&#31455;&#26159;&#30007;&#22899;&#20998;&#24320;&#30340;&#65292;&#32780;&#19988;10&#20154;&#38388;&#65292;&#25351;&#19981;&#23450;&#35841;&#23601;&#31361;&#28982;&#22238;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25512;&#24320;&#38376;&#36827;&#23627;&#65292;&#23627;&#23376;&#27809;&#38145;&#12290;&#25105;&#30475;&#21040;&#22905;&#65292;&#31361;&#28982;&#38388;&#26469;&#20102;&#20852;&#33268;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#38382;&#25105;&#24590;&#20040;&#36824;&#19981;&#36215;&#65311;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36824;&#24819;&#30561;&#65292;&#25105;&#35828;&#65306;&#8220;&#20320;&#38506;&#25105;&#30561;&#20250;&#21543;&#65292;&#25105;&#22256;&#30528;&#21602;&#65292;&#26152;&#22825;&#21917;&#22810;&#20102;&#65292;&#29616;&#22312;&#22836;&#36824;&#30140;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#31359;&#30528;&#34915;&#26381;&#65292;&#38075;&#36827;&#20102;&#25105;&#30340;&#34987;&#31389;&#65292;&#24202;&#24456;&#23567;&#65292;&#22905;&#32972;&#23545;&#30528;&#25105;&#65292;&#25105;&#25602;&#30528;&#22905;&#25602;&#30340;&#24456;&#32039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24320;&#22987;&#25235;&#22905;&#30340;&#22823;&#33016;&#65292;&#20280;&#25163;&#36827;&#21435;&#25545;&#25619;&#22905;&#30340;&#22902;&#22836;&#65292;&#22905;&#36716;&#36807;&#26469;&#65292;&#36319;&#25105;&#28287;&#21563;&#65292;&#25105;&#20457;&#28385;&#33080;&#37117;&#26159;&#21475;&#27700;&#12290;&#24182;&#19988;&#24320;&#22987;&#20280;&#25163;&#25720;&#22905;&#30340;&#19979;&#38754;&#65292;&#22909;&#28287;&#65292;&#36825;&#20040;&#19968;&#22823;&#26089;&#22905;&#23601;&#36825;&#20040;&#28287;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36214;&#32039;&#25170;&#19979;&#22905;&#30340;&#35044;&#23376;&#65292;&#24597;&#26377;&#20154;&#26469;&#65292;&#25152;&#20197;&#27809;&#20840;&#33073;&#65292;&#21482;&#26159;&#38706;&#20986;&#23617;&#32929;&#65292;&#36825;&#23601;&#22815;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36731;&#36731;&#19968;&#25554;&#23601;&#36827;&#21435;&#20102;&#65292;&#23454;&#22312;&#26159;&#29245;&#21040;&#19981;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20457;&#23601;&#36825;&#20040;&#20391;&#21351;&#30528;&#25277;&#25554;&#65292;&#22905;&#19981;&#25954;&#22826;&#22823;&#22768;&#65292;&#21487;&#26159;&#24202;&#30830;&#23454;&#22030;&#21553;&#22030;&#21553;&#30340;&#21709;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#28369;&#65292;&#38750;&#24120;&#28369;&#65292;&#20294;&#26159;&#19981;&#26494;&#65292;&#32780;&#19988;&#38750;&#24120;&#30340;&#28201;&#26262;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#26102;&#30830;&#23454;&#22826;&#33298;&#26381;&#20102;&#65292;&#22905;&#20063;&#26159;&#38750;&#24120;&#20139;&#21463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23556;&#31934;&#30340;&#20914;&#21160;&#26469;&#20102;&#65292;&#25105;&#34920;&#31034;&#25105;&#35201;&#23556;&#22312;&#37324;&#38754;&#65292;&#22905;&#26524;&#26029;&#30340;&#21516;&#24847;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23556;&#31934;&#30340;&#21516;&#26102;&#65292;&#38053;&#21273;&#30340;&#22768;&#38899;&#21709;&#20102;&#65292;&#30495;&#30340;&#23601;&#36825;&#20040;&#24039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21018;&#23556;&#23436;&#65292;&#38376;&#24320;&#20102;&#65292;&#19968;&#21733;&#20204;&#20272;&#35745;&#26159;&#22238;&#26469;&#25343;&#19996;&#35199;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20457;&#20063;&#23604;&#23596;&#30340;&#19981;&#34892;&#65292;&#25235;&#32039;&#34987;&#23376;&#19981;&#38706;&#20986;&#20851;&#38190;&#37096;&#20301;&#65292;&#36824;&#26159;&#36538;&#22312;&#24202;&#19978;&#30475;&#30528;&#37027;&#21733;&#20204;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27491;&#20934;&#22791;&#36947;&#27465;&#30340;&#26102;&#20505;&#65292;&#37027;&#21733;&#20204;&#20808;&#35828;&#35805;&#20102;&#65306;&#8220;&#21834;&#65292;&#19981;&#22909;&#24847;&#24605;&#25171;&#25200;&#20102;&#12290;&#8221;&#20182;&#21448;&#20851;&#38376;&#31163;&#24320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#21018;&#31163;&#24320;&#65292;&#25105;&#20457;&#36214;&#32039;&#31359;&#22909;&#20102;&#34915;&#26381;&#12290;&#21018;&#31359;&#22909;&#34915;&#26381;&#65292;&#38738;&#26053;&#21069;&#21488;&#30340;&#23567;&#22969;&#36827;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#20204;&#36825;&#37324;&#19981;&#26159;&#28151;&#20303;&#30340;&#65292;&#35831;&#20320;&#20204;&#23562;&#37325;&#25105;&#20204;&#30340;&#35268;&#30697;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25805;&#37027;&#21733;&#20204;&#23621;&#28982;&#21435;&#21578;&#35785;&#21069;&#21488;&#65292;&#21733;&#20204;&#20320;&#26159;&#32673;&#24917;&#23241;&#22930;&#24680;&#36824;&#26159;&#32673;&#24917;&#23241;&#22930;&#24680;&#65311;</p><p><br></p><p>&#12288;&#12288;&#36215;&#24202;&#21518;&#65292;&#20960;&#20010;&#26379;&#21451;&#21448;&#21483;&#25105;&#21507;&#39277;&#65292;&#22969;&#23376;&#38382;&#25105;&#33021;&#19981;&#33021;&#19968;&#36215;&#21435;&#65311;&#22905;&#24102;&#32418;&#37202;&#65292;&#20877;&#24102;&#20004;&#20010;&#26379;&#21451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35273;&#24471;&#22969;&#23376;&#30340;&#25171;&#25198;&#19981;&#36807;&#20998;&#65292;&#22905;&#30340;&#26379;&#21451;&#20063;&#37117;&#26159;&#31958;&#37202;&#20250;&#19978;&#35748;&#35782;&#30340;&#65292;&#32032;&#36136;&#19981;&#20250;&#20302;&#65292;&#20110;&#26159;&#23601;&#21516;&#24847;&#20102;&#24102;&#22905;&#20204;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39277;&#26700;&#19978;&#65292;&#25105;&#21069;&#38754;&#25171;&#30005;&#35805;&#26469;&#37027;&#20010;&#26379;&#21451;&#30693;&#36947;&#25105;&#24179;&#26102;&#21916;&#27426;&#32422;&#28846;&#19968;&#22812;&#20160;&#20040;&#30340;&#65292;&#23601;&#25925;&#24847;&#36887;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#19981;&#20171;&#32461;&#20320;&#20960;&#20010;&#26379;&#21451;&#35748;&#35782;&#19968;&#19979;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24456;&#33258;&#28982;&#30340;&#36824;&#26159;&#20171;&#32461;&#20102;&#19968;&#19979;&#65292;&#19981;&#36807;&#65292;&#25105;&#23621;&#28982;&#35760;&#38169;&#20102;&#22969;&#23376;&#30340;&#21517;&#23383;&#65292;&#25105;&#35828;&#20102;&#21478;&#19968;&#20010;&#22969;&#23376;&#30340;&#21517;&#23383;&#65292;&#25105;&#21040;&#29616;&#22312;&#20063;&#35760;&#19981;&#24471;&#36825;&#20010;&#22969;&#23376;&#21483;&#20160;&#20040;&#65292;&#20063;&#19981;&#35760;&#24471;&#37027;&#20010;&#21517;&#23383;&#30340;&#20027;&#20154;&#31350;&#31455;&#26159;&#35841;&#8230;&#8230;&#24403;&#28982;&#23604;&#23596;&#22351;&#20102;&#65292;&#21487;&#26159;&#25105;&#26379;&#21451;&#31505;&#24471;&#24320;&#24515;&#30340;&#19981;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#26159;&#22969;&#23376;&#23621;&#28982;&#26080;&#25152;&#35859;&#12290;&#20854;&#23454;&#22905;&#24050;&#32463;&#21916;&#27426;&#19978;&#25105;&#20102;&#65292;&#36319;&#25105;&#35828;&#35805;&#30340;&#24577;&#24230;&#65292;&#21160;&#20316;&#12290;&#29978;&#33267;&#21578;&#35785;&#22905;&#26032;&#35748;&#35782;&#30340;&#26379;&#21451;&#35828;&#25105;&#26159;&#22905;&#30340;&#22899;&#26379;&#21451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#35828;&#38169;&#22905;&#21517;&#23383;&#26102;&#65292;&#22905;&#37027;&#20004;&#20010;&#26379;&#21451;&#30340;&#34920;&#24773;&#65292;&#21704;&#21704;&#21704;&#21704;&#21704;&#21704;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#65292;&#25105;&#35273;&#24471;&#25105;&#27809;&#26377;&#25805;&#22815;&#65292;&#22905;&#21364;&#35201;&#22238;&#37325;&#24198;&#20102;&#12290;&#19981;&#36807;&#27491;&#22909;&#65292;&#20174;&#37325;&#24198;&#20986;&#21457;&#22238;&#24191;&#24030;&#21482;&#35201;400&#65292;&#32780;&#25104;&#37117;&#22240;&#20026;&#31958;&#37202;&#20250;&#21017;&#35201;1000&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26524;&#26029;&#36319;&#30528;&#21435;&#37325;&#24198;&#30561;&#19968;&#26202;&#20877;&#35828;&#12290;&#24615;&#21543;&#39318;&#21457;</p><p><br></p><p>&#12288;&#12288;&#25104;&#37117;&#21435;&#37325;&#24198;&#28779;&#36710;&#19978;&#65292;&#25105;&#30001;&#20110;&#22352;&#28779;&#36710;&#20064;&#24815;&#24615;&#21464;&#25104;&#19968;&#20010;&#27604;&#36739;&#20982;&#30340;&#20154;&#65292;&#23601;&#35753;&#22581;&#20303;&#36807;&#36947;&#30340;&#20154;&#35753;&#24320;&#22987;&#26102;&#65292;&#22768;&#38899;&#24456;&#22823;&#24456;&#20982;&#12290;&#22969;&#23376;&#31361;&#28982;&#38388;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#21018;&#25165;&#22909;MAN&#22114;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8220;&#21834;&#65311;&#26202;&#19978;&#20320;&#25165;&#30693;&#36947;&#20160;&#20040;&#26159;&#30495;&#30340;MAN&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30475;&#20102;&#30475;&#28779;&#36710;&#19978;&#30340;&#20154;&#65306;&#8220;&#20320;&#23567;&#22768;&#28857;&#65292;&#25105;&#36276;&#20320;&#33151;&#19978;&#30561;&#20250;&#65292;&#21040;&#20102;&#21483;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#37325;&#24198;&#65292;&#36807;&#31243;&#30465;&#30053;&#65292;&#30452;&#25509;&#35828;&#24320;&#25151;&#30340;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36827;&#21040;&#25151;&#38388;&#65292;&#25105;&#19978;&#20102;&#21397;&#25152;&#65292;&#27927;&#20102;&#28577;&#65292;&#20986;&#26469;&#26102;&#65292;&#30475;&#35265;&#22905;&#31359;&#30528;&#35044;&#23376;&#21482;&#24102;&#20102;&#33016;&#32617;&#22312;&#29609;&#25163;&#26426;&#12290;&#36825;&#26159;&#30495;&#27491;&#28165;&#37266;&#26102;&#30475;&#21040;&#22905;&#30340;&#33016;&#65292;&#22909;&#32654;&#65292;&#20877;&#19968;&#27425;&#24863;&#21497;&#65292;&#22909;&#32654;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25918;&#19979;&#25163;&#26426;&#65292;&#36827;&#21435;&#27927;&#28577;&#65292;&#25105;&#21017;&#36538;&#22312;&#24202;&#19978;&#30475;&#30528;&#29699;&#36187;&#31561;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24050;&#32463;&#36843;&#19981;&#21450;&#24453;&#65292;&#24456;&#24555;&#27927;&#23436;&#65292;&#31359;&#30528;&#20869;&#35044;&#25140;&#30528;&#33016;&#32617;&#20986;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8220;&#20320;&#30452;&#25509;&#33073;&#20102;&#23436;&#20102;&#21591;&#65292;&#36824;&#36153;&#37027;&#20107;&#24178;&#21527;&#65292;&#36824;&#31359;&#19978;&#65292;&#37117;&#26159;&#27735;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24773;&#36259;&#65281;&#24773;&#36259;&#25026;&#19981;&#25026;&#65281;&#35753;&#20320;&#20139;&#21463;&#19979;&#33073;&#30340;&#24863;&#35273;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#30005;&#35805;&#31361;&#28982;&#21709;&#20102;&#65292;&#22905;&#30475;&#20102;&#21495;&#30721;&#65292;&#21497;&#20102;&#21475;&#27668;&#65292;&#35828;&#65306;&#8220;&#28902;&#65292;&#19981;&#25509;&#12290;&#8221;&#28982;&#21518;&#36538;&#22312;&#25105;&#24576;&#37324;&#65292;&#36825;&#26102;&#25105;&#20204;&#36824;&#22312;&#32842;&#22825;&#65292;&#22905;&#38382;&#25105;&#21916;&#27426;&#30475;&#29699;&#36187;&#65311;&#25105;&#35828;&#36275;&#29699;&#21482;&#26159;&#30475;&#30475;&#65292;&#25105;&#30495;&#27491;&#21916;&#27426;&#31726;&#29699;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#8220;&#24618;&#19981;&#24471;&#20320;&#36825;&#20040;&#39640;&#36825;&#20040;&#22766;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#30005;&#35805;&#21448;&#21709;&#20102;&#65292;&#22905;&#21497;&#36947;&#65306;&#8220;&#21710;&#21568;&#65292;&#30495;&#26159;&#28902;&#27515;&#20102;&#12290;&#8221;&#25343;&#36215;&#25163;&#26426;&#65292;&#21448;&#35828;&#36947;&#65306;&#8220;&#35830;&#65292;&#19981;&#26159;&#65292;&#36825;&#26159;&#25105;&#26379;&#21451;&#65292;&#20320;&#21035;&#21549;&#22768;&#21834;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21890;&#65311;&#21834;&#8230;&#8230;&#65288;&#30465;&#30053;&#19968;&#37096;&#20998;&#65289;&#25105;&#29616;&#22312;&#22312;&#37325;&#24198;&#65292;&#20294;&#26159;&#25105;&#27809;&#22312;&#23398;&#26657;&#12290;&#8230;&#8230;&#21999;&#65292;&#36825;&#20320;&#37117;&#29468;&#24471;&#21040;&#65311;&#21710;&#21568;&#21453;&#27491;&#36825;&#20107;&#20320;&#21035;&#35753;&#20182;&#30693;&#36947;&#23601;&#34892;&#20102;&#12290;&#25253;&#35686;&#65311;&#25253;&#35686;&#20320;&#35753;&#20182;&#25253;&#21591;&#65292;&#20182;&#22312;&#22826;&#21407;&#25105;&#22312;&#37325;&#24198;&#20320;&#35753;&#20182;&#25253;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22823;&#33268;&#20869;&#23481;&#26159;&#65306;&#22905;&#30007;&#26379;&#21451;&#25214;&#22905;&#25214;&#19981;&#21040;&#65292;&#23601;&#25171;&#30005;&#35805;&#25214;&#22905;&#38394;&#34588;&#65292;&#22905;&#38394;&#34588;&#23621;&#28982;&#29468;&#21040;&#22905;&#36319;&#21035;&#30340;&#30007;&#30340;&#22312;&#19968;&#22359;&#65292;&#22240;&#20026;&#22905;&#22312;&#24494;&#20449;&#19978;&#35828;&#20102;&#22905;&#22312;&#25104;&#37117;&#33395;&#36935;&#30340;&#20107;&#12290;&#21518;&#26469;&#32842;&#20102;&#32842;&#22905;&#30007;&#26379;&#21451;&#65292;&#27604;&#22905;&#22823;&#20960;&#23681;&#65292;&#25511;&#21046;&#27442;&#24378;&#65292;&#19968;&#25214;&#19981;&#21040;&#20154;&#23601;&#25253;&#35686;&#65292;&#27599;&#27425;&#37117;&#21898;&#25253;&#35686;&#12290;&#25105;&#35828;&#37027;&#20320;&#26159;&#32463;&#24120;&#35753;&#20182;&#25214;&#19981;&#21040;&#65311;&#22905;&#35828;&#22823;&#37096;&#20998;&#26102;&#20505;&#37117;&#26159;&#25925;&#24847;&#30340;&#65292;&#22240;&#20026;&#20182;&#22826;&#28902;&#20102;&#12290;&#22826;&#22696;&#36857;&#12290;&#21448;&#20982;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#36825;&#20123;&#21518;&#65292;&#22905;&#24320;&#22987;&#21521;&#25105;&#25746;&#23047;&#65292;&#20027;&#21160;&#30340;&#21563;&#21521;&#25105;&#65292;&#36824;&#20599;&#20599;&#22320;&#25353;&#20102;&#36965;&#25511;&#22120;&#20851;&#20102;&#30005;&#35270;&#12290;&#20854;&#23454;&#22905;&#30340;&#33016;&#32617;&#24102;&#24182;&#27809;&#26377;&#25187;&#19978;&#65292;&#19968;&#25720;&#23601;&#25720;&#21040;&#20102;&#22905;&#30340;&#22823;&#33016;&#12290;&#25602;&#30528;&#22905;&#30340;&#33136;&#65292;&#30495;&#30495;&#20999;&#20999;&#30340;&#24863;&#21463;&#19968;&#27425;&#22905;&#23436;&#32654;&#30340;&#36523;&#26448;&#12290;&#21069;&#25103;&#25165;&#21018;&#24320;&#22987;&#65292;&#22905;&#23601;&#24050;&#32463;&#28287;&#21040;&#33151;&#19978;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#21563;&#30340;&#38750;&#24120;&#28608;&#28872;&#65292;&#25340;&#21629;&#30340;&#21560;&#65292;&#22905;&#20063;&#25340;&#21629;&#30340;&#21828;&#65292;&#39034;&#30528;&#25105;&#30340;&#33016;&#21475;&#65292;&#21563;&#25105;&#30340;&#20083;&#22836;&#65292;&#21560;&#21550;&#65292;&#21050;&#28608;&#21448;&#20139;&#21463;&#12290;&#36825;&#27425;&#24320;&#20102;&#25151;&#65292;&#22905;&#30340;&#22768;&#38899;&#25918;&#24320;&#26469;&#20102;&#65292;&#38750;&#24120;&#20139;&#21463;&#25972;&#20010;&#36807;&#31243;&#30340;&#27599;&#19968;&#31186;&#38047;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21719;&#19968;&#19979;&#22905;&#25472;&#24320;&#25152;&#26377;&#34987;&#23376;&#65292;&#39118;&#39578;&#30340;&#25671;&#21160;&#20102;&#19968;&#19979;&#22836;&#21457;&#65292;&#19968;&#21475;&#23601;&#23545;&#30528;&#25105;&#30340;&#20804;&#24351;&#21828;&#20102;&#19979;&#21435;&#65292;&#30001;&#20110;&#26469;&#37325;&#24198;&#21069;&#19968;&#22825;&#25105;&#20204;&#21508;&#33258;&#30561;&#21508;&#33258;&#30340;&#25151;&#38388;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#65292;&#21152;&#19978;&#20063;&#27809;&#21435;&#20160;&#20040;&#22320;&#26041;&#65292;&#25105;&#30340;&#20307;&#21147;&#24674;&#22797;&#30340;&#24456;&#22909;&#12290;&#26089;&#23601;&#24050;&#32463;&#30828;&#21040;&#19981;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30340;&#22068;&#21457;&#20986;&#21653;&#21653;&#21475;&#27700;&#27969;&#21160;&#30340;&#22768;&#38899;&#65292;&#24182;&#19981;&#26102;&#21457;&#20986;&#8220;&#21999;~&#21999;~&#8221;&#30340;&#20139;&#21463;&#22768;&#65292;&#22905;&#38750;&#24120;&#30340;&#19987;&#19994;&#65292;&#24182;&#19981;&#26159;&#20165;&#20165;&#26179;&#21160;&#22836;&#37096;&#30340;&#37027;&#31181;&#21475;&#20132;&#65292;&#32780;&#26159;&#25972;&#20010;&#36523;&#20307;&#30340;&#27969;&#32447;&#25197;&#21160;&#12290;&#23601;&#22909;&#20687;&#22312;&#20139;&#21463;&#32654;&#39135;&#65292;&#21448;&#21516;&#26102;&#35201;&#25925;&#24847;&#20570;&#20986;&#24615;&#24863;&#30340;&#23039;&#24577;&#19968;&#33324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#21482;&#25163;&#25206;&#30528;&#25105;&#30340;&#20804;&#24351;&#65292;&#21478;&#19968;&#21482;&#25163;&#22312;&#25105;&#30340;&#33151;&#19978;&#28369;&#21160;&#65306;&#8220;&#25105;&#21916;&#27426;&#20320;&#30340;&#33151;&#27611;&#65292;&#22909;&#24615;&#24863;&#65281;&#8221;&#22905;&#26159;&#30495;&#30340;&#21916;&#27426;&#19978;&#25105;&#20102;&#65292;&#19981;&#31649;&#20160;&#20040;&#22905;&#37117;&#35828;&#22909;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24050;&#32463;&#39134;&#36215;&#26469;&#20102;&#65292;&#22836;&#39030;&#30528;&#26517;&#22836;&#25329;&#36215;&#25105;&#30340;&#33136;&#12290;&#25105;&#21916;&#27426;69&#65292;&#25152;&#20197;&#39532;&#19978;&#35753;&#22905;&#36716;&#36807;&#36523;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30340;&#22902;&#65292;&#22443;&#22312;&#25105;&#30340;&#32922;&#23376;&#19978;&#65292;&#37027;&#31181;&#26580;&#36719;&#30340;&#24863;&#35273;&#22909;&#26497;&#20102;&#12290;&#32780;&#19988;&#19981;&#21516;&#20110;&#21069;&#19968;&#20010;&#39314;&#22836;B&#65292;&#22905;&#30340;&#34676;&#34678;B&#20063;&#35753;&#25105;&#38750;&#24120;&#20139;&#21463;&#65292;&#27809;&#26377;&#24322;&#21619;&#65292;&#21807;&#19968;&#30340;&#38382;&#39064;&#23601;&#26159;&#22905;&#25197;&#21160;&#30340;&#22826;&#21385;&#23475;&#65292;&#25105;&#40763;&#23376;&#24046;&#28857;&#34987;&#25758;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#39640;&#21898;&#30528;&#65306;&#8220;&#25105;&#21463;&#19981;&#20102;&#20102;&#65292;&#25105;&#35201;&#22312;&#19978;&#38754;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#26469;&#21834;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26469;&#23601;&#26469;&#65281;&#8221;&#22905;&#27809;&#26377;&#36716;&#36807;&#26469;&#38754;&#23545;&#30528;&#25105;&#65292;&#32780;&#26159;&#30452;&#25509;&#25226;&#33216;&#37096;&#20174;&#25105;&#30340;&#38754;&#21069;&#25386;&#21040;&#25105;&#30340;&#19979;&#20307;&#19978;&#65292;&#25169;&#21735;&#19968;&#19979;&#23601;&#22352;&#20102;&#19978;&#21435;&#65292;&#25105;&#20174;&#32972;&#21518;&#27427;&#36175;&#30528;&#22905;&#65292;&#22826;&#23436;&#32654;&#30495;&#30340;&#22826;&#23436;&#32654;&#65292;&#22905;&#30340;&#26179;&#21160;&#29978;&#33267;&#26377;&#28857;&#25240;&#24471;&#25105;&#24351;&#24351;&#32463;&#21463;&#19981;&#20303;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#19968;&#38453;&#30140;&#65292;&#22905;&#26179;&#24471;&#22826;&#21385;&#23475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35753;&#22905;&#36538;&#19979;&#26469;&#65292;&#35828;&#20102;&#19968;&#21477;&#65306;&#8220;&#25260;&#39640;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#39532;&#19978;&#38750;&#24120;&#37197;&#21512;&#30340;&#25260;&#39640;&#21452;&#33151;&#65292;&#29992;&#20004;&#25163;&#25235;&#20303;&#33258;&#24049;&#30340;&#33151;&#35753;&#20182;&#20204;&#20445;&#25345;&#25260;&#39640;&#30340;&#23039;&#21183;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#19979;&#23601;&#25554;&#20102;&#36827;&#21435;&#65292;&#25340;&#21629;&#30340;&#24448;&#22905;&#30340;&#33216;&#37096;&#19978;&#25758;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#26159;&#23646;&#20110;&#39592;&#26550;&#27604;&#36739;&#22823;&#30340;&#37027;&#31181;&#22969;&#23376;&#65292;&#25152;&#20197;&#24456;&#31105;&#25758;&#65292;&#32780;&#19988;&#22905;&#24456;&#20139;&#21463;&#12290;&#29978;&#33267;&#25105;&#36234;&#26159;&#29992;&#21147;&#22905;&#36234;&#26159;&#30127;&#29378;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21483;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#26368;&#21518;&#23454;&#22312;&#21463;&#19981;&#20102;&#22905;&#25235;&#20102;&#20010;&#26517;&#22836;&#30422;&#20303;&#33258;&#24049;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#25105;&#24050;&#32463;&#24456;&#20139;&#21463;&#20102;&#65292;&#39038;&#19981;&#24471;&#36825;&#20123;&#32454;&#33410;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25968;&#27425;&#25340;&#21629;&#30340;&#25758;&#20987;&#21518;&#65292;&#25105;&#29408;&#29408;&#30340;&#20840;&#37096;&#23556;&#20102;&#36827;&#21435;&#65281;&#20840;&#37096;&#65292;&#19968;&#28857;&#19981;&#30041;&#30340;&#23556;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#26102;&#22905;&#20063;&#36798;&#21040;&#39640;&#28526;&#65292;&#20002;&#24320;&#26517;&#22836;&#25265;&#30528;&#25105;&#19968;&#38453;&#38453;&#30340;&#22841;&#30528;&#25105;&#30340;&#20804;&#24351;&#12290;&#21627;&#21535;&#22768;&#24050;&#32463;&#21464;&#25104;&#38750;&#24120;&#32454;&#30340;&#20302;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36538;&#19979;&#26469;&#65292;&#22905;&#23545;&#25105;&#35828;&#65306;&#23436;&#20102;&#65292;&#25105;&#29233;&#19978;&#20320;&#20102;&#12290;&#25105;&#21487;&#19981;&#21487;&#20197;&#21435;&#24191;&#24030;&#25214;&#20320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21912;&#30528;&#27668;&#65292;&#38382;&#65306;&#20320;&#30007;&#26379;&#21451;&#21602;&#65311;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26089;&#24819;&#36319;&#20182;&#20998;&#25163;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#36319;&#20182;&#20570;&#19981;&#33298;&#26381;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#26159;&#65292;&#35828;&#23454;&#35805;&#65292;&#20182;&#24456;&#22823;&#65292;&#20320;&#30340;&#19981;&#22823;&#65292;&#20294;&#26159;&#20320;&#25758;&#19978;&#26469;&#30340;&#24863;&#35273;&#25105;&#22826;&#21916;&#27426;&#20102;&#12290;&#32780;&#19988;&#20320;&#24456;man&#65292;&#26159;&#25105;&#21916;&#27426;&#30340;&#31867;&#22411;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21710;&#65292;&#29645;&#24796;&#30524;&#21069;&#20154;&#21543;&#65292;&#20320;&#35201;&#26469;&#24191;&#24030;&#25214;&#25105;&#20063;&#21487;&#20197;&#65292;&#20294;&#26159;&#25105;&#19981;&#35273;&#24471;&#20320;&#36319;&#20182;&#20998;&#25163;&#26159;&#23545;&#30340;&#65292;&#20182;&#36824;&#26159;&#24456;&#29233;&#20320;&#30340;&#65292;&#29233;&#21040;&#25253;&#35686;&#12290;&#8221;&#25105;&#19981;&#26159;&#22312;&#25925;&#24847;&#40657;&#20182;&#65292;&#32780;&#26159;&#30495;&#30340;&#35273;&#24471;&#19981;&#21916;&#27426;&#36825;&#20010;&#22969;&#23376;&#65292;&#21482;&#26159;&#21916;&#27426;&#36319;&#22905;&#20570;&#29233;&#65292;&#22914;&#26524;&#22905;&#35201;&#26469;&#24191;&#24030;&#25214;&#25105;&#65292;&#21183;&#24517;&#20250;&#32544;&#19978;&#25105;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#36825;&#26679;&#30561;&#30528;&#20102;&#65292;&#31532;&#20108;&#22825;&#30001;&#20110;&#35201;&#36214;&#39134;&#26426;&#65292;&#32780;&#19988;&#20063;&#27809;&#20160;&#20040;&#20852;&#36259;&#20102;&#65292;&#20165;&#20165;&#22240;&#20026;&#25105;&#19981;&#24819;&#35753;&#22905;&#32544;&#19978;&#25105;&#65292;&#25105;&#20204;&#26089;&#26089;&#30340;&#36215;&#24202;&#20986;&#21457;&#22238;&#31243;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36731;&#36712;&#19978;&#65292;&#22905;&#26174;&#24471;&#24456;&#33293;&#19981;&#24471;&#65292;&#25105;&#30475;&#24471;&#20986;&#65292;&#29978;&#33267;&#26377;&#28857;&#35201;&#21741;&#30340;&#24847;&#24605;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#35201;&#20998;&#24320;&#30340;&#37027;&#31449;&#65292;&#22905;&#35828;&#65306;&#8220;&#20320;&#33021;&#26368;&#21518;&#25265;&#25265;&#25105;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27809;&#35828;&#35805;&#65292;&#20063;&#27809;&#34892;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30524;&#30555;&#30495;&#30340;&#28287;&#20102;&#65292;&#20294;&#25105;&#36824;&#26159;&#27809;&#25265;&#22905;&#65292;&#21482;&#26159;&#24110;&#22905;&#25830;&#20102;&#25830;&#30524;&#27882;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#19979;&#20102;&#36731;&#36712;&#65292;&#25105;&#21017;&#32487;&#32493;&#24448;&#21069;&#21521;&#26426;&#22330;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21518;&#26469;&#22238;&#21040;&#24191;&#24030;&#65292;&#22905;&#21457;&#20102;QQ&#37038;&#20214;&#32473;&#25105;&#65292;&#37324;&#38754;&#26377;&#22905;&#32473;&#25105;&#25293;&#30340;&#29031;&#29255;&#65292;&#21040;&#24213;&#26159;&#23398;&#32654;&#26415;&#30340;&#25991;&#33402;&#38738;&#24180;&#65292;&#29031;&#29255;&#24456;&#26377;&#25991;&#33402;&#33539;&#65292;&#35753;&#25105;&#33258;&#24049;&#25293;&#25105;&#21487;&#25293;&#19981;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37038;&#20214;&#37324;&#20889;&#30528;&#65306;&#33268;&#25105;&#30340;&#27946;&#27700;&#29467;&#20861;&#12290;&#24819;&#20320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#21040;&#36825;&#34892;&#23383;&#65292;&#25105;&#21448;&#22909;&#31505;&#65292;&#21448;&#35273;&#24471;&#26080;&#22856;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#22823;&#27010;1&#20010;&#26376;&#65292;&#25105;&#25910;&#21040;&#22905;&#30340;&#30701;&#20449;&#65306;&#24819;&#20320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26080;&#24773;&#30340;&#22238;&#20102;&#19977;&#20010;&#23383;&#65306;&#24819;&#25105;&#21738;&#65311;</p><p><br></p><p>&#12288;&#12288;&#22905;&#22238;&#65306;&#25805;&#65292;&#26080;&#24773;&#30340;&#20154;</p><p><br></p><p>&#12288;&#12288;&#33267;&#27492;&#65292;&#20877;&#20063;&#27809;&#32852;&#32476;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20889;&#20102;3&#20010;&#23567;&#26102;&#65292;&#19981;&#20572;&#30340;&#25171;&#23383;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#37027;&#27425;&#22235;&#24029;&#34892;&#65292;&#26377;&#24847;&#24605;&#30340;&#33395;&#36935;&#20107;&#65292;&#21487;&#33021;&#25105;&#35201;&#20877;&#22810;&#20889;4&#20010;&#23567;&#26102;&#12290;&#36824;&#26377;&#20010;&#36229;&#32423;&#32654;&#22899;&#30340;&#36259;&#20107;&#65292;&#21518;&#26469;&#20063;&#26159;&#25104;&#20026;&#20102;&#26379;&#21451;&#32780;&#38750;&#28846;&#21451;&#12290;</p><p><br></p><p>&#12288;</p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/42.html">我为妻子拉嫖客</a>
                <a class="active" href="#">难忘的成都十日游</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>