<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我和小茹 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我和小茹</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我和小茹            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#23601;&#20687;&#24456;&#22810;&#20854;&#20182;&#25925;&#20107;&#30340;&#24320;&#22330;&#19968;&#26679;&#65292;&#25105;&#30340;&#25925;&#20107;&#20063;&#19981;&#20813;&#35201;&#20808;&#21872;&#21990;&#20960;&#21477;&#65307;&#20845;&#20010;&#26376;&#21069;&#65292;&#25105;&#22312;&#32593;&#19978;&#32467;&#35782;&#20102;&#26368;&#19981;&#21487;&#24605;&#35758;&#30340;&#22899;&#20154;&#65292;&#23567;&#33593;&#65292;&#20174;&#25105;&#20204;&#22312;&#32593;&#19978;&#30456;&#36935;&#30340;&#26102;&#20505;&#36215;&#65292;&#25105;&#20204;&#20849;&#21516;&#21457;&#25496;&#20102;&#35768;&#22810;&#35768;&#22810;&#12300;&#20107;&#24773;&#12301;&#12290;&#38500;&#20102;&#22905;&#30340;&#32654;&#20029;&#20043;&#22806;&#65292;&#23567;&#33593;&#26368;&#21560;&#24341;&#25105;&#30340;&#22320;&#26041;&#22312;&#20110;&#22905;&#30340;&#20869;&#24515;&#12290;&#20320;&#20204;&#30693;&#36947;&#65292;&#25105;&#21916;&#27426;&#22312;&#24615;&#29233;&#20013;&#22788;&#20110;&#34987;&#22900;&#24441;&#30340;&#22320;&#20301;&#65292;&#32780;&#19988;&#24635;&#26159;&#26790;&#24819;&#30528;&#33021;&#25104;&#20026;&#19968;&#20010;&#22899;&#20154;&#30340;&#22900;&#38582;&#65292;&#32780;&#22905;&#30340;&#24615;&#24187;&#24819;&#37324;&#20063;&#20805;&#28385;&#30528;&#32618;&#24694;&#26412;&#24615;&#30340;&#19996;&#35199;&#12290;&#26368;&#21021;&#22905;&#21457;&#29616;&#36825;&#31181;&#26412;&#24615;&#65292;&#26159;&#22312;&#38738;&#26149;&#26399;&#30340;&#26102;&#20505;&#12290;&#22312;&#19968;&#27425;&#36172;&#21338;&#30340;&#32988;&#21033;&#20013;&#65292;&#22905;&#21483;&#22905;&#24403;&#26102;&#30340;&#30007;&#26379;&#21451;&#33300;&#20102;&#22905;&#30340;&#23617;&#30524;&#12290;&#22905;&#21457;&#29616;&#37027;&#31181;&#25903;&#37197;&#24863;&#21644;&#20248;&#36234;&#24863;&#26159;&#22914;&#27492;&#30340;&#12300;&#35825;&#24785;&#12301;&#65292;&#32780;&#27491;&#26159;&#36825;&#19968;&#28857;&#24443;&#24213;&#25913;&#21464;&#20102;&#22905;&#23545;&#20110;&#30007;&#20154;&#21644;&#24615;&#30340;&#24577;&#24230;&#12290;&#22312;&#36890;&#36807;&#36825;&#31181;&#24863;&#35273;&#24471;&#21040;&#28385;&#36275;&#20043;&#21518;&#65292;&#22905;&#21464;&#24471;&#23545;&#36825;&#31181;&#26032;&#12300;&#24615;&#12301;&#24335;&#36234;&#21457;&#30340;&#36138;&#23146;&#12290;&#21487;&#24796;&#22905;&#30340;&#30007;&#26379;&#21451;&#24182;&#19981;&#25509;&#21463;&#22905;&#30340;&#36825;&#31181;&#24819;&#27861;&#65292;&#26368;&#32456;&#20182;&#20204;&#20998;&#25163;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#22823;&#23398;&#37324;&#30340;&#26102;&#20505;&#22905;&#26366;&#25104;&#21151;&#25214;&#21040;&#36807;&#20960;&#20010;&#33021;&#28385;&#36275;&#22905;&#24819;&#27861;&#30340;&#20154;&#65292;&#29978;&#33267;&#21644;&#19968;&#20010;&#20154;&#35797;&#39564;&#36807;&#36731;&#24494;&#30340;&#12300;&#22307;&#27700;&#12301;&#12290;&#22312;&#36825;&#20165;&#26377;&#30340;&#20960;&#27425;&#20307;&#39564;&#20013;&#65292;&#22905;&#32463;&#24120;&#25163;&#28139;&#65292;&#30452;&#21040;&#23615;&#21040;&#37027;&#20010;&#30007;&#20154;&#33080;&#19978;&#65292;&#21487;&#26159;&#22905;&#21457;&#29616;&#33258;&#24049;&#38750;&#24120;&#30340;&#28212;&#26395;&#33021;&#26377;&#19968;&#20010;&#30007;&#20154;&#21487;&#20197;&#26377;&#36319;&#22905;&#19968;&#26679;&#24378;&#28872;&#30340;&#24863;&#35273;&#12290;&#22312;&#25105;&#20204;&#24456;&#22810;&#27425;&#30340;&#32593;&#19978;&#20132;&#35848;&#20013;&#65292;&#22905;&#26366;&#32463;&#22256;&#24785;&#30340;&#23545;&#25105;&#35828;&#65306;&#25105;&#21457;&#29616;&#32477;&#22823;&#22810;&#25968;&#20154;&#30475;&#36215;&#26469;&#24182;&#27809;&#26377;&#20998;&#20139;&#21040;&#20182;&#20204;&#22312;&#12300;&#20282;&#20505;&#12301;&#25105;&#30340;&#36807;&#31243;&#20013;&#30340;&#28909;&#24773;&#65292;&#26356;&#19981;&#35201;&#35828;&#26159;&#34987;&#25105;&#23615;&#22312;&#33080;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20123;&#36807;&#21435;&#23547;&#35269;&#30340;&#25387;&#25240;&#35753;&#22905;&#26368;&#32456;&#24320;&#22987;&#23581;&#35797;&#22312;&#32593;&#32476;&#19978;&#23547;&#25214;&#12290;&#21487;&#22905;&#24456;&#24555;&#20415;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#19978;&#32593;&#30340;&#30007;&#20154;&#36319;&#22905;&#29616;&#23454;&#20013;&#36935;&#21040;&#36807;&#30340;&#19968;&#26679;&#65307;&#29992;&#22905;&#30340;&#35805;&#26469;&#35762;&#12300;&#27973;&#34180;&#65292;&#33258;&#31169;&#65292;&#28385;&#33041;&#23376;&#33394;&#24773;&#12301;&#12290;&#21518;&#26469;&#65292;&#22905;&#24320;&#22987;&#21457;&#29616;&#20102;&#19968;&#20123;&#32593;&#31449;&#65292;&#19968;&#20123;&#24456;&#25509;&#36817;&#22905;&#38656;&#35201;&#30340;&#32593;&#31449;&#12290;&#21487;&#26159;&#22905;&#21448;&#24456;&#24555;&#24847;&#35782;&#21040;&#65292;&#22905;&#24182;&#19981;&#24819;&#25104;&#20026;&#19968;&#20010;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#22899;&#29579;&#35282;&#33394;&#12290;&#12300;&#37027;&#26679;&#22826;&#32047;&#20102;&#65281;&#12301;&#22905;&#35828;&#65292;&#12300;&#25105;&#21916;&#27426;&#34987;&#23456;&#29233;&#34987;&#23047;&#24815;&#65292;&#20294;&#21448;&#19981;&#24819;&#25198;&#25104;&#37027;&#21103;&#26679;&#23376;&#12301;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25110;&#35768;&#26159;&#22240;&#20026;&#36816;&#27668;&#30340;&#32536;&#25925;&#65292;&#24403;&#25105;&#22312;&#19968;&#20010;&#20197;&#12300;&#25903;&#37197;&#19982;&#34987;&#22900;&#24441;&#12301;&#20026;&#20027;&#39064;&#30340;&#32842;&#22825;&#23460;&#37324;&#30340;&#26102;&#20505;&#65292;&#22905;&#20986;&#29616;&#20102;&#12290;&#22312;&#36825;&#19990;&#30028;&#19978;&#65292;&#22823;&#27010;&#65297;&#65296;&#65296;&#20010;&#65325;&#25165;&#33021;&#25214;&#21040;&#19968;&#20010;&#65331;&#65292;&#25152;&#20197;&#25105;&#24863;&#21040;&#38590;&#20197;&#32622;&#20449;&#65292;&#25105;&#24456;&#24184;&#36816;&#30340;&#25104;&#20026;&#20102;&#22905;&#30340;&#22900;&#38582;&#12290;&#25105;&#21578;&#35785;&#22905;&#65292;&#25105;&#33021;&#22815;&#25509;&#21463;&#65292;&#33021;&#22815;&#29992;&#25105;&#30340;&#22068;&#26381;&#20365;&#21644;&#23815;&#25308;&#19968;&#20010;&#22899;&#20154;&#26159;&#25105;&#19968;&#30452;&#20197;&#26469;&#30340;&#24187;&#24819;&#65292;&#29978;&#33267;&#25105;&#26366;&#24819;&#36807;&#20026;&#22899;&#20154;&#20570;&#26368;&#26368;&#19979;&#36145;&#21644;&#38590;&#20197;&#25215;&#21463;&#30340;&#20107;&#24773;&#12290;&#24403;&#22905;&#38382;&#36215;&#36825;&#20123;&#20107;&#24773;&#20855;&#20307;&#26159;&#20160;&#20040;&#65292;&#25105;&#24314;&#35758;&#21644;&#22905;&#24320;&#22987;&#12300;&#31169;&#32842;&#12301;&#12290;&#25105;&#20204;&#28145;&#20837;&#22320;&#35752;&#35770;&#30528;&#25105;&#30340;&#24819;&#27861;&#65292;&#20196;&#25105;&#24778;&#22855;&#30340;&#26159;&#65292;&#25105;&#21644;&#22905;&#30475;&#36215;&#26469;&#26159;&#37027;&#20040;&#30340;&#24444;&#27492;&#34701;&#27965;&#65292;&#23601;&#20687;&#26159;&#20004;&#24352;&#31896;&#22312;&#19968;&#36215;&#30340;&#32440;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#37324;&#65292;&#25105;&#20204;&#27599;&#20010;&#26202;&#19978;&#37117;&#36827;&#34892;&#20132;&#35848;&#65292;&#24444;&#27492;&#20102;&#35299;&#65292;&#36824;&#26377;&#36827;&#34892;&#12300;&#34394;&#25311;&#24615;&#29233;&#12301;&#12290;&#26368;&#21518;&#22905;&#21516;&#24847;&#32473;&#25105;&#20010;&#36319;&#22905;&#21333;&#29420;&#35265;&#38754;&#30340;&#26426;&#20250;&#12290;&#22905;&#35828;&#22905;&#21916;&#27426;&#25105;&#30340;&#24819;&#35937;&#21147;&#65292;&#32780;&#19988;&#25105;&#20063;&#19981;&#26159;&#37027;&#31181;&#22905;&#25152;&#35859;&#30340;&#12300;&#27809;&#22836;&#33041;&#30340;&#19968;&#21619;&#35844;&#23194;&#30340;&#22900;&#38582;&#12301;&#19981;&#36807;&#25105;&#36824;&#26159;&#19981;&#21487;&#22238;&#36991;&#24515;&#29702;&#30340;&#22797;&#26434;&#24863;&#24773;&#65292;&#27605;&#31455;&#36825;&#26159;&#31532;&#19968;&#27425;&#25105;&#22312;&#20197;&#19968;&#20010;&#26126;&#30830;&#30340;&#22900;&#38582;&#30340;&#36523;&#20221;&#21435;&#35265;&#19968;&#20010;&#20154;&#12290;&#12300;&#35748;&#30495;&#23545;&#24453;&#20320;&#25152;&#24076;&#26395;&#30340;&#65292;&#37027;&#24076;&#26395;&#23601;&#20250;&#23454;&#29616;&#12301;&#65292;&#36825;&#21477;&#35805;&#19968;&#30452;&#22312;&#25105;&#33041;&#20013;&#26469;&#22238;&#22320;&#35828;&#30528;&#12290;&#25105;&#19968;&#30452;&#22312;&#30097;&#24785;&#35201;&#26159;&#29616;&#23454;&#30340;&#20005;&#32899;&#30772;&#22351;&#20102;&#24187;&#24819;&#30340;&#23436;&#32654;&#24590;&#20040;&#21150;&#65311;&#21516;&#26102;&#25105;&#20063;&#26377;&#20123;&#23475;&#24597;&#65292;&#35201;&#26159;&#30495;&#22320;&#20026;&#37027;&#20010;&#20154;&#20570;&#20986;&#20102;&#25105;&#20204;&#26366;&#35752;&#35770;&#36807;&#30340;&#20107;&#24773;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#12290;&#37027;&#21487;&#37117;&#26159;&#20123;&#20002;&#20154;&#30340;&#35201;&#21629;&#30340;&#20107;&#24773;&#12290;&#24403;&#36825;&#20123;&#20107;&#24773;&#35753;&#25105;&#22312;&#24187;&#24819;&#20013;&#20852;&#22859;&#36215;&#26469;&#65292;&#29616;&#23454;&#20013;&#30340;&#32670;&#36785;&#20063;&#20250;&#21516;&#26679;&#30340;&#22863;&#25928;&#20040;&#65311;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#25105;&#20204;&#35265;&#38754;&#30340;&#26041;&#24335;&#21450;&#35752;&#35770;&#30340;&#20107;&#24773;&#30340;&#32536;&#25925;&#65292;&#25105;&#20204;&#30340;&#20851;&#31995;&#23558;&#26159;&#36196;&#35064;&#35064;&#30340;&#65292;&#32780;&#19988;&#25105;&#30693;&#36947;&#22914;&#26524;&#25105;&#21516;&#24847;&#35265;&#22905;&#65292;&#37027;&#20040;&#22312;&#22905;&#38754;&#21069;&#25105;&#23558;&#22833;&#21435;&#20219;&#20309;&#33258;&#23562;&#65281;&#25105;&#20250;&#34987;&#24403;&#20316;&#22403;&#22334;&#19968;&#26679;&#30340;&#23545;&#24453;&#65292;&#32780;&#19988;&#27809;&#26377;&#22238;&#22836;&#20043;&#26085;&#12290;&#25105;&#23558;&#20027;&#21160;&#35753;&#33258;&#24049;&#22549;&#20837;&#20154;&#31867;&#26412;&#24615;&#30340;&#38452;&#26263;&#38754;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23613;&#31649;&#22914;&#27492;&#65292;&#20294;&#25105;&#33192;&#32960;&#30340;&#27442;&#26395;&#20914;&#26127;&#20102;&#25105;&#30340;&#22823;&#33041;&#65292;&#25105;&#36824;&#26159;&#21516;&#24847;&#35265;&#38754;&#20102;&#12290;&#22312;&#24320;&#36710;&#21435;&#26426;&#22330;&#25509;&#22905;&#30340;&#36884;&#20013;&#65292;&#25105;&#26377;&#24456;&#22810;&#26102;&#38388;&#21435;&#24819;&#25105;&#30340;&#23604;&#23596;&#22788;&#22659;&#65292;&#25105;&#24456;&#32039;&#24352;&#12290;&#22312;&#22905;&#30340;&#39134;&#26426;&#20572;&#38752;&#30340;&#20986;&#21475;&#65292;&#25105;&#19981;&#20572;&#30340;&#31561;&#24453;&#21644;&#35266;&#23519;&#30528;&#40060;&#36143;&#32780;&#20986;&#30340;&#20154;&#27969;&#21435;&#25214;&#23547;&#19968;&#20010;&#65298;&#65297;&#23681;&#30340;&#22899;&#23401;&#12290;&#23545;&#20110;&#38271;&#30456;&#65292;&#23567;&#33593;&#19968;&#30452;&#23432;&#21475;&#22914;&#29942;&#65292;&#25152;&#20197;&#25105;&#20272;&#35745;&#22905;&#22823;&#27010;&#19981;&#24590;&#20040;&#28418;&#20142;&#12290;&#19981;&#36807;&#25105;&#20498;&#19981;&#26159;&#24456;&#22312;&#20046;&#36825;&#19968;&#28857;&#65292;&#22240;&#20026;&#22905;&#30340;&#24618;&#24819;&#27861;&#36319;&#25105;&#30340;&#30456;&#24471;&#30410;&#24432;&#12290;&#31561;&#24453;&#20013;&#65292;&#25105;&#30475;&#21040;&#19968;&#20010;&#32654;&#20154;&#21018;&#21018;&#19979;&#20102;&#39134;&#26426;&#65292;&#24403;&#25105;&#30446;&#19981;&#36716;&#30555;&#30340;&#27880;&#35270;&#30528;&#22905;&#32654;&#20029;&#30340;&#20044;&#40657;&#30340;&#22836;&#21457;&#65292;&#39640;&#38597;&#30340;&#22918;&#23481;&#65292;&#21608;&#36523;&#25955;&#21457;&#30340;&#21476;&#20856;&#27668;&#36136;&#65292;&#25105;&#31455;&#26377;&#19968;&#31181;&#22855;&#24618;&#30340;&#29359;&#32618;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#36825;&#20010;&#32654;&#20154;&#27880;&#24847;&#21040;&#25105;&#22312;&#27880;&#35270;&#22905;&#30340;&#26102;&#20505;&#65292;&#25105;&#36214;&#24555;&#25226;&#33080;&#36716;&#20102;&#36807;&#26469;&#65292;&#21487;&#21483;&#25105;&#19981;&#23433;&#30340;&#26159;&#22905;&#24320;&#22987;&#21521;&#25105;&#36208;&#20102;&#36807;&#26469;&#12290;&#25105;&#25285;&#24515;&#30340;&#25302;&#21160;&#30528;&#25105;&#30340;&#21452;&#33050;&#65292;&#25105;&#24076;&#26395;&#23567;&#33593;&#31435;&#21051;&#20986;&#29616;&#22312;&#25105;&#30340;&#38754;&#21069;&#65292;&#36825;&#26102;&#20505;&#25105;&#21548;&#21040;&#20102;&#19968;&#20010;&#22899;&#24615;&#30340;&#22768;&#38899;&#22312;&#21483;&#25105;&#30340;&#21517;&#23383;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#32993;&#25996;&#65311;&#8221;&#12288;&#22905;&#21483;&#21040;&#65292;&#24403;&#25105;&#36716;&#21521;&#37027;&#20010;&#22768;&#38899;&#30340;&#26102;&#20505;&#65292;&#25105;&#21507;&#24778;&#30340;&#21457;&#29616;&#22905;&#23601;&#26159;&#37027;&#20010;&#25105;&#22312;&#20043;&#21069;&#19978;&#19979;&#25171;&#37327;&#30340;&#32654;&#20154;&#65281;&#38543;&#30528;&#22905;&#30340;&#19968;&#27493;&#27493;&#25509;&#36817;&#65292;&#25105;&#24471;&#20197;&#21644;&#22905;&#31532;&#19968;&#27425;&#30340;&#38754;&#23545;&#38754;&#30456;&#35270;&#65292;&#22905;&#37027;&#39640;&#36149;&#32654;&#20029;&#30340;&#23481;&#35980;&#35753;&#25105;&#36855;&#37257;&#20854;&#20013;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#23567;&#33593;&#65311;&#8221;&#12288;&#25105;&#22238;&#31572;&#36947;&#65292;&#28982;&#21518;&#25105;&#20204;&#20457;&#37117;&#31505;&#20102;&#12290;&#22905;&#32473;&#20102;&#25105;&#19968;&#20010;&#28201;&#26262;&#65292;&#31036;&#35980;&#24615;&#30340;&#25317;&#25265;&#12290;&#25105;&#20204;&#19968;&#36215;&#21435;&#25343;&#22905;&#30340;&#34892;&#26446;&#65292;&#36225;&#22905;&#21521;&#22235;&#22788;&#24352;&#26395;&#30340;&#26102;&#20505;&#65292;&#25105;&#20599;&#20599;&#30340;&#32487;&#32493;&#25105;&#30340;&#27427;&#36175;&#65292;&#27427;&#36175;&#36825;&#20010;&#39640;&#36149;&#30340;&#22899;&#23401;&#30340;&#36523;&#26448;&#12290;&#22905;&#31359;&#30528;&#30333;&#33394;&#65334;&#23383;&#39046;&#30340;&#27611;&#34915;&#65292;&#27611;&#34915;&#19978;&#30340;&#26465;&#25991;&#26144;&#34924;&#30528;&#22905;&#37027;&#20016;&#28385;&#30340;&#33016;&#37096;&#65292;&#21152;&#19978;&#19968;&#26465;&#26012;&#32441;&#36719;&#21602;&#30340;&#35033;&#23376;&#65292;&#20984;&#26174;&#20986;&#22905;&#36855;&#20154;&#30340;&#33136;&#32930;&#12290;&#36825;&#31181;&#36523;&#26448;&#21482;&#33021;&#26159;&#22825;&#29983;&#20029;&#36136;&#19982;&#21518;&#22825;&#38613;&#29730;&#30340;&#23436;&#32654;&#32467;&#21512;&#25165;&#33021;&#20135;&#29983;&#30340;&#12290;&#25105;&#20877;&#19968;&#27425;&#34987;&#22905;&#30340;&#32654;&#20029;&#25152;&#38663;&#24778;&#65292;&#29978;&#33267;&#19981;&#30456;&#20449;&#22905;&#23601;&#26159;&#25105;&#26366;&#26080;&#25968;&#27425;&#20132;&#35848;&#36807;&#30340;&#37027;&#20010;&#22899;&#20154;&#12290;&#22905;&#30475;&#19978;&#21435;&#26159;&#37027;&#20040;&#30340;&#21892;&#33391;&#21644;&#36817;&#20046;&#22825;&#30495;&#65292;&#36825;&#21483;&#25105;&#24456;&#38590;&#24819;&#35937;&#65292;&#36825;&#31181;&#23588;&#29289;&#31455;&#26377;&#30528;&#37027;&#20123;&#21478;&#31867;&#30340;&#24819;&#27861;&#12290;&#25105;&#20204;&#36731;&#26494;&#30340;&#24320;&#30528;&#29609;&#31505;&#65292;&#35848;&#35770;&#30528;&#22905;&#30340;&#26053;&#31243;&#21644;&#22825;&#27668;&#12290;&#25105;&#35815;&#24322;&#20110;&#25105;&#33021;&#36319;&#22905;&#36825;&#20040;&#24555;&#30340;&#21464;&#24471;&#22914;&#27492;&#36731;&#26494;&#65292;&#32780;&#19988;&#22312;&#35848;&#35805;&#20013;&#25105;&#24050;&#32463;&#21487;&#20197;&#30629;&#35265;&#20123;&#35768;&#31471;&#20522;&#65292;&#37027;&#20123;&#26368;&#21021;&#21560;&#24341;&#25105;&#30340;&#19996;&#35199;&#12290;&#36825;&#35753;&#25105;&#20204;&#30340;&#24320;&#22987;&#21464;&#24471;&#33298;&#26381;&#21644;&#20139;&#21463;&#30340;&#22810;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20809;&#39038;&#30528;&#28608;&#21160;&#20102;&#65292;&#25105;&#24046;&#28857;&#24536;&#20102;&#30475;&#30475;&#25105;&#26368;&#38047;&#29233;&#30340;&#22899;&#20154;&#36523;&#20307;&#30340;&#37096;&#20301;&#65306;&#22905;&#30340;&#23617;&#32929;&#12290;&#23613;&#31649;&#22905;&#36523;&#20307;&#30340;&#20854;&#20182;&#37096;&#20998;&#35753;&#22905;&#30475;&#36215;&#26469;&#20687;&#20010;&#22825;&#20351;&#65292;&#21487;&#30475;&#30528;&#22905;&#30340;&#23617;&#32929;&#21364;&#21483;&#25105;&#26377;&#20102;&#21516;&#26679;&#30340;&#28145;&#21051;&#21364;&#12300;&#30456;&#21453;&#12301;&#30340;&#21360;&#35937;&#65292;&#33267;&#23569;&#23545;&#25105;&#26469;&#35762;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#21487;&#28418;&#20142;&#30340;&#22899;&#20154;&#23617;&#32929;&#21364;&#24102;&#32473;&#25105;&#20102;&#19979;&#27969;&#30340;&#21147;&#37327;&#65292;&#19968;&#31181;&#21483;&#25105;&#28145;&#28145;&#22549;&#33853;&#30340;&#21147;&#37327;&#12290;&#25105;&#19968;&#30452;&#28145;&#29233;&#30528;&#36825;&#31181;&#21482;&#26377;&#22899;&#20154;&#30340;&#36523;&#20307;&#25165;&#33021;&#25317;&#26377;&#30340;&#30683;&#30462;&#30340;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#26469;&#33258;&#20110;&#26080;&#27604;&#30340;&#32654;&#20029;&#21644;&#21361;&#38505;&#30340;&#23545;&#27604;&#65292;&#36825;&#31181;&#21147;&#37327;&#35753;&#25105;&#29976;&#24515;&#20570;&#20010;&#22900;&#38582;&#65292;&#29976;&#24515;&#20463;&#39318;&#33251;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#23617;&#32929;&#37027;&#25104;&#29087;&#20016;&#28385;&#30340;&#26354;&#32447;&#20284;&#20046;&#21644;&#22905;&#21248;&#31216;&#20581;&#32654;&#30340;&#22823;&#33151;&#24182;&#19981;&#30456;&#31216;&#65292;&#21487;&#21364;&#22312;&#37027;&#26465;&#40657;&#26263;&#30340;&#22841;&#32541;&#20013;&#34164;&#34255;&#30528;&#26080;&#23613;&#30340;&#32618;&#24694;&#12290;&#30475;&#30528;&#22905;&#21483;&#25105;&#19981;&#23506;&#32780;&#26647;&#65292;&#25105;&#38590;&#36947;&#30495;&#30340;&#35201;&#22312;&#36825;&#20010;&#28418;&#20142;&#30340;&#22899;&#20154;&#38754;&#21069;&#36330;&#19979;&#65292;&#20146;&#21563;&#22905;&#30340;&#23617;&#32929;&#65292;&#28982;&#21518;&#35753;&#22905;&#23615;&#22312;&#25105;&#30340;&#33080;&#19978;&#65311;&#23601;&#20687;&#25105;&#20204;&#22312;&#32593;&#19978;&#25152;&#32842;&#24471;&#19968;&#26679;&#20040;&#65311;&#25105;&#30340;&#33181;&#30422;&#24320;&#22987;&#21457;&#36719;&#65281;</p><p><br></p><p>&#12288;&#12288;&#36825;&#31532;&#19968;&#20010;&#19979;&#21320;&#25105;&#20204;&#19968;&#30452;&#22312;&#20132;&#35848;&#65292;&#25105;&#24778;&#22855;&#30340;&#21457;&#29616;&#22905;&#26159;&#22914;&#27492;&#30340;&#30495;&#23454;&#12290;&#32780;&#25105;&#26368;&#21916;&#27426;&#30340;&#26159;&#23567;&#33593;&#26159;&#22914;&#27492;&#30340;&#30591;&#26234;&#65292;&#27491;&#22914;&#25105;&#20204;&#22312;&#32593;&#19978;&#20132;&#35848;&#26102;&#30340;&#24863;&#35273;&#19968;&#26679;&#65292;&#38500;&#20102;&#37027;&#20123;&#21476;&#24618;&#30340;&#24615;&#24565;&#22836;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#30340;&#35805;&#39064;&#12290;&#22905;&#30456;&#24403;&#30340;&#26377;&#24189;&#40664;&#24863;&#65292;&#19981;&#30693;&#19981;&#35273;&#65292;&#26102;&#38388;&#22312;&#25105;&#20204;&#30340;&#20132;&#35848;&#20013;&#27969;&#22833;&#12290;&#21644;&#25105;&#19968;&#26679;&#65292;&#22905;&#23545;&#20110;&#22905;&#24819;&#35201;&#20570;&#24471;&#20063;&#19981;&#26159;&#24456;&#26377;&#25226;&#25569;&#65292;&#25152;&#20197;&#37027;&#20214;&#20107;&#36827;&#23637;&#32531;&#24930;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25105;&#20204;&#21464;&#24471;&#36234;&#26469;&#36234;&#29087;&#24713;&#20043;&#21518;&#65292;&#25105;&#20204;&#30340;&#35848;&#35805;&#20063;&#24320;&#22987;&#28176;&#28176;&#22320;&#36716;&#21521;&#20102;&#24615;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#36824;&#26159;&#24456;&#23569;&#25552;&#21040;&#37027;&#20010;&#35753;&#25105;&#20204;&#35265;&#38754;&#30340;&#21407;&#22987;&#35805;&#39064;&#12290;&#22312;&#19968;&#27425;&#25105;&#20204;&#35843;&#24773;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#26159;&#21578;&#35785;&#20102;&#22905;&#25105;&#26681;&#26412;&#27809;&#26377;&#24819;&#21040;&#22905;&#26377;&#36825;&#20040;&#32654;&#12290;&#25105;&#38382;&#22905;&#20026;&#20160;&#20040;&#19981;&#20107;&#20808;&#21578;&#35785;&#25105;&#12290;&#22905;&#35828;&#22905;&#26159;&#26377;&#24847;&#36825;&#26679;&#65292;&#22240;&#20026;&#39318;&#20808;&#65292;&#35841;&#20250;&#30456;&#20449;&#21602;&#65292;&#21478;&#22806;&#22905;&#19981;&#24076;&#26395;&#22240;&#20026;&#36825;&#20010;&#25226;&#20027;&#39064;&#20914;&#28129;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35843;&#25103;&#22320;&#38382;&#22905;&#65292;&#20027;&#39064;&#26159;&#20160;&#20040;&#12290;&#22905;&#31361;&#28982;&#31505;&#30528;&#35828;&#65292;&#12300;&#35753;&#20320;&#20146;&#25105;&#30340;&#23617;&#32929;&#65292;&#36824;&#29992;&#35828;&#65281;&#12301;&#25105;&#20063;&#31505;&#20102;&#65292;&#21487;&#26159;&#25105;&#24863;&#21040;&#33258;&#24049;&#30340;&#33080;&#21464;&#32418;&#20102;&#12290;&#22905;&#26159;&#37027;&#20040;&#30340;&#27491;&#30830;&#65281;&#25105;&#31361;&#28982;&#34987;&#19968;&#31181;&#26080;&#27861;&#25239;&#25298;&#30340;&#38656;&#27714;&#25152;&#24038;&#21491;&#65292;&#36843;&#19981;&#21450;&#24453;&#30340;&#24819;&#35201;&#21435;&#20146;&#22905;&#30340;&#23617;&#32929;&#12290;&#22312;&#25105;&#30693;&#36947;&#25105;&#22312;&#20570;&#20160;&#20040;&#20043;&#21069;&#65292;&#25105;&#25226;&#25163;&#25918;&#22312;&#22905;&#30340;&#33151;&#19978;&#65292;&#24320;&#22987;&#25242;&#25720;&#65292;&#25105;&#20204;&#30340;&#25163;&#25569;&#22312;&#20102;&#19968;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#27809;&#26377;&#27604;&#36825;&#19968;&#21051;&#26356;&#32654;&#22909;&#30340;&#20107;&#24773;&#20102;&#12290;&#12301;&#25105;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#30693;&#36947;&#65292;&#12301;&#22905;&#29992;&#19968;&#31181;&#36731;&#21497;&#30340;&#21475;&#27668;&#23545;&#25105;&#35828;&#65292;&#28982;&#21518;&#38752;&#36817;&#25105;&#24182;&#21563;&#20102;&#25105;&#12290;&#25226;&#22905;&#25602;&#22312;&#24576;&#37324;&#65292;&#25105;&#33021;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#22905;&#30340;&#20083;&#25151;&#21387;&#30528;&#25105;&#33016;&#37096;&#36817;&#20046;&#31378;&#24687;&#30340;&#21387;&#21147;&#12290;&#22905;&#30340;&#30382;&#32932;&#37324;&#25955;&#21457;&#30528;&#19968;&#31181;&#21483;&#20154;&#27785;&#37257;&#30340;&#28165;&#28129;&#30340;&#39321;&#27700;&#21619;&#12290;&#25105;&#30340;&#25152;&#26377;&#24863;&#23448;&#37117;&#34987;&#36825;&#12300;&#32654;&#21619;&#12301;&#30340;&#22899;&#20154;&#24324;&#24471;&#20852;&#22859;&#20102;&#36215;&#26469;&#20102;&#12290;&#25105;&#30340;&#25163;&#24930;&#24930;&#30340;&#21010;&#36807;&#22905;&#30340;&#32972;&#37096;&#65292;&#22312;&#22905;&#30340;&#35033;&#23376;&#19978;&#20572;&#20102;&#19979;&#26469;&#12290;&#22905;&#30340;&#23617;&#32929;&#27604;&#25105;&#24819;&#35937;&#20013;&#36824;&#35201;&#22278;&#40723;&#21644;&#32467;&#23454;&#12290;&#22905;&#21160;&#20154;&#30340;&#24367;&#36215;&#26469;&#21518;&#32972;&#65292;&#25105;&#27492;&#26102;&#26080;&#27861;&#25239;&#25298;&#30340;&#25226;&#25105;&#30340;&#25163;&#20280;&#36827;&#22905;&#30340;&#35033;&#23376;&#37324;&#12290;&#24456;&#24555;&#25105;&#24847;&#35782;&#21040;&#65292;&#22905;&#31359;&#30340;&#26159;&#19969;&#23383;&#35044;&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#25105;&#24182;&#19981;&#22855;&#24618;&#65292;&#22240;&#20026;&#36825;&#21644;&#25105;&#20204;&#22312;&#32593;&#32476;&#37324;&#32842;&#24471;&#19968;&#26679;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25226;&#19968;&#26681;&#25163;&#25351;&#21010;&#36827;&#20102;&#22905;&#30340;&#20869;&#35044;&#37324;&#65292;&#24863;&#21463;&#30528;&#37027;&#26465;&#28145;&#28145;&#30340;&#20985;&#38519;&#12290;&#37027;&#32929;&#28526;&#28287;&#24863;&#21483;&#25105;&#21457;&#25238;&#65292;&#24182;&#19988;&#24320;&#22987;&#24819;&#35937;&#37027;&#20250;&#26159;&#20160;&#20040;&#21619;&#36947;&#30340;&#12290;&#25105;&#22312;&#34987;&#27442;&#26395;&#21534;&#22124;&#30528;&#12290;&#25105;&#38075;&#21040;&#22905;&#33011;&#33162;&#19979;&#36793;&#65292;&#25226;&#22905;&#30340;&#23617;&#32929;&#36716;&#20102;&#36807;&#26469;&#20351;&#22905;&#30340;&#33080;&#26397;&#19979;&#23545;&#30528;&#27801;&#21457;&#12290;&#25105;&#22312;&#21518;&#38754;&#25720;&#32034;&#30528;&#65292;&#24320;&#22987;&#29992;&#25105;&#30340;&#22068;&#21767;&#38548;&#30528;&#35033;&#23376;&#20146;&#21563;&#22905;&#30340;&#23617;&#32929;&#12290;&#38548;&#30528;&#24067;&#65292;&#25105;&#33021;&#38395;&#21040;&#37027;&#21483;&#25105;&#21457;&#26197;&#30340;&#27668;&#21619;&#65292;&#27604;&#25105;&#24819;&#35937;&#24471;&#26356;&#21152;&#21050;&#28608;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#28201;&#26580;&#30340;&#21507;&#31505;&#30528;&#65292;&#31505;&#25105;&#22312;&#22905;&#21518;&#38754;&#36825;&#36817;&#20046;&#22833;&#25511;&#30340;&#21329;&#36145;&#30340;&#20030;&#21160;&#65292;&#28982;&#21518;&#20280;&#25163;&#25226;&#35033;&#23376;&#30340;&#21518;&#38754;&#25472;&#20102;&#36215;&#26469;&#12290;&#37027;&#32929;&#27668;&#21619;&#31361;&#28982;&#38388;&#21464;&#24471;&#24456;&#37325;&#65292;&#32780;&#25105;&#21017;&#23436;&#20840;&#34987;&#24449;&#26381;&#20102;&#12290;&#29616;&#23454;&#19990;&#30028;&#20013;&#24590;&#20040;&#20250;&#26377;&#22914;&#27492;&#24778;&#20154;&#30340;&#26223;&#35937;&#65306;&#22914;&#27492;&#20809;&#28369;&#30340;&#32908;&#32932;&#21644;&#23436;&#32654;&#30340;&#36896;&#22411;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#65292;&#22905;&#20063;&#26377;&#20123;&#34850;&#34850;&#12300;&#27442;&#12301;&#21160;&#12290;&#24403;&#25105;&#30340;&#22068;&#21767;&#32456;&#20110;&#31532;&#19968;&#27425;&#25509;&#35302;&#21040;&#22905;&#23617;&#32929;&#30340;&#30382;&#32932;&#65292;&#19968;&#31181;&#26080;&#19982;&#20262;&#27604;&#30340;&#24863;&#28608;&#20043;&#24773;&#20805;&#26021;&#30528;&#25105;&#12290;&#25105;&#24895;&#24847;&#65292;&#25105;&#24895;&#24847;&#38754;&#23545;&#36825;&#12300;&#32654;&#21619;&#12301;&#65292;&#29992;&#26368;&#19979;&#36145;&#30340;&#26041;&#24335;&#33300;&#39135;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25105;&#20146;&#21563;&#22905;&#23617;&#32929;&#30340;&#26102;&#20505;&#65292;&#23567;&#33593;&#29992;&#25163;&#25351;&#25361;&#36215;&#19969;&#23383;&#35044;&#30340;&#39030;&#31471;&#65292;&#28982;&#21518;&#25226;&#36825;&#26465;&#24067;&#20174;&#23617;&#32929;&#27807;&#31227;&#24320;&#12290;&#25105;&#30446;&#19981;&#36716;&#30555;&#30340;&#30475;&#30528;&#37027;&#26465;&#32454;&#24102;&#20174;&#22841;&#32541;&#20013;&#28040;&#22833;&#65292;&#25509;&#30528;&#22905;&#30340;&#33738;&#33457;&#31532;&#19968;&#27425;&#20986;&#29616;&#22312;&#25105;&#30340;&#38754;&#21069;&#20102;&#12290;&#20174;&#22905;&#20869;&#35044;&#37324;&#36305;&#20986;&#26469;&#30340;&#28909;&#27668;&#28888;&#25176;&#30528;&#37027;&#32942;&#33039;&#21644;&#27668;&#21619;&#65292;&#32780;&#24403;&#25105;&#27880;&#24847;&#21040;&#22905;&#20869;&#35044;&#19978;&#36793;&#30340;&#19968;&#28857;&#35088;&#33394;&#30340;&#26001;&#28857;&#26102;&#65292;&#25105;&#24819;&#25105;&#20960;&#20046;&#24050;&#32463;&#22833;&#21435;&#20102;&#24847;&#35782;&#12290;&#25105;&#24863;&#21040;&#19968;&#31181;&#38590;&#20197;&#25511;&#21046;&#30340;&#23815;&#25308;&#20043;&#24773;&#22312;&#25105;&#30340;&#34880;&#31649;&#37324;&#28044;&#21160;&#12290;&#25105;&#24819;&#35201;&#21435;&#33300;&#33296;&#37027;&#33039;&#20869;&#35044;&#65281;&#25105;&#20280;&#20986;&#33292;&#22836;&#26469;&#22238;&#30340;&#33300;&#33296;&#30528;&#37027;&#35088;&#33394;&#30340;&#26001;&#28857;&#65281;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21457;&#20986;&#20102;&#21916;&#24742;&#30340;&#21497;&#24687;&#22768;&#65292;&#19968;&#31181;&#28385;&#36275;&#30340;&#20658;&#24930;&#12290;&#21487;&#22905;&#31361;&#28982;&#38388;&#25552;&#19978;&#20102;&#20869;&#35044;&#65292;&#37027;&#29255;&#34180;&#34180;&#30340;&#26825;&#24067;&#37325;&#26032;&#28369;&#36827;&#20102;&#20004;&#29255;&#23617;&#32929;&#20043;&#38388;&#12290;&#12300;&#20808;&#21040;&#27492;&#20026;&#27490;&#21543;&#12290;&#12301;&#25105;&#35797;&#22270;&#25226;&#33258;&#24049;&#20174;&#24187;&#24819;&#30340;&#28145;&#28170;&#37324;&#25289;&#22238;&#26469;&#65292;&#21487;&#26159;&#21364;&#20570;&#19981;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#27714;&#24744;&#65292;&#12301;&#25105;&#24691;&#27714;&#36947;&#65292;&#12300;&#23601;&#19968;&#27425;&#65292;&#35753;&#25105;&#33300;&#19968;&#19979;&#24744;&#30340;&#33738;&#33457;&#65281;&#27714;&#24744;&#20102;&#65281;&#12301;&#12300;&#36807;&#19968;&#20250;&#20799;&#20877;&#35828;&#12290;&#12301;&#22905;&#24471;&#24847;&#22320;&#31505;&#30528;&#35828;&#65292;&#12300;&#22312;&#20320;&#24102;&#25105;&#21435;&#21507;&#26202;&#39277;&#20043;&#21518;&#65281;&#12301;&#22905;&#20174;&#25105;&#36523;&#19979;&#25197;&#36523;&#20986;&#26469;&#65292;&#31449;&#36215;&#36523;&#65292;&#24179;&#25972;&#20102;&#19968;&#19979;&#27611;&#34915;&#21644;&#35033;&#23376;&#12290;&#22905;&#33300;&#20102;&#33300;&#22068;&#21767;&#65292;&#23601;&#20687;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#36807;&#19968;&#26679;&#30340;&#30475;&#30528;&#25105;&#12290;&#25105;&#38590;&#20026;&#24773;&#22320;&#31449;&#20102;&#36215;&#26469;&#65292;&#26082;&#22240;&#20026;&#21018;&#25165;&#30340;&#34892;&#20026;&#65292;&#20063;&#22240;&#20026;&#25105;&#26089;&#24050;&#33192;&#32960;&#36215;&#26469;&#30340;&#19979;&#20307;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30475;&#30528;&#25105;&#30340;&#36328;&#38388;&#31505;&#30528;&#35828;&#65306;&#12300;&#25105;&#24819;&#25105;&#20204;&#36827;&#34892;&#24471;&#30456;&#24403;&#19981;&#38169;&#65292;&#23567;&#25996;&#25996;&#65281;&#12301;&#22905;&#38754;&#26080;&#34920;&#24773;&#30340;&#35828;&#12290;&#12300;&#20320;&#30693;&#19981;&#30693;&#36947;&#21738;&#26377;&#22909;&#30340;&#39184;&#39302;&#65311;&#12301;&#22905;&#37027;&#24352;&#20431;&#33080;&#19978;&#30340;&#31505;&#23481;&#27492;&#26102;&#20889;&#28385;&#20102;&#37034;&#24694;&#12290;&#23545;&#20110;&#20174;&#26222;&#36890;&#26379;&#21451;&#21040;&#20570;&#36825;&#20040;&#19979;&#36145;&#30340;&#20107;&#65292;&#36825;&#19968;&#24555;&#36895;&#36716;&#21464;&#25105;&#24863;&#21040;&#24456;&#24778;&#22855;&#12290;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#24819;&#24102;&#22905;&#21435;&#21507;&#19996;&#35199;&#65292;&#20110;&#26159;&#25105;&#20204;&#24456;&#24555;&#31163;&#24320;&#20102;&#25105;&#30340;&#20844;&#23507;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25972;&#20010;&#30340;&#26202;&#39184;&#65292;&#25105;&#20204;&#30340;&#35805;&#39064;&#21448;&#22238;&#21040;&#20102;&#26368;&#21021;&#30340;&#36731;&#26494;&#35805;&#39064;&#19978;&#65292;&#24182;&#19988;&#22905;&#21483;&#25105;&#20146;&#21563;&#20102;&#22905;&#30340;&#31881;&#33394;&#29664;&#21767;&#12290;&#21507;&#36807;&#26202;&#39277;&#65292;&#22905;&#22362;&#25345;&#35201;&#25105;&#24102;&#22905;&#21435;&#36825;&#20799;&#30340;&#36141;&#29289;&#20013;&#24515;&#12290;&#22905;&#35828;&#22905;&#29616;&#22312;&#24456;&#26377;&#36141;&#29289;&#30340;&#24515;&#24773;&#12290;&#22905;&#25361;&#36873;&#34915;&#26381;&#21644;&#29664;&#23453;&#30340;&#26102;&#38388;&#31616;&#30452;&#21483;&#25105;&#25235;&#29378;&#12290;&#32467;&#26524;&#26356;&#20196;&#25105;&#21507;&#24778;&#65292;&#22905;&#35201;&#20080;&#19979;&#22905;&#35797;&#31359;&#36807;&#30340;&#19977;&#20214;&#34915;&#26381;&#21644;&#25152;&#26377;&#30340;&#29664;&#23453;&#12290;&#25105;&#24819;&#22905;&#19968;&#23450;&#24456;&#26377;&#38065;&#65292;&#21487;&#22905;&#21364;&#24819;&#35201;&#25105;&#30340;&#20449;&#29992;&#21345;&#65281;&#23545;&#20110;&#25105;&#30340;&#24576;&#30097;&#65292;&#22905;&#21482;&#29992;&#20102;&#19968;&#20010;&#20960;&#20046;&#23519;&#35273;&#19981;&#21040;&#30340;&#23567;&#21160;&#20316;&#8212;&#8212;&#30596;&#20102;&#33258;&#24049;&#30340;&#23617;&#32929;&#19968;&#19979;&#26469;&#22238;&#24212;&#12290;&#25105;&#31435;&#21051;&#23601;&#25343;&#20986;&#20102;&#21345;&#65292;&#36229;&#36807;&#65299;&#65296;&#65296;&#65296;&#22359;&#30340;&#19996;&#35199;&#65281;&#19981;&#36807;&#24635;&#31639;&#29289;&#26377;&#25152;&#20540;&#65292;&#22240;&#20026;&#22905;&#32456;&#20110;&#20915;&#23450;&#24819;&#22238;&#25105;&#30340;&#20844;&#23507;&#20102;&#12290;&#24635;&#31639;&#21040;&#23478;&#20102;&#65292;&#22905;&#33310;&#36424;&#30528;&#36339;&#36827;&#20102;&#25105;&#30340;&#21351;&#23460;&#65292;&#25226;&#34955;&#23376;&#20840;&#25172;&#21040;&#20102;&#26885;&#23376;&#19978;&#65292;&#28982;&#21518;&#30768;&#30340;&#19968;&#19979;&#25042;&#25042;&#22320;&#20498;&#22312;&#20102;&#24202;&#19978;&#12290;&#33080;&#24456;&#33258;&#28982;&#30340;&#26397;&#19979;&#12290;&#30475;&#30528;&#22905;&#23436;&#32654;&#26080;&#26247;&#30340;&#30333;&#26224;&#30340;&#32972;&#37096;&#31616;&#30452;&#26159;&#26080;&#20215;&#30340;&#20139;&#21463;&#65281;&#25105;&#36339;&#19978;&#20102;&#24202;&#65292;&#25226;&#25105;&#30340;&#22836;&#25380;&#21040;&#20102;&#22905;&#35033;&#23376;&#30340;&#19979;&#36793;&#12290;&#24403;&#25105;&#29992;&#22068;&#21767;&#21387;&#22312;&#22905;&#23617;&#32929;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#34987;&#19968;&#22768;&#31616;&#30701;&#30340;&#24102;&#30528;&#21895;&#21485;&#22768;&#30340;&#23617;&#27426;&#36814;&#20102;&#19968;&#27425;&#12290;&#32670;&#36785;&#24863;&#21050;&#30171;&#30528;&#25105;&#30340;&#33080;&#12290;&#24403;&#25105;&#21548;&#21040;&#22905;&#30340;&#31505;&#22768;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#19996;&#35199;&#22362;&#30828;&#22914;&#30707;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19968;&#27425;&#25105;&#25226;&#22905;&#30340;&#19969;&#23383;&#35044;&#25341;&#21040;&#19968;&#36793;&#65292;&#28201;&#26580;&#30340;&#25520;&#24320;&#20102;&#20004;&#29255;&#23617;&#32929;&#12290;&#21018;&#25165;&#37027;&#20010;&#23617;&#30340;&#21619;&#36947;&#36824;&#27809;&#26377;&#25955;&#21435;&#65292;&#35753;&#25105;&#19981;&#24471;&#19981;&#34987;&#37027;&#27987;&#27987;&#30340;&#21619;&#36947;&#29071;&#24471;&#36864;&#21518;&#20102;&#19968;&#20123;&#12290;&#25105;&#31532;&#19968;&#27425;&#20180;&#32454;&#30340;&#35266;&#23519;&#30528;&#22905;&#30340;&#33738;&#33457;&#12290;&#27934;&#21475;&#36793;&#30340;&#35126;&#30385;&#23601;&#20687;&#19968;&#20123;&#28145;&#28145;&#30340;&#30385;&#32441;&#65292;&#32477;&#22823;&#37096;&#20998;&#26159;&#28145;&#35088;&#33394;&#30340;&#65292;&#36824;&#26377;&#20960;&#26681;&#38646;&#25955;&#30340;&#27611;&#12290;&#25105;&#24456;&#39640;&#20852;&#22905;&#27809;&#26377;&#23545;&#36825;&#20123;&#27611;&#21457;&#20570;&#20219;&#20309;&#30340;&#20462;&#39280;&#12290;&#33738;&#33457;&#26412;&#36523;&#30340;&#39068;&#33394;&#23601;&#20687;&#26159;&#28023;&#34746;&#32905;&#19968;&#26679;&#30340;&#31881;&#23273;&#65292;&#29616;&#22312;&#24050;&#32463;&#24320;&#20102;&#19968;&#20123;&#65292;&#22823;&#27010;&#26377;&#65297;/&#12288;&#65304;&#21040;&#65297;/&#12288;&#65300;&#33521;&#23544;&#12290;&#36825;&#26223;&#35937;&#35753;&#25105;&#24863;&#35273;&#25152;&#26377;&#30340;&#34880;&#28082;&#37117;&#28044;&#21040;&#20102;&#22836;&#19978;&#65281;</p><p><br></p><p>&#12288;&#12288;&#20174;&#32929;&#32541;&#30340;&#19978;&#36793;&#24320;&#22987;&#65292;&#25105;&#29992;&#36830;&#32493;&#19981;&#26029;&#30340;&#21563;&#21521;&#19979;&#36793;&#31227;&#21160;&#30528;&#25105;&#30340;&#22068;&#21767;&#12290;&#28287;&#27668;&#24456;&#24555;&#28363;&#28070;&#20102;&#25105;&#30340;&#22068;&#21767;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#20223;&#20315;&#22312;&#28909;&#30340;&#33261;&#27668;&#20013;&#28216;&#27891;&#19968;&#26679;&#12290;&#37027;&#20010;&#21483;&#25105;&#27704;&#29983;&#38590;&#24536;&#30340;&#26102;&#21051;&#32456;&#20110;&#26469;&#20102;&#65292;&#25105;&#30340;&#22068;&#21767;&#30896;&#21040;&#20102;&#22905;&#23617;&#32929;&#19978;&#35126;&#30385;&#30340;&#27934;&#21475;&#8212;&#8212;&#22905;&#32654;&#22937;&#30340;&#33738;&#33457;&#12290;&#25105;&#24819;&#65306;&#20160;&#20040;&#26102;&#20505;&#33021;&#35753;&#20320;&#24863;&#35273;&#21040;&#21035;&#20154;&#22312;&#23815;&#25308;&#20320;&#30340;&#36523;&#20307;&#21602;&#65292;&#37027;&#23601;&#26159;&#24403;&#22823;&#20415;&#20063;&#34987;&#24403;&#25104;&#26159;&#22307;&#29289;&#30340;&#26102;&#20505;&#65281;&#32780;&#36825;&#31181;&#19979;&#31561;&#30340;&#24863;&#35273;&#23545;&#25105;&#26469;&#35828;&#26159;&#37027;&#20040;&#26080;&#27861;&#25239;&#25298;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20146;&#21563;&#19968;&#20010;&#20154;&#32923;&#38376;&#30340;&#32431;&#31929;&#26412;&#36136;&#22312;&#20110;&#65306;&#29087;&#24713;&#23427;&#30340;&#27599;&#19968;&#20010;&#35126;&#30385;&#65292;&#36866;&#24212;&#23427;&#30340;&#29420;&#29305;&#21619;&#36947;&#65292;&#32780;&#19988;&#29992;&#22068;&#26469;&#25509;&#35302;&#32473;&#32923;&#38376;&#30340;&#24863;&#35273;&#26159;&#21397;&#32440;&#25152;&#36798;&#19981;&#21040;&#30340;&#12290;&#25105;&#24863;&#35273;&#33258;&#24049;&#23601;&#35937;&#26159;&#22905;&#23436;&#23436;&#20840;&#20840;&#30340;&#22900;&#38582;&#65292;&#32780;&#22905;&#29992;&#39640;&#20658;&#30340;&#24577;&#24230;&#26469;&#22238;&#25964;&#25105;&#12290;&#27605;&#31455;&#65292;&#25105;&#20146;&#20102;&#22905;&#30340;&#32923;&#38376;&#12290;&#25105;&#21487;&#20197;&#21548;&#21040;&#20960;&#22768;&#24471;&#24847;&#30340;&#31505;&#22768;&#65292;&#28982;&#21518;&#22905;&#25226;&#25163;&#25918;&#22312;&#25105;&#30340;&#33041;&#21518;&#29992;&#21147;&#30340;&#25512;&#21521;&#22905;&#30340;&#23617;&#32929;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25472;&#36215;&#22905;&#30340;&#35033;&#23376;&#65292;&#20208;&#35270;&#30528;&#22905;&#12290;&#12300;&#22312;&#25105;&#20146;&#21563;&#24744;&#32923;&#38376;&#30340;&#26102;&#20505;&#24744;&#26377;&#20160;&#20040;&#24863;&#35273;&#21602;&#65311;&#12301;&#25105;&#38382;&#21040;&#65292;&#19968;&#36793;&#25242;&#25720;&#30528;&#22905;&#30340;&#33216;&#37096;&#65292;&#19968;&#36793;&#20877;&#27425;&#20146;&#21563;&#20102;&#22905;&#31934;&#33268;&#30340;&#23617;&#32929;&#32541;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21313;&#20998;&#20139;&#21463;&#30340;&#30475;&#30528;&#25105;&#12290;&#12300;&#20320;&#19981;&#20250;&#30693;&#36947;&#30340;&#65292;&#12301;&#22068;&#35282;&#27867;&#36215;&#19968;&#19997;&#24471;&#24847;&#30340;&#31505;&#23481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#35831;&#24555;&#21578;&#35785;&#25105;&#21543;&#65281;&#12301;&#25105;&#20062;&#27714;&#21040;&#65292;&#28982;&#21518;&#21448;&#29992;&#33292;&#23574;&#36731;&#36731;&#30340;&#39030;&#20102;&#19968;&#19979;&#22905;&#30340;&#33738;&#33457;&#12290;&#25105;&#24456;&#24819;&#22810;&#28857;&#26102;&#38388;&#21697;&#23581;&#33738;&#33457;&#65292;&#21487;&#26159;&#25105;&#21478;&#22806;&#26377;&#31181;&#24378;&#28872;&#30340;&#28212;&#26395;&#65292;&#23601;&#26159;&#21435;&#33300;&#33296;&#22905;&#30041;&#22312;&#20869;&#35044;&#19978;&#30340;&#37027;&#22359;&#26001;&#30165;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#21543;&#65292;&#12301;&#22905;&#35828;&#65292;&#12300;&#20320;&#35797;&#30528;&#21435;&#24819;&#35937;&#19968;&#19979;&#20320;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#37325;&#35201;&#30340;&#19968;&#21495;&#20154;&#29289;&#12290;&#25152;&#26377;&#30340;&#20154;&#37117;&#35752;&#22909;&#20320;&#65292;&#37117;&#24895;&#24847;&#20026;&#20320;&#20570;&#20320;&#35201;&#27714;&#30340;&#20219;&#20309;&#20107;&#24773;&#65292;&#32780;&#19988;&#37027;&#20123;&#20107;&#24773;&#36890;&#24120;&#21482;&#20572;&#24187;&#24819;&#12290;&#12301;&#22905;&#31245;&#20316;&#20572;&#39039;&#65292;&#12300;&#36825;&#23601;&#36319;&#24403;&#20320;&#20026;&#25105;&#20570;&#36825;&#20214;&#20107;&#30340;&#26102;&#20505;&#30340;&#24863;&#35273;&#24046;&#19981;&#22810;&#65292;&#12301;&#22905;&#35828;&#30528;&#25351;&#21521;&#22905;&#30340;&#23617;&#32929;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22826;&#22937;&#20102;&#65281;&#36825;&#23601;&#26159;&#25105;&#24819;&#35201;&#30340;&#65281;&#12301;&#25105;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30693;&#36947;&#65292;&#25105;&#25152;&#20570;&#24471;&#36824;&#36828;&#19981;&#27490;&#36825;&#20123;&#12290;&#26082;&#28982;&#20197;&#21069;&#20063;&#26377;&#20154;&#20146;&#36807;&#22905;&#30340;&#23617;&#32929;&#65292;&#37027;&#20040;&#22905;&#19968;&#23450;&#30693;&#36947;&#65292;&#25105;&#25226;&#20146;&#21563;&#22905;&#23617;&#32929;&#24102;&#26469;&#30340;&#32670;&#36785;&#24863;&#20316;&#20026;&#19968;&#31181;&#23453;&#36149;&#30340;&#29305;&#26435;&#26469;&#30475;&#24453;&#30340;&#12290;&#25105;&#24320;&#22987;&#23545;&#22905;&#25551;&#36848;&#24403;&#25105;&#30340;&#22068;&#21767;&#22312;&#22905;&#23617;&#32929;&#32541;&#20013;&#28216;&#36208;&#26102;&#37027;&#24863;&#35273;&#26377;&#22810;&#26834;&#65292;&#37027;&#19968;&#22359;&#27745;&#28857;&#23545;&#25105;&#26469;&#35828;&#37117;&#26159;&#22810;&#20040;&#30340;&#32654;&#22937;&#65292;&#25105;&#26377;&#22810;&#20040;&#30340;&#21916;&#27426;&#37027;&#32929;&#21619;&#36947;&#12290;&#21548;&#21040;&#36825;&#20123;&#22905;&#31505;&#30528;&#23545;&#25105;&#35828;&#65292;&#12300;&#25105;&#21916;&#27426;&#20320;&#30340;&#36825;&#31181;&#26041;&#24335;&#65292;&#36825;&#35753;&#25105;&#35273;&#24471;&#25105;&#30340;&#22823;&#20415;&#26681;&#26412;&#23601;&#19981;&#33261;&#65281;&#12301;&#25105;&#20302;&#19979;&#22836;&#30475;&#30528;&#22905;&#30340;&#23617;&#32929;&#65292;&#22240;&#20026;&#22905;&#30340;&#20307;&#28201;&#65292;&#19979;&#38754;&#24050;&#32463;&#24456;&#28287;&#20102;&#65292;&#32780;&#19988;&#21619;&#36947;&#20063;&#26356;&#21152;&#30340;&#27987;&#37325;&#12290;&#25105;&#25226;&#20004;&#29255;&#23617;&#32929;&#20998;&#24320;&#65292;&#28982;&#21518;&#25226;&#25105;&#30340;&#40763;&#23376;&#21387;&#36827;&#37027;&#22841;&#32541;&#20013;&#12290;&#25105;&#24456;&#22823;&#21147;&#30340;&#21957;&#30528;&#65292;&#24930;&#24930;&#30340;&#19979;&#31227;&#30528;&#25105;&#30340;&#40763;&#23376;&#30452;&#21040;&#40763;&#23574;&#36731;&#36731;&#30340;&#21387;&#22312;&#20102;&#33738;&#33457;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#30475;&#65292;&#25105;&#35828;&#20160;&#20040;&#26469;&#30528;&#65281;&#65311;&#12301;&#22905;&#31505;&#36947;&#12290;&#12300;&#20320;&#26159;&#25105;&#30340;&#22900;&#38582;&#65292;&#23545;&#19981;&#23545;&#65311;&#25105;&#21487;&#20197;&#23545;&#20320;&#20570;&#20219;&#20309;&#20107;&#24773;&#65281;&#12301;&#22905;&#26159;&#23545;&#30340;&#12290;&#22905;&#33216;&#37096;&#25152;&#25955;&#21457;&#20986;&#30340;&#38590;&#20197;&#25239;&#25298;&#30340;&#22899;&#20154;&#21619;&#65292;&#22905;&#32420;&#32454;&#30340;&#33136;&#32930;&#65292;&#36855;&#20154;&#30340;&#32932;&#33394;&#65292;&#36825;&#19968;&#20999;&#21483;&#25105;&#23436;&#20840;&#30340;&#22833;&#21435;&#20102;&#24847;&#24535;&#12290;&#37027;&#24378;&#28872;&#30340;&#12289;&#28151;&#21512;&#30528;&#32923;&#38376;&#21619;&#36947;&#30340;&#39321;&#27668;&#35206;&#30422;&#30528;&#25105;&#30340;&#33080;&#65292;&#32780;&#19988;&#35753;&#25105;&#23436;&#20840;&#30340;&#33251;&#26381;&#20110;&#22905;&#12290;&#19968;&#36793;&#29992;&#33080;&#36461;&#30528;&#22905;&#30340;&#23617;&#32929;&#65292;&#25105;&#19968;&#36793;&#27785;&#37257;&#20110;&#36825;&#31181;&#32477;&#23545;&#30340;&#19979;&#36145;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65292;&#12300;&#23601;&#26159;&#36825;&#26679;&#65292;&#29992;&#20320;&#30340;&#36145;&#22068;&#33300;&#25105;&#30340;&#33738;&#33457;&#65292;&#22900;&#38582;&#65292;&#20320;&#30693;&#36947;&#37027;&#31181;&#25105;&#35201;&#30340;&#24863;&#35273;&#12290;&#25226;&#36825;&#31181;&#24863;&#35273;&#33192;&#32960;&#65297;&#65296;&#65296;&#65296;&#20493;&#65292;&#37027;&#23558;&#26159;&#25105;&#20204;&#35752;&#35770;&#36807;&#30340;&#20316;&#36825;&#31181;&#20107;&#24773;&#30340;&#24863;&#35273;&#12290;&#12301;&#22905;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#32487;&#32780;&#20805;&#28385;&#28909;&#24773;&#21644;&#22238;&#21619;&#30340;&#35828;&#65292;&#12300;&#19981;&#36807;&#32769;&#23454;&#36319;&#20320;&#35828;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#20316;&#20102;&#37027;&#20123;&#20107;&#24773;&#65292;&#25105;&#23558;&#19981;&#20250;&#20877;&#23562;&#37325;&#20320;&#12290;&#25110;&#35768;&#25105;&#20204;&#29616;&#22312;&#24212;&#35813;&#36866;&#21487;&#32780;&#27490;&#20102;&#65292;&#12301;&#22905;&#31505;&#36947;&#12290;&#12300;&#20294;&#20107;&#23454;&#19978;&#65292;&#25105;&#24182;&#19981;&#35273;&#24471;&#25105;&#29616;&#22312;&#23601;&#26159;&#22312;&#23562;&#37325;&#20320;&#65281;&#12301;&#28982;&#21518;&#20276;&#30528;&#22068;&#35282;&#19968;&#19997;&#20960;&#20046;&#30475;&#19981;&#21040;&#30340;&#38745;&#38745;&#30340;&#24494;&#31505;&#65292;&#12300;&#30495;&#26159;&#25265;&#27465;&#65281;&#12301;&#25105;&#30456;&#20449;&#22905;&#26159;&#35748;&#30495;&#30340;&#65292;&#36825;&#20010;&#21457;&#29616;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21050;&#30171;&#20102;&#25105;&#65292;&#29305;&#21035;&#26159;&#24403;&#25105;&#24847;&#35782;&#21040;&#25105;&#24050;&#32463;&#29233;&#19978;&#22905;&#30340;&#26102;&#20505;&#12290;&#21487;&#20173;&#28982;&#65292;&#22905;&#25152;&#35828;&#30340;&#23601;&#26159;&#25105;&#24819;&#35201;&#24471;&#12290;&#25105;&#24076;&#26395;&#22905;&#36731;&#35270;&#25105;&#65292;&#21363;&#20351;&#25105;&#29233;&#22905;&#65292;&#22240;&#20026;&#37027;&#31181;&#32670;&#36785;&#35753;&#25105;&#30340;&#22788;&#22659;&#22914;&#27492;&#30340;&#30495;&#23454;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20294;&#26159;&#20320;&#21364;&#28212;&#26395;&#20570;&#37027;&#20123;&#20107;&#24773;&#65292;&#23545;&#20040;&#65311;&#12301;&#25105;&#35797;&#25506;&#24615;&#30340;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#24403;&#28982;&#20250;&#20570;&#65292;&#20026;&#20160;&#20040;&#19981;&#21435;&#20570;&#21602;&#65311;&#12301;&#22905;&#22066;&#31505;&#30528;&#35828;&#12290;&#12300;&#22240;&#20026;&#20570;&#37027;&#31181;&#20107;&#24773;&#20250;&#27604;&#25105;&#20197;&#21069;&#20570;&#36807;&#30340;&#20219;&#20309;&#20107;&#24773;&#37117;&#26356;&#21483;&#25105;&#33298;&#26381;&#65292;&#25105;&#30693;&#36947;&#37027;&#25402;&#21329;&#37145;&#30340;&#65292;&#21487;&#26159;&#25105;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#37027;&#26159;&#30495;&#23454;&#30340;&#12290;&#12301;&#25105;&#21521;&#19979;&#30475;&#30528;&#22905;&#29980;&#32654;&#30340;&#33738;&#33457;&#65292;&#19981;&#33021;&#33258;&#24050;&#30340;&#35828;&#36947;&#65306;&#12300;&#23427;&#36825;&#20040;&#32654;&#20029;&#65292;&#30495;&#38590;&#20197;&#33268;&#20449;&#65292;&#22823;&#20415;&#26159;&#20174;&#36825;&#37324;&#31359;&#36807;&#30340;&#12290;&#12301;&#25105;&#28201;&#26580;&#30340;&#20146;&#21563;&#30528;&#22905;&#30340;&#33738;&#33457;&#65292;&#24320;&#22987;&#29992;&#25105;&#30340;&#40763;&#23376;&#29233;&#25242;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#30456;&#20449;&#25105;&#65292;&#25105;&#23601;&#26159;&#29992;&#36825;&#37324;&#22823;&#20415;&#30340;&#65281;&#12301;&#22905;&#31505;&#36947;&#12290;&#12300;&#32780;&#20320;&#65292;&#27491;&#29992;&#20320;&#36827;&#39135;&#30340;&#22320;&#26041;&#65292;&#20063;&#23601;&#26159;&#20320;&#30340;&#22068;&#22312;&#20146;&#21563;&#23427;&#65281;&#12301;&#25105;&#36827;&#20837;&#20102;&#19968;&#31181;&#24456;&#24378;&#28872;&#30340;&#34987;&#22900;&#24441;&#24863;&#65292;&#21516;&#26102;&#22914;&#27492;&#30340;&#32827;&#36785;&#21448;&#35753;&#25105;&#20852;&#22859;&#12290;&#36825;&#26159;&#25105;&#24863;&#21040;&#22905;&#30340;&#33738;&#33457;&#26377;&#20010;&#23567;&#23567;&#30340;&#25918;&#26494;&#65292;&#26377;&#19968;&#32929;&#21553;&#21553;&#20316;&#21709;&#30340;&#27668;&#20307;&#25918;&#20102;&#20986;&#26469;&#12290;&#25105;&#21548;&#35265;&#22905;&#22312;&#21704;&#21704;&#22823;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24744;&#21916;&#27426;&#36825;&#26679;&#20570;&#65292;&#23545;&#20040;&#65311;&#12301;&#25105;&#35828;&#65292;&#20294;&#26159;&#22905;&#21482;&#26159;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#33080;&#22312;&#21464;&#32418;&#65292;&#23613;&#31649;&#25105;&#36824;&#30693;&#36947;&#33258;&#24049;&#30340;&#23384;&#22312;&#65292;&#21487;&#20146;&#21563;&#22905;&#30340;&#33738;&#33457;&#23601;&#20223;&#20315;&#26159;&#25105;&#29983;&#21629;&#30340;&#25370;&#29233;&#12290;&#25105;&#29616;&#22312;&#29993;&#19981;&#25481;&#37027;&#31181;&#34987;&#22905;&#25918;&#23617;&#22312;&#33080;&#19978;&#30340;&#24863;&#35273;&#65292;&#23588;&#20854;&#36824;&#26159;&#22312;&#25105;&#20146;&#22905;&#23617;&#30524;&#30340;&#26102;&#20505;&#65281;&#32827;&#36785;&#24863;&#25240;&#30952;&#30528;&#25105;&#65292;&#25105;&#24863;&#21040;&#25105;&#30340;&#20869;&#24515;&#22312;&#34987;&#24694;&#39764;&#21344;&#25454;&#65292;&#25105;&#19981;&#33021;&#33258;&#25300;&#12290;&#25105;&#30340;&#19979;&#20307;&#24050;&#32463;&#30828;&#24471;&#24456;&#21385;&#23475;&#20102;&#65292;&#25105;&#24819;&#35201;&#26356;&#22810;&#65292;&#27604;&#20174;&#22905;&#30340;&#32670;&#36785;&#20013;&#23581;&#21040;&#30340;&#33510;&#26524;&#26356;&#22810;&#30340;&#19996;&#35199;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#27714;&#27714;&#20320;&#65292;&#33021;&#21542;&#20877;&#32473;&#25105;&#22810;&#19968;&#20123;&#65311;&#65281;&#12301;&#25105;&#24691;&#27714;&#36947;&#65292;&#25105;&#29992;&#36817;&#20046;&#21696;&#27714;&#30340;&#22768;&#38899;&#27714;&#22905;&#26356;&#28145;&#30340;&#32670;&#36785;&#25105;&#12290;&#23545;&#25105;&#32039;&#24352;&#30340;&#22768;&#38899;&#65292;&#22905;&#30475;&#19978;&#21435;&#26377;&#20123;&#35815;&#24322;&#65292;&#19981;&#36807;&#39532;&#19978;&#65292;&#22905;&#30340;&#38754;&#23481;&#21578;&#35785;&#25105;&#65292;&#22905;&#24050;&#32463;&#24847;&#35782;&#21040;&#22905;&#26089;&#24050;&#28145;&#28145;&#30340;&#25511;&#21046;&#20102;&#25105;&#12290;&#22905;&#29616;&#22312;&#30495;&#30340;&#24320;&#22987;&#24847;&#35782;&#21040;&#22905;&#21487;&#20197;&#27627;&#26080;&#39038;&#34385;&#30340;&#23545;&#25105;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#32780;&#22905;&#20063;&#38750;&#24120;&#20048;&#20110;&#25509;&#21463;&#36825;&#19968;&#20107;&#23454;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26356;&#22810;&#30340;&#8230;&#8230;&#20160;&#20040;&#65311;&#12301;&#22905;&#30340;&#35821;&#27668;&#20013;&#20805;&#28385;&#20102;&#25361;&#36887;&#21644;&#25103;&#35857;&#65292;&#28982;&#21518;&#24039;&#22937;&#30340;&#21069;&#21518;&#21160;&#30528;&#22905;&#30340;&#23617;&#32929;&#65292;&#19968;&#36793;&#35266;&#23519;&#19968;&#36793;&#27785;&#28024;&#22312;&#22905;&#23436;&#32654;&#30340;&#23617;&#32929;&#30340;&#39749;&#21147;&#20013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36731;&#36731;&#30340;&#21563;&#20102;&#19968;&#19979;&#33738;&#33457;&#65292;&#25509;&#30528;&#20986;&#20854;&#19981;&#24847;&#30340;&#25226;&#25105;&#30340;&#22068;&#25386;&#19979;&#26469;&#24320;&#22987;&#33300;&#22905;&#30340;&#38452;&#21767;&#21644;&#38452;&#33922;&#12290;&#25105;&#30340;&#22068;&#21767;&#20840;&#34987;&#24324;&#28287;&#20102;&#65292;&#37027;&#31181;&#22899;&#20154;&#28139;&#33633;&#30340;&#21619;&#36947;&#21483;&#25105;&#27785;&#37257;&#12290;&#21516;&#26102;&#65292;&#37027;&#36824;&#26377;&#25105;&#22312;&#22905;&#23617;&#30524;&#19978;&#21560;&#36827;&#21435;&#30340;&#20123;&#35768;&#27531;&#30041;&#30340;&#23617;&#30340;&#27668;&#21619;&#12290;&#22905;&#30340;&#20004;&#29255;&#20016;&#28385;&#30340;&#23617;&#32929;&#20805;&#28385;&#20102;&#25105;&#30340;&#35270;&#37326;&#65292;&#25105;&#22312;&#22905;&#30340;&#20307;&#21619;&#20013;&#28176;&#28176;&#30340;&#37257;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#36824;&#33021;&#20877;&#24863;&#21463;&#19968;&#27425;&#65292;&#26469;&#33258;&#24744;&#33738;&#33457;&#30340;&#27668;&#20307;&#20040;&#65311;&#12301;&#25105;&#20174;&#22905;&#30340;&#38452;&#37096;&#19979;&#38075;&#20986;&#26469;&#35831;&#27714;&#30528;&#65292;&#24182;&#19988;&#24320;&#22987;&#24352;&#24320;&#22068;&#20146;&#21563;&#22905;&#30340;&#31169;&#22788;&#65292;&#29992;&#22068;&#21767;&#25353;&#25705;&#37027;&#20004;&#29255;&#33457;&#29923;&#65292;&#25509;&#30528;&#29992;&#25105;&#30340;&#33292;&#22836;&#21550;&#21560;&#37027;&#31361;&#20986;&#30340;&#33457;&#34122;&#65292;&#25226;&#23427;&#21547;&#36827;&#22068;&#37324;&#65292;&#25361;&#36887;&#30528;&#37027;&#37324;&#36880;&#28176;&#24471;&#21464;&#22823;&#65292;&#24403;&#28982;&#25105;&#27809;&#24536;&#35760;&#21628;&#21560;&#37027;&#32654;&#22937;&#30340;&#33738;&#33457;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#21543;&#65292;&#12301;&#22905;&#30340;&#21912;&#24687;&#21644;&#21627;&#21535;&#22768;&#21152;&#37325;&#20102;&#65292;&#12300;&#26082;&#28982;&#20320;&#35201;&#65292;&#37027;&#23601;&#22909;&#22909;&#30340;&#38395;&#21543;&#65281;&#12301;&#25509;&#30528;&#19968;&#20010;&#24456;&#38271;&#30340;&#23617;&#25918;&#20102;&#20986;&#26469;&#65292;&#30001;&#20110;&#22905;&#32923;&#38376;&#19978;&#27838;&#30528;&#25105;&#30340;&#21475;&#27700;&#65292;&#36825;&#20351;&#24471;&#36825;&#20010;&#23617;&#30340;&#22768;&#38899;&#26356;&#12300;&#21160;&#21548;&#12301;&#20102;&#12290;&#35201;&#35828;&#31532;&#19968;&#20010;&#23617;&#21482;&#26159;&#36731;&#22768;&#22806;&#21152;&#19968;&#28857;&#33261;&#27668;&#30340;&#35805;&#65292;&#36825;&#19968;&#27425;&#65292;&#20174;&#22905;&#30340;&#39281;&#21547;&#30340;&#28287;&#27668;&#23601;&#33021;&#30475;&#20986;&#26469;&#65292;&#37027;&#39039;&#26202;&#39184;&#27809;&#26377;&#30333;&#21507;&#38463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#25105;&#21464;&#24471;&#31378;&#24687;&#65292;&#22312;&#25105;&#25379;&#25166;&#30528;&#65292;&#21162;&#21147;&#30340;&#21462;&#24742;&#22905;&#12290;&#22905;&#23545;&#25105;&#20154;&#26684;&#30340;&#20398;&#36785;&#20063;&#30340;&#30830;&#21483;&#25105;&#24863;&#21040;&#30171;&#26970;&#12290;&#36825;&#31181;&#24773;&#24863;&#35753;&#25105;&#36234;&#38519;&#36234;&#28145;&#65292;&#36234;&#21457;&#30340;&#28212;&#26395;&#22905;&#30340;&#32670;&#36785;&#12290;&#22905;&#36234;&#26159;&#19981;&#25226;&#25105;&#24403;&#20154;&#65292;&#25105;&#23601;&#36234;&#26159;&#24819;&#35201;&#65292;&#36234;&#24819;&#25104;&#20840;&#22905;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#24819;&#35753;&#22905;&#24863;&#35273;&#21040;&#65292;&#22905;&#25317;&#26377;&#20854;&#20182;&#20219;&#20309;&#20154;&#20063;&#25317;&#26377;&#19981;&#20102;&#30340;&#26435;&#21033;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#26679;&#65292;&#25105;&#30340;&#27442;&#26395;&#21578;&#35785;&#25105;&#65292;&#25105;&#34920;&#29616;&#24471;&#36234;&#26159;&#27605;&#24685;&#27605;&#25964;&#65292;&#36234;&#33021;&#28608;&#21457;&#22905;&#21478;&#31867;&#30340;&#24615;&#24187;&#24819;&#65292;&#36825;&#26159;&#25105;&#21629;&#20013;&#27880;&#23450;&#30340;&#12290;&#25105;&#23558;&#35201;&#20570;&#20316;&#20026;&#19968;&#20010;&#38750;&#27491;&#24120;&#20154;&#65292;&#26381;&#20365;&#22905;&#65292;&#29978;&#33267;&#20570;&#20986;&#19968;&#20123;&#32942;&#33039;&#30340;&#20107;&#24773;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#38388;&#65292;&#22905;&#21448;&#25918;&#20102;&#19968;&#20010;&#27604;&#19978;&#19968;&#20010;&#26356;&#21385;&#23475;&#30340;&#23617;&#12290;&#37324;&#38754;&#30340;&#28526;&#28287;&#24456;&#26174;&#28982;&#19981;&#20165;&#20165;&#26159;&#22240;&#20026;&#25105;&#30340;&#21475;&#27700;&#12290;&#25105;&#24456;&#24555;&#26377;&#24819;&#21520;&#30340;&#24863;&#35273;&#65292;&#21487;&#20026;&#20102;&#33021;&#32487;&#32493;&#30340;&#26381;&#20365;&#22905;&#65292;&#25105;&#20351;&#21170;&#25511;&#21046;&#30528;&#19981;&#35753;&#33258;&#24049;&#21589;&#21520;&#12290;&#25105;&#19981;&#26029;&#30340;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#25152;&#26381;&#20365;&#30340;&#32923;&#38376;&#30340;&#20027;&#20154;&#26159;&#22914;&#27492;&#30340;&#24180;&#36731;&#65292;&#22914;&#27492;&#30340;&#32654;&#20029;&#65281;&#22914;&#27492;&#30340;&#39640;&#36149;&#65281;&#25105;&#36138;&#23146;&#30340;&#21550;&#21560;&#30528;&#22905;&#30340;&#32654;&#20029;&#36523;&#20307;&#65292;&#20139;&#21463;&#30528;&#25105;&#20026;&#22905;&#24102;&#26469;&#30340;&#28176;&#28072;&#30340;&#39640;&#28526;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#25105;&#25340;&#21629;&#24819;&#25226;&#22905;&#37027;&#23567;&#23567;&#30340;&#29645;&#29664;&#30041;&#22312;&#22068;&#37324;&#30340;&#26102;&#20505;&#65292;&#22905;&#30340;&#23617;&#32929;&#31361;&#28982;&#19968;&#25391;&#12290;&#28044;&#20986;&#19968;&#32929;&#20307;&#28082;&#65292;&#25105;&#24863;&#35273;&#23601;&#24555;&#34987;&#28153;&#27809;&#20102;&#19968;&#26679;&#12290;&#36807;&#20102;&#36825;&#19968;&#38453;&#39076;&#21160;&#65292;&#22905;&#24320;&#22987;&#28176;&#28176;&#30340;&#24179;&#24687;&#19979;&#26469;&#65292;&#25105;&#32487;&#32493;&#22312;&#22905;&#30340;&#31169;&#22788;&#33300;&#26469;&#33300;&#21435;&#22909;&#35753;&#22905;&#30340;&#20998;&#27852;&#29289;&#33021;&#30422;&#28385;&#25105;&#30340;&#33080;&#12290;&#25105;&#26412;&#21487;&#20197;&#24930;&#24930;&#30340;&#21917;&#19979;&#21435;&#65292;&#20294;&#25105;&#21364;&#25226;&#23427;&#30041;&#22312;&#25105;&#24471;&#22068;&#37324;&#65292;&#30452;&#21040;&#25105;&#30340;&#33292;&#22836;&#22909;&#22909;&#30340;&#21697;&#21619;&#20102;&#36825;&#31181;&#21050;&#28608;&#30340;&#21619;&#36947;&#20043;&#21518;&#25105;&#19968;&#21475;&#21534;&#20102;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21704;&#65292;&#22826;&#29245;&#20102;&#65281;&#12301;&#22905;&#21898;&#36947;&#12290;&#12300;&#20320;&#24590;&#20040;&#33021;&#33300;&#31348;&#33300;&#24471;&#36825;&#20040;&#22909;&#65311;&#20320;&#21448;&#24590;&#20040;&#33021;&#35753;&#19968;&#20010;&#22899;&#20154;&#36825;&#26679;&#30340;&#22312;&#20320;&#33080;&#19978;&#25918;&#23617;&#21602;&#65311;&#12301;&#22905;&#22066;&#31505;&#30528;&#38382;&#65292;&#25105;&#21448;&#32487;&#32493;&#33300;&#30528;&#22905;&#30340;&#33738;&#33457;&#26469;&#22238;&#31572;&#12290;&#12300;&#25105;&#24819;&#25105;&#24212;&#35813;&#25226;&#20320;&#24471;&#22068;&#20570;&#20010;&#25163;&#26415;&#23433;&#22312;&#25105;&#30340;&#23617;&#32929;&#19978;&#65281;&#12301;&#32456;&#20110;&#65292;&#22905;&#24320;&#22987;&#25918;&#26494;&#20102;&#65292;&#32780;&#25105;&#20173;&#27809;&#26377;&#20572;&#27490;&#20146;&#21563;&#22905;&#30340;&#23617;&#32929;&#12290;&#22905;&#20280;&#20102;&#20010;&#25042;&#33136;&#65292;&#26397;&#30528;&#25105;&#30340;&#33080;&#24367;&#20102;&#19968;&#19979;&#21518;&#32972;&#12290;&#12300;&#23601;&#36825;&#26679;&#8230;&#8230;&#12301;&#22905;&#22047;&#22228;&#30528;&#65292;&#12300;&#33300;&#23427;&#65292;&#33300;&#23427;&#65292;&#33300;&#25105;&#30340;&#23617;&#30524;&#12301;&#12300;&#26159;&#65281;&#12301;&#65292;&#25105;&#22238;&#31572;&#35828;&#65292;&#25105;&#24863;&#35273;&#21040;&#65292;&#25105;&#30340;&#19979;&#20307;&#24863;&#35273;&#23601;&#24555;&#35201;&#29190;&#28856;&#20102;&#19968;&#26679;&#65292;&#21487;&#25105;&#36824;&#35201;&#19968;&#30452;&#21162;&#21147;&#30340;&#25511;&#21046;&#30528;&#23427;&#12290;&#25105;&#21482;&#33021;&#19981;&#20572;&#30340;&#20146;&#21563;&#22905;&#30340;&#23617;&#32929;&#21644;&#31169;&#22788;&#65307;&#22312;&#22905;&#20139;&#21463;&#39640;&#28526;&#30340;&#20313;&#28201;&#30340;&#26102;&#20505;&#32487;&#32493;&#24841;&#24742;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20570;&#24471;&#19981;&#38169;&#65292;&#25105;&#30340;&#33300;&#23617;&#34411;&#65281;&#12301;&#22905;&#31505;&#36947;&#12290;&#12300;&#20320;&#30693;&#36947;&#20040;&#65311;&#25105;&#29616;&#22312;&#24456;&#24819;&#23615;&#23615;&#38463;&#12290;&#12301;&#22905;&#30340;&#33080;&#19978;&#28014;&#29616;&#20986;&#20102;&#19968;&#31181;&#24694;&#20316;&#21095;&#30340;&#22351;&#31505;&#12290;&#12300;&#22914;&#26524;&#20320;&#33300;&#24471;&#25105;&#39640;&#20852;&#65292;&#25105;&#25110;&#35768;&#20250;&#23615;&#22312;&#20320;&#22068;&#37324;&#12290;&#12301;&#22312;&#22905;&#29477;&#20149;&#30340;&#20658;&#24930;&#38754;&#21069;&#65292;&#32670;&#36785;&#24863;&#35753;&#25105;&#34880;&#31649;&#20013;&#30340;&#20852;&#22859;&#24320;&#22987;&#29123;&#28903;&#65292;&#20687;&#22823;&#22365;&#23849;&#22604;&#33324;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#24050;&#32463;&#34987;&#25105;&#20869;&#24515;&#30340;&#39764;&#39740;&#23436;&#20840;&#30340;&#25511;&#21046;&#20303;&#20102;&#12290;&#12300;&#25105;&#26377;&#20010;&#26356;&#22909;&#30340;&#20027;&#24847;&#12290;&#35753;&#25105;&#32487;&#32493;&#33300;&#20320;&#30340;&#31169;&#22788;&#12290;&#22914;&#26524;&#33021;&#33300;&#21040;&#20320;&#20877;&#27425;&#30340;&#22312;&#25105;&#22068;&#37324;&#39640;&#28526;&#65292;&#23601;&#35753;&#25105;&#21507;&#24744;&#25289;&#30340;&#23630;&#12290;&#25105;&#20445;&#35777;&#25105;&#20250;&#21507;&#20840;&#37096;&#19979;&#21435;&#12290;&#32780;&#19988;&#24744;&#38543;&#26102;&#37117;&#21487;&#20197;&#22312;&#25105;&#33300;&#20320;&#30340;&#26102;&#20505;&#23615;&#22312;&#25105;&#22068;&#37324;&#65281;&#12301;&#36825;&#27425;&#22374;&#30333;&#30456;&#24403;&#30340;&#30171;&#33510;&#65292;&#22240;&#20026;&#22312;&#25105;&#20204;&#25152;&#26377;&#30340;&#32593;&#19978;&#35752;&#35770;&#20013;&#65292;&#25105;&#20204;&#20174;&#26410;&#28041;&#21450;&#36825;&#20040;&#26497;&#31471;&#30340;&#35805;&#39064;&#12290;&#26368;&#22810;&#65292;&#25105;&#20204;&#35748;&#20026;&#30340;&#32670;&#36785;&#30340;&#39030;&#28857;&#19981;&#36807;&#26159;&#33300;&#22905;&#30340;&#33050;&#30340;&#26102;&#20505;&#65292;&#22905;&#23615;&#22312;&#25105;&#36523;&#19978;&#65292;&#25110;&#32773;&#20854;&#20182;&#31867;&#20284;&#30340;&#20107;&#24773;&#12290;&#22905;&#30340;&#33080;&#19978;&#21010;&#36807;&#38590;&#20197;&#32622;&#20449;&#30340;&#38663;&#24778;&#21644;&#35815;&#24322;&#65292;&#19981;&#36807;&#24456;&#24555;&#20415;&#24674;&#22797;&#21407;&#29366;&#24182;&#24320;&#22987;&#25918;&#32902;&#30340;&#22823;&#31505;&#36215;&#26469;&#12290;&#12300;&#35753;&#25105;&#26469;&#24324;&#28165;&#26970;&#65306;&#20320;&#24819;&#31532;&#20108;&#27425;&#25226;&#25105;&#33300;&#21040;&#39640;&#28526;&#65292;&#20316;&#20026;&#22238;&#25253;&#65292;&#20320;&#20250;&#35753;&#25105;&#29992;&#20320;&#24403;&#21397;&#25152;&#65292;&#23545;&#20040;&#65311;&#12301;&#22905;&#20960;&#20046;&#31505;&#20986;&#20102;&#30524;&#27882;&#12290;&#12300;&#27809;&#38382;&#39064;&#65281;&#21548;&#36215;&#26469;&#23545;&#25105;&#30456;&#24403;&#30340;&#20844;&#24179;&#65281;&#12301;&#22905;&#21160;&#21548;&#30340;&#31505;&#22768;&#22238;&#21709;&#22312;&#25105;&#30340;&#32819;&#30036;&#65292;&#25105;&#24320;&#22987;&#29992;&#33292;&#22836;&#20174;&#38452;&#33922;&#33300;&#21040;&#33738;&#33457;&#12290;&#25105;&#20250;&#20598;&#23572;&#20572;&#19979;&#26469;&#25226;&#25105;&#30340;&#33292;&#22836;&#22475;&#36827;&#22905;&#30340;&#31169;&#22788;&#65292;&#25226;&#25105;&#30340;&#40763;&#23376;&#22475;&#36827;&#22905;&#30340;&#23617;&#32929;&#65292;&#21435;&#20139;&#29992;&#37027;&#31181;&#33510;&#29980;&#20132;&#32455;&#30340;&#21619;&#36947;&#21644;&#27668;&#24687;&#12290;&#28176;&#28176;&#30340;&#65292;&#25105;&#30340;&#33292;&#22836;&#20174;&#22905;&#33738;&#33457;&#37324;&#24102;&#20986;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#27531;&#30041;&#22823;&#20415;&#65292;&#25105;&#30693;&#36947;&#25105;&#20204;&#30340;&#20132;&#26131;&#24517;&#28982;&#20250;&#25104;&#20132;&#12290;&#36825;&#20010;&#32654;&#20029;&#39640;&#36149;&#30340;&#22899;&#20154;&#23558;&#20250;&#25226;&#25105;&#30340;&#36523;&#20307;&#24403;&#22905;&#36523;&#20307;&#24223;&#29289;&#30340;&#20648;&#34255;&#23460;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23545;&#20110;&#36825;&#28857;&#12300;&#26679;&#26412;&#12301;&#30340;&#22351;&#21619;&#36947;&#25105;&#27627;&#26080;&#20934;&#22791;&#65292;&#23613;&#31649;&#36825;&#26679;&#65292;&#27599;&#27425;&#21507;&#21040;&#23427;&#37117;&#26356;&#21152;&#30830;&#23454;&#20102;&#25105;&#26410;&#26469;&#30340;&#21629;&#36816;&#12290;&#25105;&#30495;&#30340;&#25285;&#24515;&#33258;&#24049;&#33021;&#19981;&#33021;&#22362;&#25345;&#21040;&#20132;&#26131;&#32467;&#26463;&#65288;&#20250;&#26377;&#32467;&#26463;&#20040;&#65311;&#65289;&#65292;&#20294;&#26159;&#25105;&#29616;&#22312;&#24050;&#32463;&#19981;&#33021;&#22238;&#22836;&#20102;&#12290;&#32780;&#19988;&#24456;&#26174;&#28982;&#65292;&#22905;&#24456;&#24819;&#35753;&#36825;&#20107;&#21457;&#29983;&#12290;&#22905;&#19981;&#26029;&#22320;&#31505;&#30528;&#65292;&#19981;&#26029;&#30340;&#26263;&#31034;&#25105;&#21363;&#23558;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#30475;&#19978;&#21435;&#65292;&#22905;&#23545;&#20110;&#33258;&#24049;&#30340;&#26435;&#21147;&#20063;&#26159;&#26082;&#32039;&#24352;&#21448;&#20852;&#22859;&#8230;&#8230;&#36807;&#20102;&#65297;&#65301;&#20998;&#38047;&#24038;&#21491;&#65292;&#22312;&#25105;&#21464;&#30528;&#26041;&#27861;&#30340;&#21462;&#24742;&#20102;&#22905;&#30340;&#36523;&#20307;&#20043;&#21518;&#65292;&#22905;&#29980;&#34588;&#30340;&#39640;&#28526;&#21448;&#26469;&#20102;&#12290;&#36825;&#27425;&#30340;&#39640;&#28526;&#24182;&#19981;&#24456;&#24378;&#28872;&#65292;&#36825;&#20351;&#24471;&#25105;&#33021;&#22312;&#22905;&#19968;&#36793;&#39640;&#28526;&#26102;&#19968;&#36793;&#21534;&#21693;&#20998;&#27852;&#29289;&#12290;&#25105;&#29468;&#27979;&#21487;&#33021;&#26159;&#22905;&#24613;&#20999;&#30340;&#23567;&#20415;&#25152;&#33268;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23613;&#31649;&#22905;&#33080;&#19978;&#38706;&#20986;&#26126;&#26174;&#30340;&#28385;&#24847;&#65292;&#25105;&#21364;&#26377;&#28857;&#25285;&#24515;&#22905;&#65292;&#22240;&#20026;&#25105;&#20272;&#35745;&#22905;&#30340;&#33152;&#33009;&#24050;&#32463;&#24456;&#20805;&#30408;&#20102;&#12290;&#36825;&#26159;&#25105;&#30340;&#26381;&#20365;&#25152;&#29305;&#26377;&#30340;&#12300;&#21103;&#20316;&#29992;&#12301;&#65292;&#37027;&#23601;&#26159;&#25105;&#33021;&#30475;&#20986;&#22905;&#30340;&#27599;&#19968;&#20010;&#29366;&#20917;&#28982;&#21518;&#21435;&#35752;&#22909;&#22905;&#12290;&#25105;&#29616;&#22312;&#35273;&#24471;&#65292;&#22905;&#23615;&#22312;&#25105;&#36523;&#19978;&#26159;&#31070;&#32473;&#20104;&#30340;&#26435;&#21033;&#65292;&#27605;&#31455;&#25105;&#22312;&#22905;&#37027;&#20040;&#24819;&#23567;&#20415;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#33258;&#31169;&#30340;&#20877;&#27425;&#20365;&#22857;&#22905;&#21040;&#39640;&#28526;&#12290;&#36825;&#20063;&#35768;&#26159;&#24456;&#22797;&#26434;&#30340;&#24819;&#27861;&#65292;&#20294;&#25105;&#30495;&#22320;&#20174;&#28789;&#39746;&#28145;&#22788;&#30340;&#21916;&#27426;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25226;&#22068;&#25918;&#21040;&#22905;&#31169;&#22788;&#19978;&#31561;&#24453;&#30528;&#12290;&#22905;&#21364;&#25226;&#25105;&#25512;&#24320;&#20102;&#65292;&#35828;&#65306;&#12300;&#19981;&#65292;&#36824;&#27809;&#21040;&#26102;&#20505;&#12290;&#12301;&#22905;&#21483;&#25105;&#36538;&#21040;&#24202;&#19978;&#65292;&#33080;&#26397;&#19978;&#12290;&#22905;&#36328;&#22312;&#25105;&#33080;&#19978;&#65292;&#21521;&#19979;&#30475;&#30528;&#25105;&#12290;&#36825;&#31181;&#26223;&#35937;&#30495;&#26159;&#29992;&#35821;&#35328;&#26080;&#27861;&#24418;&#23481;&#65292;&#36825;&#20010;&#26223;&#35937;&#36828;&#36828;&#36229;&#20986;&#20102;&#25105;&#24187;&#24819;&#20013;&#30340;&#24863;&#35273;&#12290;&#22312;&#32463;&#36807;&#21018;&#25165;&#32454;&#24515;&#30340;&#21550;&#21560;&#20043;&#21518;&#65292;&#22905;&#30340;&#38452;&#21767;&#30475;&#36215;&#26469;&#24494;&#32418;&#65292;&#26356;&#20016;&#28385;&#12290;&#29616;&#22312;&#22905;&#29992;&#19968;&#31181;&#25105;&#20174;&#27809;&#35265;&#36807;&#30340;&#20658;&#24930;&#31070;&#24577;&#30475;&#30528;&#22905;&#33007;&#19979;&#30340;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#21563;&#25105;&#30340;&#33050;&#65292;&#28982;&#21518;&#27714;&#25105;&#19981;&#35201;&#23615;&#21040;&#20320;&#36523;&#19978;&#65292;&#12301;&#22905;&#35828;&#21040;&#12290;&#36825;&#31181;&#24102;&#30528;&#20005;&#32899;&#30340;&#20658;&#24930;&#20351;&#22905;&#30475;&#36215;&#26469;&#30456;&#24403;&#26377;&#21387;&#36843;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32039;&#24352;&#22320;&#25226;&#33080;&#36716;&#21040;&#19968;&#36793;&#20351;&#25105;&#33021;&#21563;&#21040;&#22905;&#30340;&#33050;&#65292;&#25105;&#19968;&#36793;&#33300;&#30528;&#33050;&#24339;&#65292;&#19968;&#36793;&#35828;&#65292;&#12300;&#25105;&#39640;&#36149;&#30340;&#22899;&#31070;&#21834;&#65292;&#27714;&#27714;&#24744;&#65292;&#19981;&#35201;&#23615;&#21040;&#25105;&#30340;&#36523;&#19978;&#65281;&#27714;&#24744;&#19981;&#35201;&#37027;&#26679;&#32670;&#36785;&#25105;&#65281;&#35831;&#21487;&#24604;&#21487;&#24604;&#25105;&#12290;&#25105;&#20170;&#22825;&#29992;&#25105;&#24471;&#22068;&#21162;&#21147;&#30340;&#26381;&#20365;&#30528;&#24744;&#65292;&#21363;&#20351;&#37027;&#26159;&#25105;&#24212;&#20570;&#30340;&#65292;&#20294;&#36824;&#26159;&#27714;&#24744;&#19981;&#35201;&#35753;&#25105;&#21435;&#21917;&#19979;&#24744;&#30340;&#22307;&#27700;&#65292;&#19981;&#35201;&#35753;&#25105;&#32463;&#21463;&#36825;&#29420;&#19968;&#26080;&#20108;&#30340;&#32670;&#36785;&#65281;&#12301;&#22914;&#26524;&#20320;&#35273;&#24471;&#36825;&#20123;&#35805;&#21548;&#36215;&#26469;&#38750;&#24120;&#23624;&#36785;&#21329;&#24494;&#65292;&#37027;&#20040;&#25105;&#24471;&#21578;&#35785;&#20320;&#35828;&#36825;&#20123;&#35805;&#30340;&#24863;&#35273;&#27604;&#35828;&#35805;&#26412;&#36523;&#35201;&#31967;&#31957;&#30340;&#22810;&#20102;&#12290;&#21152;&#20043;&#36824;&#35201;&#21487;&#24604;&#24052;&#24052;&#30340;&#20146;&#22905;&#30340;&#33050;&#65292;&#36825;&#20351;&#24471;&#25972;&#20010;&#32463;&#21382;&#26356;&#21152;&#38590;&#20197;&#24525;&#21463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26159;&#30340;&#65292;&#20320;&#20170;&#22825;&#29992;&#22068;&#20282;&#20505;&#30340;&#25105;&#24456;&#29245;&#65292;&#20197;&#21069;&#20063;&#26377;&#20154;&#22914;&#27492;&#26381;&#20365;&#25105;&#65292;&#20294;&#25105;&#20174;&#26469;&#27809;&#20307;&#20250;&#36807;&#27604;&#20320;&#26356;&#22909;&#30340;&#12290;&#25105;&#30495;&#24819;&#30475;&#30475;&#20320;&#21917;&#19979;&#25105;&#30340;&#23615;&#30340;&#26679;&#23376;&#65281;&#37027;&#19968;&#23450;&#24456;&#26377;&#36259;&#12301;&#22905;&#22066;&#24324;&#30528;&#25105;&#65292;&#25509;&#30528;&#19968;&#32929;&#36879;&#26126;&#30340;&#28909;&#27969;&#20415;&#20174;&#22905;&#30340;&#38452;&#36947;&#20914;&#20102;&#20986;&#26469;&#65292;&#23556;&#21040;&#20102;&#25105;&#30340;&#33080;&#19978;&#12290;&#36825;&#32929;&#21050;&#28608;&#30340;&#28909;&#27969;&#22914;&#27492;&#30340;&#26377;&#21147;&#65292;&#29978;&#33267;&#20914;&#36827;&#20102;&#25105;&#24050;&#32463;&#38381;&#19978;&#20102;&#30340;&#30524;&#30555;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#22905;&#36138;&#23146;&#30340;&#26412;&#24615;&#26681;&#26412;&#27809;&#26377;&#39038;&#21450;&#21040;&#25105;&#30340;&#30171;&#33510;&#65292;&#24403;&#22905;&#30475;&#21040;&#25105;&#12300;&#21741;&#12301;&#30340;&#26679;&#23376;&#65292;&#22905;&#21448;&#24320;&#22987;&#31505;&#30528;&#35828;&#65306;&#12300;&#24352;&#24320;&#22068;&#21917;&#19979;&#21435;&#65292;&#20320;&#36825;&#36145;&#22900;&#65281;&#12301;&#25509;&#30528;&#22905;&#21387;&#20302;&#20102;&#37027;&#32929;&#28909;&#27969;&#12290;&#35828;&#23454;&#35805;&#65292;&#20316;&#20026;&#19968;&#20010;&#22899;&#20154;&#65292;&#22905;&#30596;&#30340;&#21487;&#19981;&#22815;&#20934;&#65292;&#23601;&#22312;&#25105;&#24352;&#24320;&#22068;&#20934;&#22791;&#25509;&#23615;&#20043;&#21069;&#65292;&#37027;&#20123;&#28909;&#20046;&#20046;&#30340;&#23615;&#23601;&#21943;&#36827;&#20102;&#25105;&#30340;&#40763;&#23380;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20197;&#21069;&#20174;&#26410;&#30452;&#25509;&#21917;&#19979;&#36824;&#24102;&#26377;&#20307;&#28201;&#30340;&#23615;&#28082;&#65292;&#25152;&#20197;&#25105;&#24863;&#21040;&#26082;&#38663;&#24778;&#21448;&#24694;&#24515;&#65292;&#22240;&#20026;&#37027;&#37240;&#37240;&#30340;&#21619;&#36947;&#20197;&#21450;&#36807;&#21518;&#22914;&#27688;&#27700;&#33324;&#30340;&#38590;&#38395;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#25105;&#36824;&#26159;&#25226;&#36825;&#35201;&#21629;&#30340;&#28082;&#20307;&#21917;&#20102;&#19979;&#21435;&#65292;&#29992;&#20197;&#34920;&#29616;&#25105;&#23558;&#25105;&#30340;&#36523;&#20307;&#21644;&#23562;&#20005;&#20840;&#37096;&#22857;&#29486;&#32473;&#22905;&#65292;&#21435;&#28385;&#36275;&#22905;&#30340;&#27531;&#24525;&#30340;&#27442;&#26395;&#12290;&#25105;&#24320;&#22987;&#30495;&#22320;&#30456;&#20449;&#36825;&#20123;&#37117;&#26159;&#25105;&#24212;&#35813;&#20570;&#30340;&#12290;&#19981;&#31649;&#25105;&#20282;&#20505;&#30340;&#22810;&#20040;&#22909;&#65292;&#25105;&#20063;&#21482;&#37197;&#36538;&#22312;&#22905;&#30340;&#36328;&#19979;&#20026;&#22905;&#22788;&#29702;&#22823;&#23567;&#20415;&#65281;</p><p><br></p><p>&#12288;&#12288;&#23601;&#24403;&#25105;&#24819;&#25105;&#20877;&#20063;&#24525;&#21463;&#19981;&#19979;&#21435;&#30340;&#26102;&#20505;&#65292;&#23615;&#21464;&#24471;&#24930;&#20102;&#65292;&#23615;&#23436;&#20102;&#12290;&#21363;&#20351;&#24456;&#30171;&#33510;&#65292;&#25105;&#36824;&#26159;&#30529;&#24320;&#20102;&#30524;&#30555;&#65292;&#20208;&#35270;&#30528;&#39640;&#36149;&#32654;&#20029;&#30340;&#22899;&#23401;&#65292;&#37027;&#20010;&#25105;&#20026;&#20043;&#25918;&#24323;&#20840;&#37096;&#30340;&#33258;&#23562;&#30340;&#20154;&#12290;&#25105;&#30495;&#26159;&#21523;&#20102;&#19968;&#36339;&#65292;&#22240;&#20026;&#25105;&#31532;&#19968;&#27425;&#24847;&#35782;&#21040;&#65292;&#23601;&#20687;&#25105;&#20139;&#21463;&#36825;&#31181;&#34384;&#24453;&#19968;&#26679;&#65292;&#22905;&#20139;&#21463;&#30340;&#20284;&#20046;&#36824;&#35201;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#19968;&#33080;&#30340;&#36731;&#26494;&#12290;&#38543;&#30528;&#22905;&#30340;&#36716;&#36523;&#65292;&#25105;&#30340;&#21628;&#21560;&#65292;&#20687;&#24448;&#24120;&#19968;&#26679;&#65292;&#20063;&#34987;&#24102;&#36208;&#20102;&#65292;&#34987;&#22905;&#36855;&#20154;&#30340;&#23617;&#32929;&#24102;&#36208;&#20102;&#12290;&#22905;&#24930;&#24930;&#30340;&#36466;&#19979;&#65292;&#36825;&#26679;&#65292;&#22905;&#30340;&#23617;&#32929;&#23601;&#25972;&#20010;&#22320;&#23545;&#30528;&#25105;&#30340;&#33080;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#34987;&#20154;&#23615;&#22312;&#33080;&#19978;&#30340;&#24863;&#35273;&#19981;&#38169;&#21543;&#65292;&#21999;&#65311;&#12301;&#22905;&#21050;&#28608;&#30528;&#25105;&#65292;&#20174;&#32937;&#33152;&#20463;&#35270;&#30528;&#25105;&#12290;&#12300;&#20146;&#21563;&#25105;&#30340;&#23617;&#32929;&#28982;&#21518;&#21578;&#35785;&#25105;&#20320;&#30340;&#30524;&#30555;&#34987;&#25105;&#30340;&#23615;&#21050;&#30171;&#30340;&#24863;&#35273;&#26377;&#22810;&#26834;&#12290;&#12301;&#25105;&#29378;&#28872;&#30340;&#21563;&#30528;&#22905;&#30340;&#23617;&#32929;&#65292;&#25105;&#30340;&#19979;&#20307;&#21187;&#36215;&#24050;&#32463;&#26377;&#22909;&#20960;&#20010;&#23567;&#26102;&#20102;&#65292;&#12300;&#35874;&#35874;&#24744;&#23615;&#22312;&#25105;&#36523;&#19978;&#65292;&#25105;&#20026;&#24744;&#30340;&#23615;&#32780;&#27963;&#65292;&#32780;&#19988;&#20026;&#24744;&#20307;&#20250;&#20854;&#20013;&#30340;&#30140;&#30171;&#12290;&#12301;&#12300;&#30140;&#30171;&#65311;&#12301;&#22905;&#31505;&#36947;&#12290;&#12300;&#22909;&#65281;&#29616;&#22312;&#21578;&#35785;&#25105;&#20320;&#21482;&#26159;&#19968;&#22376;&#19968;&#25991;&#19981;&#20540;&#30340;&#22823;&#20415;&#65292;&#21578;&#35785;&#25105;&#20320;&#26377;&#22810;&#19979;&#36145;&#65292;&#20320;&#24895;&#24847;&#22312;&#25105;&#30340;&#22823;&#20415;&#20013;&#24230;&#36807;&#20313;&#29983;&#65281;&#12301;&#19981;&#31649;&#25105;&#24590;&#20040;&#21162;&#21147;&#65292;&#25105;&#36824;&#26159;&#24525;&#19981;&#20303;&#27969;&#20986;&#20102;&#30171;&#26970;&#30340;&#30524;&#27882;&#12290;&#37027;&#20123;&#35805;&#34987;&#36924;&#36843;&#30528;&#33258;&#24049;&#35828;&#20986;&#26469;&#26159;&#22810;&#20040;&#30340;&#21483;&#20154;&#32670;&#32827;&#65292;&#21487;&#29616;&#22312;&#25105;&#24050;&#32463;&#26159;&#25105;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#24403;&#28982;&#26356;&#22810;&#22320;&#26159;&#22905;&#30340;&#22900;&#38582;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#8230;&#8230;&#12301;&#25105;&#24320;&#22987;&#35762;&#65292;&#28982;&#21518;&#36731;&#36731;&#30340;&#21757;&#21693;&#20102;&#19968;&#19979;&#65292;&#12300;&#25105;&#26159;&#19968;&#22376;&#19968;&#25991;&#19981;&#20540;&#30340;&#22823;&#20415;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#32473;&#25105;&#22823;&#28857;&#20799;&#22768;&#65281;&#12301;&#22905;&#22823;&#22768;&#30340;&#21629;&#20196;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#26159;&#19968;&#22376;&#19968;&#25991;&#19981;&#20540;&#30340;&#22823;&#20415;&#65292;&#25105;&#21482;&#37197;&#27963;&#22312;&#24744;&#30340;&#22823;&#20415;&#21644;&#27745;&#31229;&#37324;&#65292;&#22312;&#25105;&#21097;&#19979;&#30340;&#21487;&#24604;&#30340;&#29983;&#21629;&#37324;&#65292;&#25509;&#21463;&#20219;&#20309;&#24744;&#25152;&#33021;&#24819;&#21040;&#30340;&#34384;&#24453;&#12290;&#25105;&#24212;&#35813;&#22312;&#24744;&#30340;&#22823;&#20415;&#20013;&#27515;&#21435;&#65281;&#12301;&#25105;&#19981;&#20551;&#24605;&#32034;&#32780;&#19988;&#27627;&#26080;&#24847;&#24535;&#30340;&#35828;&#20986;&#36825;&#20123;&#35805;&#12290;&#32670;&#36785;&#20043;&#27882;&#28044;&#20986;&#25105;&#30340;&#30524;&#30555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20284;&#20046;&#26377;&#29255;&#21051;&#30340;&#29369;&#35947;&#65292;&#20294;&#24456;&#24555;&#27531;&#37239;&#21448;&#37325;&#26032;&#22238;&#21040;&#22905;&#30340;&#30524;&#31070;&#20013;&#65292;&#12300;&#20320;&#21482;&#37197;&#22312;&#25105;&#25226;&#22823;&#20415;&#25289;&#20837;&#20320;&#30340;&#22068;&#24052;&#30340;&#26102;&#20505;&#21757;&#21693;&#30528;&#65292;&#28982;&#21518;&#28385;&#33080;&#30422;&#28385;&#25105;&#30340;&#22823;&#20415;&#27515;&#21435;&#65281;&#20063;&#35768;&#26377;&#19968;&#22825;&#65292;&#25105;&#30495;&#30340;&#20250;&#36176;&#32473;&#20320;&#36825;&#19968;&#29305;&#26435;&#8230;&#8230;&#22914;&#26524;&#20320;&#27714;&#25105;&#27714;&#30340;&#36275;&#22815;&#65281;&#12301;&#12300;&#27714;&#24744;&#65292;&#35753;&#25105;&#21507;&#24744;&#30340;&#22823;&#20415;&#65281;&#27714;&#24744;&#65292;&#35753;&#25105;&#21507;&#24744;&#39640;&#36149;&#30340;&#22823;&#20415;&#65281;&#27714;&#24744;&#25226;&#22823;&#20415;&#25289;&#22312;&#25105;&#21329;&#36145;&#32942;&#33039;&#30340;&#22068;&#37324;&#65281;&#27714;&#24744;&#35753;&#25105;&#21534;&#19979;&#23427;&#65292;&#36825;&#26159;&#25105;&#25152;&#33021;&#33719;&#24471;&#30340;&#26368;&#39640;&#33635;&#35465;&#65281;&#20063;&#26159;&#25105;&#23384;&#22312;&#30340;&#24847;&#20041;&#65281;&#27714;&#24744;&#20102;&#65281;&#12301;&#25105;&#20687;&#27714;&#29983;&#19968;&#33324;&#30340;&#24691;&#27714;&#30528;&#65292;&#27809;&#26377;&#20219;&#20309;&#24418;&#24335;&#30340;&#20266;&#35013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24320;&#22987;&#35843;&#25972;&#23039;&#21183;&#65292;&#22909;&#35753;&#37027;&#20010;&#25105;&#26080;&#27604;&#23815;&#25308;&#30340;&#33738;&#33457;&#27934;&#23436;&#20840;&#26292;&#38706;&#22312;&#25105;&#38754;&#21069;&#12290;&#28982;&#21518;&#22905;&#20914;&#30528;&#25105;&#31505;&#20102;&#31505;&#65292;&#28129;&#28129;&#22320;&#35828;&#65306;&#12300;&#22909;&#21543;&#65292;&#26082;&#28982;&#20320;&#37027;&#20040;&#24819;&#21507;&#65292;&#25105;&#23601;&#21193;&#20026;&#20854;&#38590;&#25289;&#32473;&#20320;&#21543;&#12290;&#12301;&#35828;&#23436;&#65292;&#22905;&#22352;&#21040;&#20102;&#25105;&#30340;&#33080;&#19978;&#65292;&#25226;&#22905;&#20840;&#37096;&#30340;&#20307;&#37325;&#20960;&#20046;&#37117;&#25918;&#22312;&#20102;&#25105;&#30340;&#33080;&#19978;&#12290;&#25105;&#30340;&#35270;&#32447;&#23436;&#20840;&#28040;&#22833;&#22312;&#22905;&#23617;&#32929;&#28145;&#28145;&#30340;&#22841;&#32541;&#20013;&#12290;&#22841;&#32541;&#30340;&#21619;&#36947;&#65292;&#22905;&#20998;&#27852;&#29289;&#30340;&#21619;&#36947;&#65292;&#36824;&#26377;&#22905;&#23615;&#30340;&#21619;&#36947;&#26102;&#21051;&#22312;&#25552;&#37266;&#25105;&#22312;&#22905;&#29983;&#21629;&#20013;&#30340;&#35282;&#33394;&#12290;&#25105;&#24352;&#24320;&#20102;&#22068;&#65292;&#21364;&#24778;&#22855;&#30340;&#21457;&#29616;&#22905;&#28176;&#28176;&#33298;&#23637;&#30340;&#24067;&#28385;&#35126;&#30385;&#30340;&#27934;&#21475;&#31455;&#28982;&#31163;&#25105;&#30340;&#22068;&#36825;&#20040;&#36828;&#12290;&#25105;&#20280;&#20986;&#33292;&#22836;&#21435;&#30896;&#37027;&#20123;&#25105;&#28145;&#29233;&#30340;&#35126;&#30385;&#65292;&#21487;&#36824;&#26159;&#24456;&#36828;&#65292;&#20110;&#26159;&#25105;&#23558;&#33292;&#22836;&#28216;&#36827;&#37027;&#24352;&#24320;&#30340;&#27934;&#21475;&#12290;&#25105;&#21521;&#33738;&#33457;&#37324;&#21162;&#21147;&#30340;&#20280;&#30528;&#33292;&#22836;&#65292;&#21516;&#26102;&#22068;&#21767;&#19981;&#20572;&#30340;&#25705;&#25830;&#30528;&#22905;&#26580;&#36719;&#30340;&#33738;&#33457;&#29923;&#12290;&#38543;&#21518;&#65292;&#25105;&#30340;&#33292;&#23574;&#30896;&#21040;&#20102;&#36719;&#36719;&#30340;&#65292;&#33510;&#28073;&#30340;&#22823;&#20415;&#12290;&#30460;&#26395;&#24050;&#20037;&#30340;&#26102;&#21051;&#32456;&#20110;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#25105;&#24863;&#21040;&#19968;&#32929;&#27668;&#27969;&#20174;&#32923;&#38376;&#21943;&#36827;&#25105;&#30340;&#22068;&#37324;&#65292;&#32544;&#32469;&#22312;&#25105;&#30340;&#33292;&#22836;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#21548;&#21040;&#22905;&#35828;&#65292;&#12300;&#25105;&#21482;&#24819;&#35753;&#20320;&#30693;&#36947;&#65292;&#22823;&#20415;&#24456;&#33039;&#12290;&#23427;&#30456;&#24403;&#30340;&#19981;&#21355;&#29983;&#32780;&#19988;&#21361;&#38505;&#12290;&#20320;&#20250;&#38750;&#24120;&#38750;&#24120;&#24471;&#38590;&#21463;&#65292;&#33509;&#19981;&#21152;&#27835;&#30103;&#65292;&#20063;&#35768;&#20250;&#22240;&#27492;&#32780;&#27515;&#21435;&#12290;&#21487;&#25105;&#24076;&#26395;&#20320;&#33021;&#20687;&#21507;&#24039;&#20811;&#21147;&#20912;&#28103;&#28107;&#37027;&#26679;&#21507;&#19979;&#21435;&#65292;&#22240;&#20026;&#20320;&#22312;&#21697;&#23581;&#30340;&#26159;&#25105;&#30340;&#25490;&#27844;&#29289;&#12290;&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#65292;&#33021;&#21507;&#21040;&#25105;&#30340;&#22823;&#20415;&#65292;&#26159;&#20182;&#19968;&#29983;&#20013;&#26368;&#22823;&#30340;&#33635;&#24184;&#65281;&#12301;&#22905;&#24515;&#19981;&#22312;&#28937;&#30340;&#31505;&#30528;&#28982;&#21518;&#24320;&#22987;&#25289;&#23630;&#12290;&#37027;&#36719;&#36719;&#31896;&#31896;&#30340;&#19996;&#35199;&#23558;&#25105;&#30340;&#33292;&#22836;&#25380;&#20102;&#20986;&#26469;&#65292;&#25509;&#30528;&#22635;&#36827;&#20102;&#25105;&#30340;&#22068;&#24052;&#12290;&#25105;&#30340;&#22068;&#24456;&#24555;&#23601;&#20840;&#34987;&#21344;&#28385;&#20102;&#65292;&#25105;&#19981;&#24471;&#19981;&#24320;&#22987;&#21507;&#12290;&#25105;&#30340;&#36523;&#20307;&#22312;&#23545;&#30528;&#25105;&#23574;&#21483;&#65292;&#29992;&#19968;&#31181;&#24378;&#28872;&#30340;&#21589;&#21520;&#21644;&#31378;&#24687;&#12290;&#20294;&#26159;&#25105;&#26381;&#20365;&#30340;&#24847;&#24895;&#20381;&#26087;&#24456;&#24378;&#28872;&#65292;&#25105;&#24320;&#22987;&#21534;&#21693;&#65292;&#33021;&#22810;&#24555;&#26377;&#22810;&#24555;&#12290;&#22240;&#20026;&#25105;&#29616;&#22312;&#21482;&#26159;&#22905;&#30340;&#39532;&#26742;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31616;&#21333;&#30340;&#24605;&#32771;&#30528;&#22905;&#35828;&#30340;&#35805;&#65292;&#20272;&#35745;&#30528;&#25105;&#22240;&#20026;&#21507;&#19979;&#22823;&#20415;&#32780;&#27515;&#21435;&#30340;&#21487;&#33021;&#24615;&#65292;&#32780;&#19988;&#21363;&#20351;&#24403;&#25105;&#22312;&#20889;&#36825;&#31687;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#25105;&#20173;&#28982;&#24863;&#21040;&#22256;&#24785;&#65292;&#22240;&#20026;&#22312;&#24403;&#26102;&#31455;&#28982;&#30495;&#22320;&#24819;&#21435;&#27515;&#12290;&#25105;&#24819;&#32473;&#22905;&#65292;&#25105;&#30340;&#32456;&#26497;&#20398;&#36785;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#22909;&#24819;&#24819;&#20320;&#21507;&#25105;&#30340;&#22823;&#20415;&#30340;&#24863;&#35273;&#8230;&#8230;&#12301;&#26377;&#19968;&#23567;&#20250;&#20799;&#22905;&#20284;&#20046;&#26377;&#28857;&#24653;&#24794;&#12290;&#12300;&#38598;&#20013;&#22312;&#25105;&#35753;&#20320;&#33300;&#25105;&#23617;&#32929;&#65292;&#28982;&#21518;&#25289;&#23630;&#22312;&#20320;&#22068;&#37324;&#30340;&#21329;&#36145;&#24863;&#65281;&#25226;&#25105;&#30340;&#25490;&#27844;&#29289;&#21560;&#25910;&#21040;&#20320;&#30340;&#36523;&#20307;&#37324;&#65281;&#24819;&#35937;&#30528;&#65292;&#22312;&#20320;&#30340;&#22068;&#65292;&#20320;&#30340;&#32963;&#65292;&#20320;&#30340;&#33080;&#65292;&#36824;&#26377;&#20320;&#37117;&#34987;&#25105;&#30340;&#22823;&#20415;&#22635;&#28385;&#30340;&#24863;&#35273;&#65281;&#12301;&#12300;&#23545;&#20110;&#20320;&#21097;&#19979;&#30340;&#29983;&#21629;&#65292;&#25105;&#20204;&#24517;&#39035;&#25215;&#35748;&#20960;&#20010;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#20320;&#23558;&#28040;&#36153;&#25105;&#30340;&#24223;&#29289;&#65292;&#20320;&#23558;&#21507;&#25105;&#30340;&#22823;&#20415;&#65292;&#20320;&#19981;&#29992;&#20877;&#35753;&#25105;&#23545;&#20320;&#25289;&#23630;&#65292;&#20320;&#30340;&#36523;&#20307;&#23558;&#26159;&#25105;&#30340;&#25490;&#27844;&#29289;&#30340;&#23481;&#22120;&#8212;&#8212;&#20063;&#23601;&#26159;&#35828;&#20320;&#26159;&#25105;&#31169;&#20154;&#30340;&#21397;&#25152;&#65292;&#25105;&#30340;&#19979;&#27700;&#36947;&#65281;&#24403;&#20320;&#25509;&#21463;&#25105;&#30340;&#32670;&#36785;&#20316;&#20026;&#23545;&#25105;&#30340;&#23815;&#25308;&#65292;&#25105;&#20063;&#20250;&#23545;&#20110;&#20320;&#30340;&#23815;&#25308;&#22238;&#20197;&#26368;&#31967;&#31957;&#30340;&#20398;&#36785;&#12290;&#20063;&#23601;&#26159;&#25105;&#25289;&#22823;&#20415;&#32473;&#20320;&#65292;&#20320;&#21507;&#19979;&#21435;&#65292;&#22914;&#27492;&#21453;&#22797;&#65281;&#12301;&#22905;&#20960;&#20046;&#26159;&#19968;&#23383;&#19968;&#21477;&#30340;&#20877;&#24378;&#35843;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27169;&#31946;&#30340;&#24847;&#35782;&#21040;&#65292;&#22905;&#19968;&#36793;&#22312;&#25105;&#22068;&#37324;&#25490;&#27844;&#65292;&#19968;&#36793;&#24320;&#22987;&#25163;&#28139;&#12290;&#32780;&#25105;&#30340;&#33292;&#22836;&#24050;&#32463;&#34987;&#22905;&#22823;&#20415;&#30340;&#21619;&#36947;&#21253;&#22260;&#20102;&#65292;&#25105;&#30340;&#22068;&#20063;&#20840;&#37096;&#37117;&#22622;&#28385;&#20102;&#22905;&#30340;&#22823;&#20415;&#12290;&#25105;&#21482;&#33021;&#21152;&#24555;&#36895;&#24230;&#30340;&#21534;&#21693;&#30528;&#22905;&#30340;&#22823;&#20415;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#24403;&#22905;&#29992;&#25163;&#25351;&#30127;&#29378;&#33258;&#24944;&#30340;&#26102;&#20505;&#65292;&#22905;&#23601;&#20250;&#20572;&#19979;&#25490;&#27844;&#12290;&#24403;&#22905;&#21483;&#30528;&#36798;&#21040;&#21448;&#19968;&#27425;&#39640;&#28526;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#22068;&#24050;&#32463;&#20960;&#20046;&#31354;&#20102;&#12290;&#20276;&#38543;&#30528;&#36825;&#27425;&#39640;&#28526;&#65292;&#21448;&#19968;&#23567;&#22359;&#22823;&#20415;&#33853;&#36827;&#20102;&#25105;&#30340;&#22068;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21363;&#20351;&#36824;&#34987;&#21344;&#25454;&#30528;&#19968;&#21322;&#30340;&#21628;&#21560;&#31354;&#38388;&#65292;&#25105;&#25918;&#24320;&#20102;&#22905;&#19968;&#21322;&#23617;&#32929;&#65292;&#25235;&#20303;&#25105;&#37240;&#30140;&#30340;&#19979;&#20307;&#24320;&#22987;&#22823;&#24133;&#24230;&#30340;&#25545;&#25619;&#12290;&#24403;&#22905;&#26368;&#21518;&#19968;&#22359;&#22823;&#20415;&#34987;&#25105;&#21693;&#19979;&#21897;&#21657;&#30340;&#26102;&#20505;&#65292;&#25105;&#23556;&#31934;&#20102;&#65292;&#32780;&#19988;&#23556;&#24471;&#21040;&#22788;&#37117;&#26159;&#65281;&#25105;&#20174;&#19981;&#30693;&#36947;&#33258;&#24049;&#21487;&#20197;&#26469;&#24471;&#36825;&#20040;&#28608;&#28872;&#25110;&#32773;&#35828;&#25345;&#32493;&#30340;&#36825;&#20040;&#20037;&#65292;&#25105;&#20852;&#22859;&#30340;&#33300;&#30528;&#22905;&#30340;&#33738;&#33457;&#30452;&#21040;&#25105;&#39076;&#21160;&#30340;&#38452;&#33550;&#26368;&#32456;&#24179;&#24687;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21518;&#65292;&#25105;&#32487;&#32493;&#20026;&#22905;&#28165;&#29702;&#30528;&#32923;&#38376;&#65292;&#29992;&#25105;&#30340;&#33292;&#22836;&#25226;&#32923;&#38376;&#25240;&#30385;&#19978;&#30340;&#22823;&#20415;&#33300;&#25481;&#65281;&#30495;&#31070;&#22855;&#65292;&#36825;&#19968;&#21051;&#25152;&#26377;&#30340;&#32670;&#36785;&#20284;&#20046;&#37117;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#20102;&#65292;&#25105;&#34987;&#19968;&#31181;&#38590;&#20197;&#25551;&#36848;&#30340;&#28385;&#36275;&#21644;&#24841;&#24742;&#30340;&#28608;&#27969;&#25152;&#28153;&#27809;&#12290;&#22905;&#23617;&#39592;&#30340;&#28201;&#26262;&#23601;&#20687;&#26159;&#25105;&#30340;&#22825;&#40517;&#32466;&#22825;&#22530;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29978;&#33267;&#23601;&#36830;&#22905;&#22823;&#20415;&#30340;&#21619;&#36947;&#20063;&#28040;&#22833;&#20102;&#65292;&#34429;&#28982;&#36825;&#32943;&#23450;&#19981;&#21487;&#33021;&#12290;&#25105;&#28201;&#26580;&#30340;&#20146;&#21563;&#30528;&#22905;&#30340;&#33738;&#33457;&#65292;&#25509;&#30528;&#26159;&#22905;&#30340;&#31169;&#22788;&#65292;&#19968;&#36793;&#20146;&#21563;&#19968;&#36793;&#21891;&#21891;&#20316;&#22768;&#12290;&#32456;&#20110;&#65292;&#22905;&#32763;&#36523;&#19979;&#26469;&#65292;&#22905;&#30340;&#32923;&#38376;&#31163;&#24320;&#25105;&#30340;&#22068;&#26102;&#65292;&#35753;&#25105;&#26377;&#20123;&#38590;&#36807;&#12290;&#22905;&#22836;&#20914;&#33050;&#30340;&#36538;&#22312;&#25105;&#30340;&#36523;&#36793;&#65292;&#20957;&#35270;&#20102;&#19968;&#20250;&#20799;&#22825;&#33457;&#26495;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#24863;&#35273;&#24590;&#20040;&#26679;&#65311;&#12301;&#22905;&#29992;&#30495;&#35802;&#30340;&#20851;&#20999;&#38382;&#36947;&#65292;&#12300;&#35273;&#24471;&#38590;&#21463;&#20040;&#65311;&#12301;&#25105;&#30830;&#23454;&#26377;&#28857;&#19981;&#30830;&#23450;&#65292;&#20294;&#26159;&#25105;&#21578;&#35785;&#22905;&#65292;&#19981;&#38590;&#21463;&#12290;&#25105;&#38382;&#22905;&#20160;&#20040;&#24863;&#35273;&#65292;&#22905;&#35828;&#12300;&#31616;&#30452;&#22826;&#31895;&#40065;&#20102;&#12290;&#12301;&#25105;&#20204;&#38745;&#38745;&#30340;&#21448;&#36538;&#20102;&#19968;&#20250;&#20799;&#65292;&#28982;&#21518;&#22905;&#34917;&#20805;&#36947;&#12300;&#19981;&#36807;&#65292;&#25105;&#21916;&#27426;&#65281;&#12301;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#26376;&#65292;&#25105;&#20960;&#20046;&#25104;&#20102;&#22905;&#30340;&#20840;&#32844;&#39532;&#26742;&#65281;&#22905;&#38500;&#20102;&#20598;&#23572;&#20250;&#22312;&#39532;&#26742;&#19978;&#23567;&#20415;&#20043;&#22806;&#65292;&#22823;&#20415;&#37117;&#26159;&#22312;&#25105;&#30340;&#22068;&#37324;&#35299;&#20915;&#65292;&#32780;&#25105;&#20063;&#38750;&#24120;&#20048;&#24847;&#22914;&#27492;&#12290;&#33021;&#22815;&#20026;&#19968;&#20026;&#22914;&#27492;&#24180;&#36731;&#35980;&#32654;&#30340;&#22899;&#23401;&#28165;&#29702;&#20307;&#20869;&#30340;&#25490;&#27844;&#29289;&#20351;&#25105;&#24863;&#21040;&#20809;&#33635;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#65292;&#22905;&#25104;&#20026;&#20102;&#25105;&#30340;&#22899;&#21451;&#65292;&#32780;&#25105;&#65292;&#21017;&#25104;&#20026;&#20102;&#22905;&#30340;&#21397;&#22900;&#30007;&#21451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p><p>23094&#23383;&#33410;</p><p><br></p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/46.html">在试衣间做爱</a>
                <a class="active" href="#">我和小茹</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>