<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>超爽的一次桑拿 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>超爽的一次桑拿</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                超爽的一次桑拿            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#22312;&#19968;&#22788;&#31354;&#26103;&#30340;&#36716;&#35282;&#22788;&#65292;&#19968;&#31181;&#29305;&#27530;&#30340;&#20809;&#32447;&#31359;&#36879;&#40644;&#20142;&#30340;&#31354;&#38388;&#65292;&#36879;&#23556;&#22312;&#25105;&#30340;&#30524;&#21069;&#65292;&#20223;&#20315;&#26159;&#22312;&#21521;&#25105;&#21457;&#20986;&#30427;&#24773;&#30340;&#36992;&#35831;&#65281;&#25918;&#32531;&#36710;&#36895;&#65292;&#25260;&#22836;&#32454;&#26395;&#65292;&#30475;&#35265;&#22235;&#20010;&#28129;&#28129;&#30340;&#32043;&#33394;&#30340;&#22823;&#23383;&#65306;&#28909;&#24102;&#38632;&#26519;&#65292;&#38376;&#38754;&#24456;&#23567;&#65292;&#20294;&#24456;&#31934;&#33268;&#65292;&#25105;&#20272;&#25720;&#30528;&#24212;&#35813;&#26159;&#19968;&#22788;&#26705;&#37027;&#27927;&#28020;&#30340;&#22320;&#26041;&#65292;&#24819;&#20102;&#24819;&#65292;&#20915;&#23450;&#21435;&#27927;&#28020;&#19968;&#30058;&#65292;&#24515;&#20013;&#24819;&#30528;&#20063;&#35768;&#33021;&#22815;&#25103;&#21435;&#19968;&#20123;&#36523;&#19978;&#30340;&#26214;&#27668;&#20154;&#26377;&#30340;&#26102;&#20505;&#23601;&#26159;&#36825;&#26679;&#65292;&#36870;&#22659;&#20013;&#65292;&#36855;&#20449;&#25110;&#35768;&#20063;&#26159;&#19968;&#31181;&#33258;&#25105;&#35299;&#33073;&#30340;&#26041;&#27861;&#12290;&#25105;&#20174;&#26469;&#37117;&#19981;&#20449;&#36825;&#19968;&#22871;&#65292;&#20294;&#36825;&#26102;&#21364;&#20063;&#20813;&#19981;&#20102;&#20439;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25296;&#36710;&#36827;&#21435;&#65292;&#19968;&#30452;&#36807;&#21435;&#65292;&#25165;&#25214;&#21040;&#19968;&#20010;&#20572;&#36710;&#20301;&#65292;&#25226;&#36710;&#27850;&#22909;&#65292;&#19979;&#20102;&#36710;&#65292;&#25972;&#20102;&#25972;&#34915;&#39046;&#65292;&#29992;&#25163;&#22312;&#33258;&#24049;&#30340;&#33080;&#19978;&#29408;&#29408;&#22320;&#25619;&#20102;&#20960;&#25226;&#65292;&#25552;&#20102;&#25552;&#31934;&#31070;&#65292;&#20351;&#33258;&#24049;&#30475;&#36215;&#26469;&#19981;&#33267;&#20110;&#37027;&#20040;&#30130;&#24811;&#21644;&#24980;&#24756;&#65292;&#28982;&#21518;&#36827;&#20837;&#20102;&#28909;&#24102;&#38632;&#26519;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28909;&#24102;&#38632;&#26519;&#22806;&#38754;&#30475;&#36215;&#26469;&#38376;&#38754;&#24456;&#23567;&#65292;&#26681;&#26412;&#23601;&#19981;&#36215;&#30524;&#65292;&#20294;&#36827;&#20837;&#22823;&#21381;&#25165;&#21457;&#29616;&#20854;&#23454;&#37324;&#38754;&#24456;&#22823;&#65292;&#20063;&#24456;&#27668;&#27966;&#65292;&#24635;&#21488;&#30340;&#32972;&#26223;&#19978;&#26159;&#19968;&#21103;&#39640;&#38597;&#38589;&#27704;&#30340;&#23665;&#27700;&#30011;&#65292;&#19979;&#38754;&#36319;&#30528;&#20004;&#21477;&#35805;&#65306;&#23567;&#26725;&#27969;&#27700;&#24515;&#31070;&#25918;&#65292;&#39118;&#26376;&#26080;&#24120;&#19990;&#20107;&#24320;&#12290;&#20960;&#20010;&#22899;&#25509;&#24453;&#21592;&#28165;&#19968;&#33394;&#30340;&#40657;&#33394;&#21046;&#26381;&#65292;&#36523;&#26448;&#20462;&#38271;&#65292;&#38754;&#23481;&#36739;&#22909;&#65292;&#27668;&#36136;&#20248;&#38597;&#65292;&#31508;&#30452;&#22320;&#31449;&#22312;&#21488;&#21069;&#65292;&#35265;&#25105;&#36208;&#36817;&#24635;&#21488;&#65292;&#21516;&#26102;&#24494;&#31505;&#24367;&#33136;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20808;&#29983;&#65292;&#27426;&#36814;&#20809;&#20020;&#28909;&#24102;&#38632;&#26519;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#32654;&#32654;&#22320;&#27927;&#20102;&#19968;&#20010;&#28577;&#65292;&#21253;&#30528;&#28020;&#24062;&#22238;&#21040;&#20102;&#33258;&#24049;&#30340;&#23567;&#21253;&#38388;&#65292;&#36825;&#31181;&#23567;&#25151;&#38388;&#24456;&#23567;&#65292;&#20294;&#24456;&#31934;&#33268;&#65292;&#37324;&#38754;&#30340;&#35774;&#26045;&#19981;&#22810;&#65292;&#21482;&#26377;&#19968;&#24352;&#38138;&#30528;&#24178;&#20928;&#30333;&#33394;&#34987;&#21333;&#30340;&#26580;&#36719;&#30340;&#24202;&#12289;&#19968;&#21488;&#30005;&#35270;&#12289;&#19968;&#20010;&#26588;&#23376;&#65292;&#22914;&#27492;&#32780;&#24050;&#65292;&#37324;&#38754;&#30340;&#28783;&#20809;&#24182;&#19981;&#20142;&#65292;&#28129;&#28129;&#30340;&#65292;&#24494;&#24494;&#26377;&#20123;&#32418;&#65292;&#26377;&#19968;&#31181;&#28201;&#39336;&#28010;&#28459;&#30340;&#24863;&#35273;&#65292;&#30475;&#24471;&#20986;&#26469;&#65292;&#35774;&#35745;&#36825;&#25151;&#38388;&#30340;&#20154;&#24456;&#26159;&#33457;&#20102;&#19968;&#30058;&#33041;&#31563;&#65292;&#26082;&#35201;&#25511;&#21046;&#20303;&#25104;&#26412;&#65292;&#21448;&#35201;&#36798;&#21040;&#39044;&#26399;&#30340;&#25928;&#26524;&#65292;&#21364;&#20063;&#24182;&#38750;&#26131;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22806;&#38754;&#21709;&#36215;&#20102;&#25970;&#38376;&#22768;&#65292;&#22238;&#31572;&#20043;&#21518;&#65292;&#36827;&#26469;&#30340;&#26159;&#19968;&#20010;&#36523;&#26448;&#24456;&#26834;&#30340;&#22899;&#23401;&#23376;&#65292;&#33136;&#36523;&#24456;&#32454;&#65292;&#33016;&#37096;&#25402;&#22823;&#65292;&#38754;&#24222;&#24182;&#19981;&#28418;&#20142;&#65292;&#20294;&#30524;&#30555;&#24456;&#32654;&#65292;&#26377;&#31181;&#28789;&#21160;&#30340;&#24863;&#35273;&#65292;&#31359;&#30528;&#19968;&#22871;&#28129;&#40644;&#23485;&#26494;&#30340;&#29305;&#21046;&#24037;&#20316;&#26381;&#12290;&#22905;&#31471;&#30528;&#30340;&#26159;&#21018;&#25165;&#25105;&#35201;&#30340;&#19968;&#26479;&#21654;&#21857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20808;&#29983;&#65292;&#36825;&#26159;&#24744;&#35201;&#30340;&#21654;&#21857;&#65292;&#21152;&#29275;&#22902;&#65292;&#19981;&#25918;&#31958;&#65281;&#8221;&#22899;&#23401;&#25226;&#21654;&#21857;&#25918;&#22312;&#26588;&#23376;&#19978;&#26580;&#26580;&#22320;&#35828;&#36947;&#65292;&#21619;&#36947;&#26377;&#20123;&#20687;&#33487;&#24030;&#30340;&#31957;&#28857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35874;&#35874;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#26159;18&#21495;&#25353;&#25705;&#25216;&#24072;&#65292;&#35831;&#38382;&#25105;&#21487;&#20197;&#20026;&#24744;&#20316;&#19987;&#19994;&#30340;&#25353;&#25705;&#21527;&#65311;&#8221;&#22899;&#23401;&#36864;&#21518;&#20102;&#19968;&#27493;&#65292;&#24494;&#24494;&#21521;&#25105;&#36524;&#20102;&#36524;&#36523;&#65292;&#26580;&#26580;&#22320;&#24456;&#33258;&#28982;&#22320;&#36731;&#22768;&#38382;&#36947;&#12290;&#25105;&#28129;&#28129;&#22320;&#30475;&#20102;&#22905;&#19968;&#30524;&#65292;&#21457;&#29616;&#22905;&#30340;&#34920;&#24773;&#24456;&#33258;&#28982;&#65292;&#20063;&#24456;&#35748;&#30495;&#65292;&#23601;&#20687;&#26159;&#22312;&#20570;&#19968;&#20214;&#29702;&#25152;&#24403;&#28982;&#19987;&#19994;&#30340;&#20107;&#24773;&#12290;&#22905;&#30340;&#33080;&#19978;&#34429;&#28982;&#25346;&#30528;&#26580;&#26580;&#30340;&#24494;&#31505;&#65292;&#20294;&#31070;&#33394;&#20043;&#38388;&#30340;&#35748;&#30495;&#31243;&#24230;&#32477;&#23545;&#19981;&#20250;&#27604;&#37027;&#20123;&#38134;&#34892;&#26588;&#21488;&#37324;&#30340;&#37027;&#20123;&#32844;&#21592;&#26469;&#30340;&#24046;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65281;&#8221;&#25105;&#19981;&#32622;&#21487;&#21542;&#21547;&#31946;&#22320;&#24212;&#20102;&#19968;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35874;&#35874;&#20320;&#65292;&#24076;&#26395;&#25105;&#30340;&#26381;&#21153;&#33021;&#22815;&#35753;&#20320;&#38500;&#21435;&#19968;&#20999;&#30130;&#24811;&#65292;&#20139;&#21463;&#36731;&#26494;&#24555;&#20048;&#65281;&#8221;&#22899;&#23401;&#30475;&#19978;&#21435;&#21435;&#24456;&#39640;&#20852;&#65292;&#33080;&#19978;&#30340;&#31505;&#23481;&#36234;&#21457;&#30340;&#26126;&#26174;&#65292;&#22312;&#31505;&#23481;&#30340;&#24863;&#26579;&#19979;&#65292;&#24179;&#28129;&#30340;&#23481;&#35980;&#65292;&#27492;&#26102;&#30475;&#36215;&#26469;&#65292;&#20223;&#20315;&#20063;&#24102;&#19978;&#20102;&#20960;&#20998;&#26126;&#20029;&#30340;&#23039;&#33394;&#65292;&#20877;&#37197;&#19978;&#22905;&#39556;&#20658;&#30340;&#36523;&#26448;&#65292;&#22312;&#28129;&#28129;&#30340;&#32418;&#33394;&#30340;&#20809;&#32447;&#19979;&#65292;&#25105;&#31455;&#28982;&#26377;&#20123;&#24847;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#37324;&#37117;&#26377;&#20123;&#20160;&#20040;&#26381;&#21153;&#21602;&#65311;&#8221;&#25105;&#38382;&#36947;&#65292;&#34920;&#24773;&#24456;&#33258;&#28982;&#65292;&#23601;&#20687;&#26159;&#22312;&#20854;&#23427;&#30340;&#22320;&#26041;&#21388;&#28902;&#20102;&#30340;&#23458;&#20154;&#21021;&#27425;&#26469;&#21040;&#36825;&#37324;&#19968;&#33324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#37324;&#20027;&#35201;&#26377;&#19977;&#31181;&#26381;&#21153;&#65292;&#19968;&#31181;&#26159;&#26631;&#20934;&#30340;&#27431;&#24335;&#25353;&#25705;&#65292;&#21253;&#25324;&#25512;&#27833;&#12289;&#25545;&#25423;&#65292;&#19968;&#20010;&#38047;138&#22359;&#65292;&#19968;&#31181;&#26159;&#26085;&#24335;&#25353;&#25705;&#65292;&#21253;&#25324;&#21452;&#28020;&#12289;&#20840;&#25512;&#12289;&#20912;&#28779;&#31561;&#20840;&#22871;&#65292;&#19968;&#20849;338&#22359;&#65292;&#21478;&#22806;&#19968;&#31181;&#26159;&#21452;&#39134;&#29141;&#65292;&#23601;&#26159;&#20004;&#20010;&#25216;&#24072;&#19968;&#36215;&#26381;&#21153;&#65292;&#20215;&#26684;&#26159;558&#22359;&#12290;&#22823;&#21733;&#65292;&#35831;&#38382;&#24744;&#26159;&#38656;&#35201;&#26085;&#24335;&#30340;&#21602;&#65292;&#36824;&#26159;&#21452;&#39134;&#29141;&#65311;&#36825;&#37324;&#30340;&#24456;&#22810;&#23458;&#20154;&#37117;&#20250;&#36873;&#25321;&#26085;&#24335;&#25353;&#25705;&#12290;&#8221;&#22899;&#23401;&#23376;&#38382;&#36947;&#12290;&#22905;&#30340;&#38382;&#35805;&#22823;&#26377;&#23398;&#38382;&#65292;&#24050;&#32463;&#25226;&#19968;&#20123;&#33829;&#38144;&#25216;&#24039;&#24102;&#36827;&#20102;&#38382;&#35805;&#20013;&#65292;&#36873;&#25321;&#24615;&#30340;&#25552;&#38382;&#25216;&#24039;&#21644;&#23553;&#25512;&#22411;&#30340;&#28040;&#36153;&#24341;&#23548;&#22312;&#36825;&#37324;&#23613;&#24471;&#26045;&#23637;&#12290;</p><p><br></p><p>&#12288;&#12288;&#65288;&#27880;&#65306;&#20854;&#23454;&#36890;&#24120;&#30340;&#25353;&#25705;&#19981;&#26159;&#22914;&#27492;&#21629;&#21517;&#30340;&#65292;&#22312;&#27492;&#25105;&#19981;&#36807;&#26159;&#33258;&#21019;&#30340;&#31216;&#35859;&#65292;&#26085;&#24335;&#24212;&#35813;&#35201;&#27604;&#27431;&#24335;&#30340;&#28139;&#19968;&#28857;&#21543;&#65281;&#22079;&#22079;&#65281;&#65289;&#8220;&#20808;&#27431;&#24335;&#30340;&#21543;&#65281;&#8221;&#25105;&#24182;&#19981;&#19978;&#22905;&#30340;&#22871;&#65292;&#28129;&#28129;&#22320;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22899;&#23401;&#24494;&#24494;&#26377;&#20123;&#22833;&#26395;&#65292;&#19981;&#36807;&#22833;&#26395;&#30340;&#34920;&#24773;&#30636;&#24687;&#19981;&#35265;&#65292;&#22312;&#25105;&#21152;&#20102;&#19968;&#21477;&#35805;&#21518;&#65292;&#26356;&#26159;&#38750;&#24120;&#30340;&#39640;&#20852;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22914;&#26524;&#20320;&#20570;&#30340;&#22909;&#30340;&#35805;&#65292;&#25105;&#20877;&#32771;&#34385;&#26085;&#24335;&#30340;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25918;&#24515;&#21543;&#65292;&#22823;&#21733;&#65292;&#25105;&#30340;&#25216;&#26415;&#19968;&#23450;&#20196;&#24744;&#28385;&#24847;&#65292;&#20320;&#23601;&#31561;&#30528;&#33298;&#26381;&#22320;&#20139;&#21463;&#21543;&#65281;&#8221;&#22899;&#23401;&#23376;&#24320;&#24515;&#22320;&#35828;&#36947;&#12290;&#28982;&#21518;&#23601;&#36208;&#20986;&#25151;&#38388;&#65292;&#31561;&#20102;&#19968;&#20250;&#20799;&#25343;&#20102;&#19968;&#20123;&#19996;&#35199;&#36827;&#26469;&#65292;&#20063;&#24212;&#35813;&#25253;&#20102;&#38047;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38752;&#22312;&#24202;&#19978;&#30475;&#30528;&#26032;&#38395;&#65292;&#20854;&#23454;&#24515;&#37324;&#26377;&#28857;&#32039;&#24352;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#35831;&#20320;&#32763;&#36807;&#36523;&#21435;&#65281;&#8221;&#22899;&#23401;&#28201;&#26580;&#22320;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22312;&#22899;&#23401;&#30340;&#31034;&#24847;&#19979;&#65292;&#24456;&#23567;&#24515;&#22320;&#32763;&#36807;&#36523;&#23376;&#65292;&#28145;&#24597;&#21387;&#21040;&#20160;&#20040;&#23453;&#36125;&#65292;&#22899;&#23401;&#23376;&#31449;&#22312;&#24202;&#36793;&#65292;&#24494;&#24494;&#22320;&#30475;&#30528;&#25105;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25105;&#32763;&#36807;&#36523;&#23376;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#22899;&#23401;&#36807;&#26469;&#65292;&#36731;&#36731;&#22320;&#25289;&#24320;&#20102;&#25105;&#36523;&#19978;&#30340;&#28020;&#24062;&#65292;&#25972;&#20010;&#21160;&#20316;&#34892;&#20113;&#27969;&#27700;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25302;&#27795;&#65292;&#25105;&#27492;&#26102;&#23601;&#36825;&#26679;&#36523;&#26080;&#29255;&#29926;&#22320;&#36276;&#22312;&#20102;&#24202;&#19978;&#65292;&#26679;&#23376;&#24182;&#19981;&#38597;&#35266;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22899;&#23401;&#25226;&#27833;&#21040;&#22312;&#25105;&#30340;&#32972;&#19978;&#65292;&#28982;&#21518;&#29992;&#28789;&#24039;&#30340;&#25163;&#65292;&#36731;&#36731;&#22320;&#25226;&#27833;&#25545;&#36941;&#20840;&#36523;&#65292;&#24494;&#24494;&#26377;&#20123;&#20919;&#20919;&#30340;&#24863;&#35273;&#65292;&#24102;&#30528;&#28369;&#28369;&#30340;&#27969;&#30021;&#65292;&#24863;&#35273;&#38750;&#24120;&#30340;&#22909;&#65281;&#20037;&#27809;&#25509;&#35302;&#22899;&#20154;&#30340;&#25105;&#24456;&#24555;&#23601;&#26377;&#20102;&#24863;&#35273;&#12290;&#36276;&#22312;&#24202;&#19978;&#65292;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#22312;&#24708;&#24708;&#22320;&#33192;&#32960;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#21483;&#20160;&#20040;&#21517;&#23383;&#21834;&#65311;&#8221;&#20026;&#20102;&#32531;&#35299;&#19968;&#19979;&#24515;&#20013;&#30340;&#32039;&#24352;&#65292;&#25105;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21483;&#23567;&#29618;&#65281;&#8221;&#22899;&#23401;&#22238;&#31572;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38752;&#65292;&#24590;&#20040;&#36825;&#20040;&#20945;&#24039;&#65292;&#19981;&#20250;&#26159;&#30495;&#30340;&#26159;&#21483;&#23567;&#29618;&#21543;&#65292;&#19981;&#36807;&#36825;&#31181;&#27010;&#29575;&#24212;&#35813;&#24456;&#23567;&#65292;&#36825;&#37324;&#30340;&#22899;&#23401;&#23376;&#19981;&#20250;&#35828;&#33258;&#24049;&#30340;&#30495;&#21517;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#26159;&#21738;&#37324;&#20154;&#21834;&#65311;&#8221;&#25105;&#21448;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#26159;&#23665;&#19996;&#30340;&#65281;&#8221;&#23567;&#29618;&#22238;&#31572;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24494;&#24494;&#26377;&#20123;&#22833;&#26395;&#65292;&#21548;&#35770;&#22363;&#19978;&#30340;&#32593;&#21451;&#35828;&#65292;&#22899;&#23401;&#23376;&#65292;&#22235;&#24029;&#12289;&#28246;&#21335;&#30340;&#22909;&#65292;&#30382;&#32932;&#20809;&#28369;&#65292;&#24615;&#26684;&#28201;&#21644;&#65292;&#23665;&#19996;&#30340;&#23601;&#35201;&#31245;&#24494;&#24046;&#19968;&#28857;&#65292;&#19981;&#36807;&#20063;&#19981;&#33021;&#19968;&#27010;&#32780;&#35770;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#65292;&#23567;&#29618;&#24050;&#32463;&#25226;&#25152;&#26377;&#30340;&#27833;&#37117;&#28034;&#22312;&#20102;&#25105;&#30340;&#21518;&#36523;&#65292;&#24320;&#22987;&#20174;&#19978;&#21040;&#19979;&#25353;&#25705;&#65292;&#22905;&#30340;&#25163;&#27861;&#30830;&#23454;&#19981;&#38169;&#65292;&#21147;&#24230;&#21644;&#20301;&#32622;&#37117;&#25484;&#25569;&#30340;&#19981;&#38169;&#65292;&#27599;&#19968;&#19979;&#25353;&#21387;&#65292;&#37117;&#20256;&#26469;&#19968;&#38453;&#37240;&#37240;&#40635;&#40635;&#30340;&#24863;&#35273;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#25353;&#25705;&#30340;&#26159;&#25105;&#30340;&#32937;&#37096;&#65292;&#22905;&#30340;&#36523;&#23376;&#23601;&#22312;&#25105;&#35302;&#25163;&#21487;&#21450;&#30340;&#22320;&#26041;&#65292;&#25105;&#33392;&#38590;&#22320;&#20280;&#20986;&#19968;&#21482;&#25163;&#65292;&#25720;&#22312;&#22905;&#33136;&#37096;&#30340;&#20301;&#32622;&#65292;&#24863;&#35273;&#21040;&#37027;&#37324;&#32039;&#32039;&#30340;&#65292;&#27809;&#26377;&#22810;&#20313;&#30340;&#32905;&#65292;&#25163;&#24863;&#24456;&#22909;&#65292;&#36731;&#36731;&#22320;&#25242;&#25720;&#20102;&#19968;&#38453;&#65292;&#28982;&#21518;&#25226;&#25163;&#20280;&#21040;&#20102;&#22905;&#25402;&#24039;&#30340;&#33216;&#37096;&#30340;&#20301;&#32622;&#12290;&#25105;&#36825;&#26679;&#30340;&#23039;&#21183;&#65292;&#25163;&#33021;&#22815;&#21040;&#36798;&#30340;&#36317;&#31163;&#24456;&#23567;&#65292;&#33539;&#22260;&#20063;&#24456;&#23567;&#65292;&#21482;&#33021;&#22312;&#23567;&#29255;&#30340;&#21306;&#22495;&#28216;&#24331;&#65292;&#24863;&#35273;&#24456;&#19981;&#29245;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26469;&#36825;&#37324;&#22810;&#23569;&#26102;&#38388;&#20102;&#65311;&#8221;&#25105;&#21448;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19968;&#20010;&#22810;&#26376;&#65281;&#8221;&#23567;&#29618;&#22238;&#31572;&#36947;&#12290;&#22905;&#22238;&#31572;&#30340;&#24456;&#24555;&#65292;&#24456;&#27969;&#21033;&#65292;&#23601;&#20687;&#26159;&#26089;&#23601;&#32972;&#29087;&#30340;&#30333;&#26631;&#20934;&#31572;&#26696;&#19968;&#33324;&#12290;&#36825;&#20063;&#35768;&#26159;&#20570;&#36825;&#19968;&#34892;&#30340;&#22899;&#23401;&#30340;&#24517;&#20462;&#35838;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36276;&#22312;&#24202;&#19978;&#30340;&#25105;&#65292;&#21453;&#32972;&#30528;&#12289;&#33392;&#38590;&#22320;&#20280;&#20986;&#30340;&#25163;&#65292;&#27491;&#24819;&#21478;&#26377;&#21160;&#20316;&#65292;&#38548;&#30528;&#22905;&#30340;&#24037;&#20316;&#26381;&#65292;&#25242;&#25720;&#36827;&#21435;&#65292;&#23567;&#29618;&#24050;&#32463;&#39034;&#30528;&#22905;&#25353;&#25705;&#30340;&#36827;&#24230;&#36864;&#21518;&#20102;&#19968;&#27493;&#65292;&#20196;&#25105;&#30340;&#22270;&#35851;&#25104;&#31354;&#65292;&#25105;&#24680;&#24680;&#22320;&#21676;&#30528;&#29273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#31561;&#20250;&#23601;&#22909;&#65292;&#35753;&#25105;&#20808;&#26367;&#20320;&#25353;&#25705;&#23436;&#65292;&#20320;&#20808;&#32769;&#23454;&#36538;&#30528;&#20139;&#21463;&#19968;&#19979;&#65292;&#25918;&#26494;&#19968;&#19979;&#65281;&#8221;&#23567;&#29618;&#27973;&#31505;&#30528;&#35828;&#36947;&#65292;&#32780;&#19988;&#36824;&#20945;&#30528;&#25105;&#26012;&#30475;&#30340;&#30446;&#20809;&#65292;&#30504;&#20102;&#30504;&#30524;&#30555;&#12290;&#28982;&#21518;&#19968;&#21482;&#32420;&#32454;&#20462;&#38271;&#30340;&#25163;&#25351;&#23601;&#25353;&#22312;&#20102;&#25105;&#30340;&#33136;&#37096;&#65292;&#21478;&#19968;&#21482;&#25163;&#21017;&#36731;&#25242;&#22312;&#25105;&#30340;&#33216;&#37096;&#65292;&#19968;&#38453;&#30005;&#30005;&#30340;&#24863;&#35273;&#20174;&#22905;&#30340;&#25351;&#23574;&#20256;&#26469;&#65292;&#36805;&#36895;&#22320;&#20256;&#36941;&#20102;&#20840;&#36523;&#65292;&#25105;&#24555;&#20048;&#20139;&#21463;&#30528;&#36825;&#31181;&#24322;&#26679;&#30340;&#24863;&#35273;&#65292;&#24515;&#31070;&#37257;&#37257;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#29618;&#25353;&#25705;&#30340;&#38750;&#24120;&#30340;&#20180;&#32454;&#65292;&#24182;&#19981;&#25918;&#36807;&#20219;&#20309;&#30340;&#22320;&#26041;&#65292;&#20174;&#33136;&#38388;&#32780;&#19979;&#65292;&#21452;&#25163;&#20840;&#37096;&#25269;&#22312;&#20102;&#33216;&#37096;&#65292;&#36731;&#36731;&#22320;&#25512;&#25343;&#65292;&#22914;&#27492;&#25968;&#20010;&#22238;&#21512;&#20043;&#21518;&#65292;&#19968;&#21482;&#25163;&#20445;&#30041;&#30528;&#36825;&#31181;&#25512;&#25343;&#30340;&#21160;&#20316;&#65292;&#21478;&#19968;&#21482;&#25163;&#21017;&#25353;&#25242;&#22312;&#22823;&#33151;&#19978;&#65292;&#20174;&#33151;&#24367;&#21521;&#19978;&#65292;&#19968;&#30452;&#21040;&#22823;&#33151;&#30340;&#26681;&#37096;&#65292;&#25163;&#25484;&#25353;&#22312;&#22823;&#33151;&#30340;&#20301;&#32622;&#19978;&#65292;&#22235;&#26681;&#25163;&#25351;&#33258;&#28982;&#19979;&#22402;&#65292;&#22914;&#27492;&#36825;&#33324;&#65292;&#25353;&#25720;&#21040;&#22823;&#33151;&#26681;&#37096;&#30340;&#26102;&#20505;&#65292;&#22235;&#26681;&#25163;&#25351;&#21018;&#21018;&#35302;&#25720;&#21040;&#34255;&#22312;&#36523;&#19979;&#30340;&#20004;&#20010;&#23453;&#36125;&#65281;&#30475;&#20284;&#19981;&#32463;&#24847;&#30340;&#35302;&#30896;&#65292;&#32780;&#19988;&#26159;&#19968;&#30896;&#21363;&#36864;&#65292;&#36825;&#26679;&#30340;&#25163;&#27861;&#21453;&#32780;&#20196;&#25105;&#26356;&#21152;&#30340;&#28212;&#27714;&#65292;&#27492;&#26102;&#30340;&#25105;&#65292;&#19981;&#31105;&#20043;&#38388;&#65292;&#24494;&#24494;&#22320;&#21457;&#20986;&#20102;&#22768;&#38899;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22899;&#23401;&#31895;&#31895;&#22320;&#25353;&#25705;&#20102;&#19968;&#36941;&#65292;&#28982;&#21518;&#30452;&#36215;&#36523;&#26469;&#65292;&#24320;&#22987;&#33073;&#33258;&#24049;&#30340;&#34915;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20808;&#26159;&#19978;&#34915;&#65292;&#26377;&#32445;&#25187;&#30340;&#37027;&#31181;&#65292;&#24456;&#20687;&#30333;&#39046;&#38454;&#23618;&#30340;&#32844;&#19994;&#35013;&#65292;&#30007;&#20154;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#26377;&#19968;&#23450;&#32463;&#21382;&#30340;&#30007;&#20154;&#65292;&#22909;&#20687;&#23545;&#37027;&#31181;&#36523;&#31359;&#32844;&#19994;&#22871;&#35013;&#30340;&#30333;&#39046;&#25110;&#37329;&#39046;&#38454;&#23618;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#28212;&#26395;&#65292;&#36825;&#37324;&#21046;&#26381;&#30340;&#22914;&#27492;&#35774;&#35745;&#65292;&#19981;&#30693;&#36947;&#26159;&#21542;&#21442;&#26434;&#20102;&#36825;&#20010;&#22240;&#32032;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33073;&#21435;&#19978;&#34915;&#65292;&#37324;&#38754;&#38500;&#20102;&#33016;&#34915;&#23601;&#20877;&#26080;&#23427;&#29289;&#65292;&#22899;&#23401;&#30340;&#36523;&#26448;&#21364;&#26159;&#19968;&#32423;&#26834;&#65292;&#23588;&#20854;&#26159;&#25972;&#20010;&#33016;&#37096;&#65292;&#21363;&#20415;&#31359;&#30528;&#30340;&#21482;&#26159;&#19968;&#25273;&#26580;&#36719;&#30340;&#33016;&#34915;&#65292;&#20063;&#19968;&#28857;&#19981;&#19979;&#22402;&#65292;&#32780;&#19988;&#38548;&#30528;&#34180;&#34180;&#30340;&#33016;&#34915;&#65292;&#23436;&#20840;&#21487;&#20197;&#20174;&#23427;&#21636;&#21636;&#36924;&#20154;&#30340;&#27668;&#21183;&#20013;&#39044;&#24819;&#21040;&#23427;&#30340;&#24418;&#29366;&#65292;&#27491;&#26159;&#37027;&#31181;&#23436;&#32654;&#30340;&#24494;&#24494;&#19978;&#32728;&#30340;&#22278;&#38181;&#24418;&#65281;</p><p><br></p><p>&#12288;&#12288;&#28982;&#21518;&#23601;&#33073;&#21435;&#20102;&#30701;&#35033;&#65292;&#20840;&#36523;&#21482;&#21097;&#19979;&#20102;&#19968;&#25273;&#31881;&#32418;&#33394;&#30340;&#33016;&#19968;&#21644;&#19968;&#26465;&#32483;&#30528;&#32654;&#20029;&#33457;&#36793;&#30340;&#23567;&#20869;&#35044;&#12290;&#25105;&#20391;&#30528;&#36523;&#23376;&#30524;&#20882;&#32511;&#20809;&#65292;&#32039;&#32039;&#22320;&#30475;&#30528;&#23567;&#29618;&#33073;&#23436;&#20102;&#34915;&#26381;&#65292;&#24515;&#37324;&#26377;&#20123;&#19981;&#30693;&#25152;&#25514;&#65292;&#34429;&#28982;&#21018;&#25165;&#24050;&#32463;&#26377;&#20123;&#24515;&#29702;&#20934;&#22791;&#65292;&#20294;&#27492;&#26102;&#30340;&#20914;&#20987;&#36824;&#26159;&#38750;&#24120;&#30340;&#22823;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#20063;&#24050;&#32463;&#24494;&#24494;&#22320;&#24339;&#20102;&#36215;&#26469;&#12290;&#36731;&#36731;&#22320;&#28145;&#28145;&#22320;&#21628;&#21560;&#20102;&#19968;&#21475;&#27668;&#65292;&#21162;&#21147;&#20351;&#33258;&#24049;&#20599;&#20599;&#22320;&#38745;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#65292;&#23567;&#29618;&#24050;&#32463;&#29228;&#21040;&#20102;&#24202;&#19978;&#65292;&#20998;&#24320;&#33151;&#65292;&#36330;&#22352;&#22312;&#20102;&#25105;&#30340;&#33151;&#19978;&#65292;&#32905;&#20307;&#30340;&#31361;&#28982;&#25509;&#35302;&#21644;&#37325;&#37327;&#30340;&#22686;&#21152;&#65292;&#24046;&#19968;&#28857;&#20351;&#25105;&#36523;&#20307;&#30340;&#19968;&#20010;&#25903;&#28857;&#20986;&#29616;&#38382;&#39064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32463;&#36807;&#21018;&#25165;&#30340;&#31895;&#31895;&#25353;&#25705;&#65292;&#20498;&#22312;&#36523;&#19978;&#30340;&#27833;&#24050;&#32463;&#22343;&#21248;&#22320;&#28034;&#25273;&#22312;&#20102;&#36523;&#19978;&#65292;&#27492;&#26102;&#65292;&#23567;&#29618;&#27491;&#38750;&#24120;&#35748;&#30495;&#22320;&#39569;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#32454;&#33268;&#22320;&#25353;&#25705;&#25105;&#21518;&#32972;&#30340;&#27599;&#19968;&#23544;&#22303;&#22320;&#12290;&#32780;&#25105;&#25340;&#21629;&#22320;&#25197;&#36716;&#25163;&#65292;&#26080;&#22856;&#22320;&#21482;&#33021;&#25720;&#21040;&#23567;&#29618;&#25346;&#22312;&#36523;&#36793;&#30340;&#19968;&#25130;&#20809;&#28369;&#30340;&#23567;&#33151;&#32780;&#24050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#19978;&#20043;&#19979;&#34987;&#25353;&#25705;&#20102;&#19968;&#36941;&#65292;&#23567;&#29618;&#31361;&#28982;&#20572;&#39039;&#20102;&#20960;&#21313;&#31186;&#65292;&#25105;&#21548;&#21040;&#32454;&#29712;&#30340;&#19968;&#22768;&#36731;&#21709;&#65292;&#28982;&#21518;&#23601;&#30475;&#35265;&#23567;&#29618;&#30340;&#37027;&#25273;&#31881;&#31881;&#30340;&#33016;&#34915;&#34987;&#25172;&#22312;&#20102;&#21018;&#25165;&#33073;&#19979;&#30340;&#34915;&#26381;&#19978;&#65292;&#36824;&#26410;&#22238;&#36807;&#31070;&#26469;&#65292;&#23567;&#29618;&#24050;&#32463;&#25972;&#20010;&#36523;&#20307;&#36276;&#20102;&#19979;&#26469;&#65292;&#29992;&#22905;&#21018;&#35299;&#33073;&#30340;&#27494;&#22120;&#22312;&#25105;&#21518;&#32972;&#36731;&#36731;&#22320;&#25512;&#38752;&#65281;&#23574;&#23574;&#30340;&#22836;&#37096;&#24102;&#30528;&#28909;&#28909;&#30340;&#20307;&#28201;&#65292;&#31361;&#28982;&#20043;&#38388;&#20914;&#20987;&#30528;&#25105;&#26412;&#24050;&#32039;&#24352;&#30340;&#31070;&#32463;&#65292;&#20852;&#22859;&#30340;&#24555;&#20048;&#20256;&#36941;&#20102;&#20840;&#36523;&#65292;&#36523;&#20307;&#31361;&#28982;&#20043;&#38388;&#24863;&#35273;&#28909;&#20102;&#24456;&#22810;&#65292;&#24456;&#23567;&#24515;&#22320;&#21448;&#25386;&#21160;&#20102;&#19968;&#19979;&#36523;&#20307;&#65292;&#24466;&#21171;&#22320;&#20351;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#32487;&#32493;&#36973;&#21463;&#30528;&#8216;&#20004;&#24231;&#22823;&#23665;&#8217;&#30340;&#21387;&#36843;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#20197;&#24863;&#35273;&#21040;&#65292;&#22905;&#30340;&#23574;&#31471;&#20063;&#24050;&#32463;&#30828;&#20102;&#65292;&#22312;&#25105;&#21518;&#32972;&#36731;&#36731;&#22320;&#28369;&#36807;&#65292;&#26377;&#20123;&#30162;&#65292;&#24863;&#35273;&#24456;&#29245;&#12290; &#24515;&#20013;&#22312;&#19981;&#26029;&#22320;&#21696;&#21497;&#65292;&#26080;&#24618;&#20046;&#65292;&#19990;&#30028;&#19978;&#26377;&#36825;&#20040;&#22810;&#30340;&#20154;&#24895;&#24847;&#20809;&#20020;&#22914;&#27492;&#22330;&#25152;&#65292;&#36825;&#26679;&#30340;&#20139;&#21463;&#22312;&#24179;&#38745;&#30340;&#20961;&#20154;&#29983;&#27963;&#20013;&#30830;&#23454;&#36830;&#24819;&#37117;&#19981;&#25954;&#24819;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19968;&#20250;&#65292;&#23567;&#29618;&#24320;&#22987;&#36276;&#19979;&#36523;&#20307;&#65292;&#29992;&#25972;&#20010;&#20799;&#24320;&#22987;&#25512;&#25545;&#65292;&#20004;&#22242;&#28909;&#20046;&#20046;&#30340;&#12289;&#26377;&#24377;&#24615;&#30340;&#36229;&#32423;&#27494;&#22120;&#22312;&#25105;&#30340;&#32972;&#19978;&#36720;&#38534;&#38534;&#22320;&#30910;&#36807;&#65292;&#25226;&#25105;&#30340;&#20854;&#23427;&#20219;&#20309;&#24819;&#27861;&#20840;&#37096;&#30910;&#25104;&#20102;&#23576;&#22467;&#65292;&#24515;&#20013;&#21807;&#19968;&#33021;&#24863;&#35273;&#21040;&#30340;&#23601;&#26159;&#27704;&#36828;&#36825;&#26679;&#36538;&#30528;&#65292;&#27704;&#19981;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#36523;&#20307;&#27492;&#26102;&#24050;&#32463;&#38750;&#24120;&#30340;&#20852;&#22859;&#65292;&#20219;&#20309;&#30340;&#29702;&#26234;&#22312;&#20154;&#30340;&#26412;&#24615;&#38754;&#21069;&#33633;&#28982;&#26080;&#23384;&#65292;&#25105;&#23558;&#24038;&#25163;&#36153;&#21147;&#30340;&#20280;&#21040;&#21518;&#38754;&#65292;&#24494;&#26354;&#30528;&#36523;&#20307;&#65292;&#25720;&#21040;&#20102;&#22905;&#30340;&#22823;&#33151;&#65292;&#28982;&#21518;&#27839;&#30528;&#20809;&#28369;&#30340;&#22823;&#33151;&#19968;&#30452;&#21521;&#19978;&#65292;&#30452;&#36798;&#30446;&#26631;&#65281;&#23567;&#29618;&#24182;&#27809;&#26377;&#34920;&#31034;&#20219;&#20309;&#30340;&#21453;&#23545;&#12290;&#25105;&#22823;&#25287;&#25351;&#25353;&#20303;&#22905;&#30340;&#25935;&#24863;&#22320;&#24102;&#65292;&#20013;&#25351;&#21017;&#36731;&#36731;&#22320;&#25554;&#20837;&#26399;&#38388;&#65292;&#37324;&#38754;&#26262;&#26262;&#30340;&#65292;&#26377;&#20123;&#28287;&#65292;&#24863;&#35273;&#38750;&#24120;&#30340;&#22909;&#65281;&#23601;&#20687;&#26159;&#19968;&#30452;&#22312;&#26524;&#22253;&#22806;&#27969;&#33633;&#30340;&#29492;&#23376;&#65292;&#32456;&#20110;&#25688;&#21040;&#20102;&#19968;&#21482;&#40092;&#32654;&#27442;&#28404;&#30340;&#20185;&#26691;&#19968;&#33324;&#12290;&#25972;&#20010;&#20154;&#37117;&#20852;&#22859;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#24863;&#35273;&#22909;&#19981;&#22909;&#65311;&#8221;&#23567;&#29618;&#27492;&#26102;&#31361;&#28982;&#36276;&#22312;&#25105;&#30340;&#32972;&#19978;&#65292;&#20945;&#30528;&#25105;&#30340;&#32819;&#26421;&#65292;&#36731;&#36731;&#22320;&#21561;&#20102;&#19968;&#21475;&#27668;&#65292;&#28982;&#21518;&#26580;&#26580;&#22320;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65281;&#8221;&#25105;&#21193;&#24378;&#22320;&#21457;&#20986;&#22768;&#38899;&#22238;&#31572;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#35273;&#24471;&#36825;&#26679;&#26377;&#20123;&#31389;&#22218;&#65292;&#20110;&#26159;&#38543;&#21475;&#38382;&#36947;&#65306;&#8220;&#20320;&#22810;&#22823;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#20320;&#29468;&#12290;&#8221; &#23567;&#29618;&#22238;&#31572;&#65292;&#20572;&#27490;&#20102;&#21160;&#20316;&#65292;&#21482;&#26159;&#25226;&#25972;&#20010;&#21069;&#36523;&#36276;&#22312;&#25105;&#30340;&#32972;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#65298;1&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21703;&#65292;&#22823;&#21733;&#30495;&#21385;&#23475;&#65292;&#31455;&#28982;&#19968;&#19979;&#23376;&#23601;&#29468;&#20013;&#20102;&#65292;&#26159;&#24590;&#20040;&#29468;&#30340;&#21834;&#65311;&#8221; &#23567;&#29618;&#24778;&#35766;&#22320;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25165;&#24618;&#21602;&#65311;&#8221;&#25105;&#24819;&#65292;&#8220;&#25105;&#22914;&#26524;&#29468;18&#65292;&#24212;&#35813;&#20063;&#20250;&#36825;&#26679;&#35828;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#32993;&#20081;&#29468;&#30340;&#65281;&#8221;&#25105;&#22238;&#31572;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36825;&#26679;&#20063;&#34892;&#65292;&#22823;&#21733;&#24212;&#35813;&#21435;&#20080;&#24425;&#31080;&#65281;&#8221;&#23567;&#29618;&#35828;&#36947;&#65292;&#28982;&#21518;&#20570;&#21040;&#20102;&#25105;&#30340;&#33050;&#36319;&#19978;&#65292;&#24320;&#22987;&#25512;&#19979;&#38754;&#30340;&#37096;&#20998;&#12290;&#26377;&#19968;&#21482;&#33050;&#36319;&#27491;&#22909;&#25269;&#22312;&#22905;&#30340;&#19979;&#38754;&#65292;&#25105;&#20998;&#26126;&#33021;&#22815;&#24863;&#35273;&#21040;&#37027;&#37324;&#20381;&#28982;&#30340;&#28201;&#26262;&#21644;&#28287;&#28070;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#39640;&#20013;&#27605;&#19994;&#65311;&#8221;&#25105;&#21448;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#26159;&#65292;&#20013;&#19987;&#27605;&#19994;&#65292;&#33829;&#38144;&#19987;&#19994;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#24590;&#20040;&#20986;&#26469;&#20570;&#36825;&#20010;&#20102;&#21602;&#65311;&#8221; &#25105;&#38382;&#36947;&#65292;&#24515;&#37324;&#22312;&#24819;&#30528;&#24618;&#19981;&#24471;&#33829;&#38144;&#33021;&#21147;&#36825;&#20040;&#30340;&#21385;&#23475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20570;&#21035;&#30340;&#38065;&#22826;&#23569;&#20102;&#65281;&#8221; &#22905;&#22238;&#31572;&#30340;&#20498;&#20063;&#23454;&#22312;&#65281;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24320;&#22987;&#25512;&#25105;&#30340;&#23617;&#32929;&#21644;&#22823;&#33151;&#65292; &#20004;&#21482;&#25163;&#22312;&#23617;&#32929;&#19978;&#24320;&#22987;&#36731;&#25545;&#65292;&#24863;&#35273;&#29305;&#30162;&#65292;&#26377;&#28857;&#21463;&#19981;&#20102;&#65292;&#24320;&#22987;&#25197;&#20102;&#20960;&#19979;&#23617;&#32929;&#12290; &#22905;&#24038;&#25163;&#25104;&#25484;&#65292;&#24320;&#22987;&#22312;&#25105;&#30340;&#23617;&#32929;&#27807;&#19978;&#25545;&#12289;&#25619;&#12289;&#25423;&#12289;&#25235;&#65292;&#8230;&#8230;&#38752;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#26159;&#26377;&#28857;&#35828;&#19981;&#20986;&#30340;&#21619;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#33298;&#26381;&#21527;&#65311;&#8221;&#23567;&#29618;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36824;&#34892;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19968;&#20250;&#65292;&#22905;&#31361;&#28982;&#29992;&#22823;&#25287;&#25351;&#22312;&#25105;&#30340;&#32923;&#38376;&#19978;&#36731;&#36731;&#25353;&#20102;&#20960;&#19979;&#65292;&#25105;&#36731;&#36731;&#21756;&#20102;&#20986;&#26469;&#12290;&#21448;&#36807;&#20102;&#19968;&#20250;&#65292;&#22905;&#23558;&#25163;&#20174;&#20004;&#33151;&#38388;&#21521;&#21069;&#25720;&#25105;&#30340;&#23567;&#24351;&#24351;&#65292;&#25105;&#23558;&#21452;&#33151;&#24494;&#24494;&#25260;&#36215;&#65292;&#22909;&#35753;&#22905;&#33021;&#20840;&#37096;&#25720;&#21040;&#12290;&#22905;&#36731;&#36731;&#22312;&#25105;&#30340;&#23567;&#24351;&#24351;&#19978;&#25242;&#25720;&#20102;&#20960;&#19979;&#65292;&#28982;&#21518;&#36731;&#25545;&#30528;&#25105;&#30340;&#21478;&#22806;&#20004;&#20010;&#23453;&#36125;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22826;&#22920;&#30340;&#65281;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#26159;&#22826;&#33298;&#26381;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27491;&#22312;&#25105;&#24819;&#24515;&#20013;&#24863;&#21497;&#30340;&#26102;&#20505;&#65292;&#23567;&#29618;&#31361;&#28982;&#20043;&#38388;&#20572;&#27490;&#20102;&#25152;&#26377;&#30340;&#21160;&#20316;&#65292;&#20174;&#24202;&#19978;&#36339;&#19979;&#26469;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;&#8220;&#22823;&#21733;&#65292;&#25512;&#21069;&#38754;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#12290;&#8221; &#25105;&#22238;&#31572;&#65292;&#28982;&#21518;&#23601;&#32763;&#20102;&#20010;&#36523;&#65292;&#36825;&#26102;&#25165;&#24847;&#35782;&#21040;&#19968;&#30452;&#28508;&#34255;&#30340;&#24594;&#40857;&#39556;&#20658;&#22320;&#26114;&#39318;&#25402;&#33016;&#65281;&#24515;&#20013;&#24456;&#26159;&#23604;&#23596;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21703;&#65281;&#22909;&#22823;&#22909;&#38271;&#65281;&#22823;&#21733;&#65281;&#30495;&#26159;&#30475;&#20320;&#19981;&#20986;&#26469;&#21734;&#65281;&#8221;&#23567;&#29618;&#23047;&#31505;&#30528;&#35828;&#36947;&#65292;&#19968;&#33080;&#30340;&#23047;&#32654;&#65292;&#22312;&#28129;&#28129;&#30340;&#28783;&#20809;&#19979;&#20223;&#20315;&#23047;&#33395;&#27442;&#28404;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22114;&#65292;&#27604;&#21035;&#20154;&#30340;&#22914;&#20309;&#65311;&#8221;&#25105;&#8216;&#34394;&#24515;&#8217;&#22320;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27604;&#19968;&#33324;&#30340;&#20154;&#22823;&#30340;&#22810;&#65292;&#20063;&#38271;&#30340;&#22810;&#65281;&#33394;&#27901;&#20063;&#28418;&#20142;&#30340;&#22810;&#21734;&#65281;&#8221;&#23567;&#29618;&#24320;&#24515;&#30340;&#22238;&#31572;&#12290;&#36825;&#35753;&#25105;&#30340;&#34394;&#33635;&#24515;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#28385;&#36275;&#65292;&#24594;&#40857;&#20223;&#20315;&#20063;&#24863;&#35273;&#21040;&#20102;&#20027;&#20154;&#30340;&#39556;&#20658;&#65292;&#27985;&#36523;&#25238;&#21160;&#20102;&#19968;&#19979;&#65292;&#20852;&#22859;&#22320;&#29993;&#20102;&#29993;&#22836;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24351;&#24351;&#22312;&#21521;&#20320;&#25171;&#25307;&#21628;&#21602;&#65281;&#8221;&#25105;&#31505;&#30528;&#35828;&#36947;&#12290;&#24341;&#26469;&#23567;&#29618;&#30340;&#19968;&#38453;&#23047;&#31505;&#65281;</p><p><br></p><p>&#12288;&#12288;&#35828;&#35805;&#20043;&#38388;&#23567;&#29618;&#24050;&#32463;&#36330;&#39569;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#22312;&#25105;&#33016;&#37096;&#20498;&#19978;&#27833;&#65292;&#28982;&#21518;&#29992;&#25163;&#25545;&#24320;&#65292;&#36731;&#25545;&#30528;&#25105;&#30340;&#20004;&#20010;&#20083;&#22836;&#65292;&#24863;&#35273;&#33298;&#26381;&#26497;&#20102;&#65281;&#25105;&#30340;&#25163;&#20063;&#27809;&#26377;&#38386;&#19979;&#65292;&#20280;&#21040;&#22905;&#30340;&#33016;&#21069;&#65292;&#30495;&#20999;&#22320;&#24320;&#22987;&#19976;&#37327;&#22905;&#30340;&#23610;&#23544;&#21644;&#24359;&#24230;&#65281;&#23567;&#29618;&#38381;&#19978;&#30524;&#30555;&#65292;&#30475;&#19978;&#21435;&#20063;&#24456;&#29245;&#30340;&#26679;&#23376;&#65292;&#35753;&#24444;&#27492;&#20043;&#38388;&#26356;&#21152;&#30340;&#25237;&#20837;&#65281;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19968;&#20250;&#65292;&#22905;&#36276;&#19979;&#36523;&#24320;&#22987;&#29992;&#33016;&#22312;&#25105;&#30340;&#19978;&#36523;&#25512;&#25545;&#12290;&#65301;&#12289;&#65302;&#20998;&#38047;&#21518;&#65292;&#22905;&#36330;&#20302;&#36523;&#65292;&#22312;&#33258;&#24049;&#30340;&#20083;&#25151;&#19978;&#28034;&#19978;&#24456;&#22810;&#27833;&#65292;&#28982;&#21518;&#29992;&#20083;&#25151;&#22841;&#20303;&#25105;&#30340;&#23567;DD&#65292;&#24320;&#22987;&#35753;&#33016;&#37096;&#19978;&#19979;&#28378;&#21160;&#65292;&#20351;&#25105;&#30340;&#23567;DD&#22312;&#22905;&#30340;&#20083;&#27807;&#37324;&#19981;&#26029;&#22320;&#36816;&#21160;&#65292;&#19968;&#31181;&#28558;&#28227;&#30340;&#24863;&#35273;&#24613;&#21095;&#32780;&#21319;&#65281;&#20223;&#20315;&#23601;&#35201;&#21943;&#23556;&#32780;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24613;&#21560;&#20102;&#19968;&#21475;&#27668;&#65292;&#36214;&#32039;&#35828;&#36947;&#65306;&#8220;&#24930;&#28857;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#29618;&#30340;&#21160;&#20316;&#22312;&#25105;&#32039;&#24613;&#21628;&#21898;&#22768;&#20013;&#24930;&#20102;&#19979;&#26469;&#65292;&#28982;&#21518;&#30452;&#36215;&#36523;&#23376;&#65292;&#36328;&#22352;&#22312;&#25105;&#30340;&#33151;&#19978;&#65292;&#24320;&#22987;&#29992;&#25163;&#28201;&#26580;&#22320;&#19978;&#19979;&#22871;&#24324;&#25105;&#30340;&#23567;DD&#65292;&#19968;&#24352;&#19968;&#24347;&#30340;&#24863;&#35273;&#20196;&#39640;&#26114;&#30340;&#24594;&#40857;&#32959;&#32960;&#26080;&#27604;&#65292;&#20223;&#20315;&#23601;&#35201;&#33150;&#36523;&#32780;&#39134;&#19968;&#33324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292; &#20570;&#21035;&#30340;&#39033;&#30446;&#65281;&#8221; &#23567;&#29618;&#19981;&#22833;&#26102;&#26426;&#22320;&#38382;&#36947;&#65292;&#29992;&#30340;&#21364;&#26159;&#32943;&#23450;&#30340;&#35821;&#27668;&#65292;&#22768;&#38899;&#26580;&#32654;&#21160;&#21548;&#65292;&#37197;&#21512;&#30528;&#22905;&#24688;&#21040;&#22909;&#22788;&#30340;&#25163;&#19978;&#30340;&#21160;&#20316;&#65292;&#20196;&#20154;&#27809;&#26377;&#20219;&#20309;&#19968;&#19997;&#25298;&#32477;&#30340;&#24819;&#27861;&#65292;&#25105;&#27492;&#26102;&#24050;&#32463;&#23545;&#22905;&#23398;&#30340;&#26159;&#33829;&#38144;&#19987;&#19994;&#27809;&#26377;&#20219;&#20309;&#30340;&#30097;&#34385;&#65281;&#33829;&#38144;&#30340;&#25216;&#24039;&#26524;&#28982;&#21487;&#20197;&#36890;&#29992;&#20110;&#31038;&#20250;&#30340;&#21508;&#20010;&#39046;&#22495;&#65281;&#23545;&#20110;&#26366;&#32463;&#26377;&#20301;&#33829;&#38144;&#23398;&#22823;&#24072;&#35828;&#30340;&#8216;&#33829;&#38144;&#26080;&#22788;&#19981;&#22312;&#65292;&#22788;&#22788;&#37117;&#22312;&#8217;&#30340;&#35805;&#28145;&#20197;&#20026;&#28982;&#65281;</p><p><br></p><p>&#12288;&#12288;&#21482;&#35201;&#26159;&#27491;&#24120;&#30340;&#30007;&#20154;&#65292;&#27492;&#26102;&#27492;&#22320;&#22914;&#26524;&#36824;&#33021;&#35828;&#20986;&#19968;&#20010;&#19981;&#23383;&#26469;&#65292;&#21807;&#19968;&#30340;&#35299;&#37322;&#23601;&#26159;&#20182;&#30340;&#20828;&#20869;&#30830;&#23454;&#21482;&#26377;138&#22359;&#22823;&#27915;&#12290;&#23567;&#29618;&#30340;&#33829;&#38144;&#25216;&#24039;&#30830;&#23454;&#24050;&#32463;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#8212;&#8212;&#20379;&#32473;&#20174;&#24341;&#23548;&#28040;&#36153;&#24320;&#22987;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#12290;&#8221;&#24819;&#37117;&#27809;&#26377;&#24819;&#25105;&#23601;&#31572;&#24212;&#20102;&#19979;&#26469;&#23567;&#29618;&#29992;&#21491;&#25163;&#26377;&#33410;&#22863;&#30340;&#19978;&#19979;&#22871;&#24324;&#25105;&#30340;&#23567;DD&#65292;&#24038;&#25163;&#36731;&#25423;&#25105;&#30340;&#34507;&#34507;&#65292;&#25105;&#27985;&#36523;&#19978;&#19979;&#30340;&#27599;&#19968;&#26681;&#31070;&#32463;&#22312;&#22905;&#30340;&#21050;&#28608;&#19979;&#65292;&#20223;&#20315;&#37117;&#22312;&#30153;&#25371;&#19968;&#33324;&#65292;&#39128;&#39128;&#27442;&#20185;&#30340;&#24863;&#35273;&#36234;&#26469;&#36234;&#24378;&#28872;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#20570;&#20010;&#26085;&#24335;&#30340;&#21543;&#65292;&#25105;&#20445;&#35777;&#38506;&#35753;&#20320;&#33298;&#26381;&#12290;&#8221;&#23567;&#29618;&#20572;&#27490;&#20102;&#24537;&#30860;&#65292;&#31505;&#21535;&#21535;&#22320;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20572;&#27490;&#20102;&#19979;&#38754;&#30340;&#21050;&#28608;&#65292;&#25105;&#31245;&#24494;&#26377;&#20102;&#20123;&#24605;&#32771;&#30340;&#33021;&#21147;&#65292;&#29369;&#35947;&#30528;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#22909;&#65292;&#36523;&#20307;&#30340;&#38656;&#27714;&#22312;&#19981;&#26029;&#22320;&#30563;&#20419;&#25105;&#36214;&#32039;&#31572;&#24212;&#65292;&#32780;&#24515;&#20013;&#19968;&#30452;&#20197;&#26469;&#27491;&#32479;&#30340;&#25945;&#32946;&#21448;&#20196;&#25105;&#36364;&#36487;&#19981;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#23567;&#29618;&#36276;&#19979;&#36523;&#26469;&#65292;&#29992;&#20083;&#25151;&#22312;&#25105;&#30340;&#33016;&#21475;&#19981;&#20572;&#22320;&#36461;&#26469;&#36461;&#21435;&#65292;&#21516;&#26102;&#20280;&#20986;&#33292;&#22836;&#65292;&#36731;&#36731;&#22320;&#33300;&#25105;&#30340;&#32819;&#26421;&#65292;&#24182;&#19981;&#20572;&#22320;&#22312;&#32819;&#36793;&#35828;&#65306;&#8220;&#22823;&#21733;&#65292;&#20570;&#19968;&#20010;&#20040;&#65292;&#22909;&#19981;&#22909;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#33521;&#38596;&#38590;&#36807;&#32654;&#20154;&#20851;&#65292;&#27492;&#26102;&#25105;&#28145;&#20999;&#22320;&#20307;&#20250;&#21040;&#20102;&#36825;&#21477;&#35805;&#30340;&#30495;&#27491;&#22885;&#20041;&#65281;&#21382;&#21490;&#19978;&#26377;&#22810;&#23569;&#33521;&#38596;&#24182;&#19981;&#26159;&#38590;&#36776;&#26159;&#38750;&#65292;&#32780;&#26159;&#36523;&#20020;&#20854;&#22659;&#65292;&#23454;&#22312;&#26159;&#26080;&#21487;&#22856;&#20309;&#65292;&#36523;&#19981;&#30001;&#24049;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8220;&#35874;&#35874;&#22823;&#21733;&#65292;&#8221;&#23567;&#29618;&#21548;&#21040;&#25105;&#31572;&#24212;&#65292;&#31435;&#21051;&#27426;&#21628;&#38592;&#36291;&#36215;&#26469;&#65292;&#8220;&#20320;&#31561;&#19968;&#19979;&#65292;&#25105;&#20877;&#25253;&#20010;&#38047;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21890;&#65292;&#21069;&#21488;&#20040;&#65311;&#25105;18&#21495;&#65292;&#23458;&#20154;&#65296;&#65297;&#65301;&#21495;&#65292;&#26085;&#24335;&#25353;&#25705;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#25105;&#20204;&#25442;&#20010;&#25151;&#38388;&#65292;&#26469;&#65292;&#25105;&#24110;&#20320;&#31359;&#34915;&#26381;&#12290;&#8221; &#23567;&#29618;&#28201;&#26580;&#22320;&#35828;&#36947;&#65292;&#28982;&#21518;&#24110;&#25105;&#31359;&#19978;&#30701;&#35044;&#65292;&#21487;&#23567;DD&#27492;&#26102;&#36824;&#26410;&#20174;&#20852;&#22859;&#20013;&#28909;&#36864;&#19979;&#26469;&#65292;&#19978;&#32728;&#30340;&#21385;&#23475;&#65292;&#35282;&#24230;&#20960;&#20046;&#36798;&#21040;&#20102;160&#24230;&#30340;&#26679;&#23376;&#65292;&#30701;&#35044;&#30340;&#21069;&#38754;&#24418;&#25104;&#20102;&#19968;&#20010;&#39640;&#32824;&#20837;&#20113;&#30340;&#23567;&#24080;&#31735;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20026;&#20160;&#20040;&#35201;&#25442;&#25151;&#38388;&#21834;&#65311;&#25442;&#21040;&#21738;&#37324;&#21834;&#65311;&#8221;&#25105;&#19981;&#31105;&#38382;&#36947;&#65292;&#24515;&#37324;&#26377;&#20123;&#23244;&#40635;&#28902;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23601;&#22312;&#21478;&#19968;&#36793;&#65292;&#37027;&#37324;&#30340;&#38548;&#38899;&#25928;&#26524;&#22909;&#65281;&#8221; &#23567;&#29618;&#24456;&#33258;&#28982;&#22320;&#22238;&#31572;&#65292;&#28982;&#21518;&#21448;&#28201;&#26580;&#22320;&#24110;&#25105;&#25259;&#19978;&#34915;&#26381;&#65292;&#22953;&#23194;&#22320;&#19968;&#31505;&#65292;&#28982;&#21518;&#24320;&#22987;&#31359;&#33258;&#24049;&#30340;&#34915;&#26381;&#65292;&#27492;&#26102;&#25105;&#24182;&#19981;&#35273;&#24471;&#22905;&#23481;&#35980;&#30340;&#24179;&#28129;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31359;&#23436;&#34915;&#26381;&#65292;&#23567;&#29618;&#20146;&#28909;&#22320;&#25405;&#30528;&#25105;&#30340;&#33011;&#33162;&#24448;&#22806;&#36208;&#65292;&#23601;&#20687;&#25105;&#30340;&#22899;&#26379;&#21451;&#65292;&#25630;&#24471;&#25105;&#26377;&#28857;&#19981;&#22909;&#24847;&#24605;&#12290; &#36208;&#20986;&#25151;&#38388;&#65292;&#26469;&#21040;&#20241;&#24687;&#22823;&#21381;&#12290;&#22823;&#21381;&#28783;&#20809;&#24456;&#26263;&#28129;&#65292;&#20154;&#20063;&#19981;&#26159;&#24456;&#22810;&#65292;&#26377;&#30007;&#26377;&#22899;&#65292;&#21482;&#26159;&#30623;&#20102;&#25105;&#19968;&#30524;&#65292;&#23601;&#27809;&#20877;&#22810;&#30475;&#65292;&#21407;&#26469;&#37117;&#20064;&#24815;&#20102;&#65292;&#25105;&#30340;&#24515;&#24773;&#39039;&#26102;&#22823;&#20026;&#25918;&#26494;&#65292;&#25163;&#20110;&#26159;&#23601;&#24456;&#33258;&#28982;&#30340;&#25602;&#20303;&#20102;&#23567;&#29618;&#30340;&#32454;&#33136;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36716;&#36807;&#20960;&#20010;&#25296;&#35282;&#65292;&#26469;&#21040;&#19968;&#38388;&#30495;&#27491;&#30340;&#25151;&#38388;&#65292;&#36827;&#20102;&#23627;&#65292;&#28982;&#21518;&#23567;&#29618;&#38145;&#19978;&#38376;&#65292;&#21018;&#25165;&#34987;&#21387;&#25233;&#20303;&#30340;&#20852;&#22859;&#27492;&#26102;&#23436;&#20840;&#29190;&#21457;&#20986;&#26469;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#20174;&#21518;&#38754;&#25265;&#20303;&#23567;&#29618;&#30340;&#36523;&#20307;&#65292;&#21452;&#25163;&#31359;&#36807;&#22905;&#30340;&#32907;&#19979;&#65292;&#25353;&#22312;&#22905;&#21402;&#23454;&#22362;&#25402;&#30340;&#33016;&#37096;&#19978;&#29408;&#29408;&#22320;&#25545;&#25423;&#65292;&#22068;&#20146;&#30528;&#22278;&#28070;&#30340;&#32819;&#22402;&#12290;&#22905;&#24456;&#37197;&#21512;&#65292;&#31215;&#26497;&#36814;&#21512;&#30528;&#65292;&#25105;&#30340;&#19968;&#21482;&#25163;&#39034;&#21183;&#32780;&#19979;&#65292;&#20280;&#20837;&#22905;&#30340;&#23567;&#24039;&#30340;&#32483;&#33457;&#24213;&#35044;&#65292;&#24320;&#22987;&#25242;&#25720;&#22905;&#33643;&#33643;&#30340;&#33459;&#33609;&#22320;&#12290;&#19981;&#30693;&#36947;&#26159;&#20309;&#32536;&#25925;&#65292;&#23567;&#29618;&#31455;&#28982;&#20687;&#35199;&#26041;&#30340;&#22899;&#23401;&#23376;&#19968;&#33324;&#26377;&#20462;&#21098;&#30340;&#20064;&#24815;&#65292;&#33905;&#37057;&#30340;&#33609;&#22320;&#34987;&#25171;&#29702;&#30340;&#25972;&#25972;&#40784;&#40784;&#65281;&#25242;&#25720;&#36215;&#26469;&#65292;&#24863;&#35273;&#29305;&#21495;&#65292;&#23601;&#20687;&#26159;&#22312;&#25972;&#40784;&#30340;&#32454;&#23494;&#30340;&#33609;&#22320;&#19978;&#21010;&#25163;&#32780;&#36807;&#65292;&#30162;&#30162;&#30340;&#65292;&#37221;&#37221;&#30340;&#65281;</p><p><br></p><p>&#12288;&#12288;&#23567;&#29618;&#22312;&#25105;&#30340;&#25242;&#25720;&#19979;&#65292;&#36731;&#36731;&#22320;&#24681;&#20102;&#20960;&#22768;&#65292; &#36807;&#20102;&#19968;&#20250;&#65292;&#22905;&#25512;&#30475;&#25105;&#65292;&#33080;&#32418;&#32418;&#30340;&#65292;&#31505;&#30528;&#35828;&#65306;&#8220;&#31561;&#19968;&#19979;&#65292;&#20808;&#33073;&#20102;&#34915;&#26381;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#24314;&#35758;&#24403;&#28982;&#28145;&#21463;&#27426;&#36814;&#65292;&#19977;&#19979;&#20004;&#19979;&#23601;&#38500;&#25481;&#20102;&#36523;&#19978;&#24182;&#19981;&#22810;&#30340;&#34915;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20808;&#27927;&#19968;&#19979;&#21543;&#12290;&#8221;&#23567;&#29618;&#32487;&#32493;&#24314;&#35758;&#65292;&#28982;&#21518;&#36208;&#36827;&#36793;&#19978;&#30340;&#28020;&#23460;&#65292;&#25171;&#24320;&#28107;&#28020;&#65292;&#25226;&#25105;&#25289;&#20102;&#36827;&#21435;&#65292;&#24320;&#22987;&#28165;&#27927;&#25105;&#36523;&#19978;&#30340;&#27833;&#65292;&#25105;&#30340;&#25163;&#21017;&#19981;&#20572;&#22320;&#22312;&#22905;&#30340;&#36523;&#19978;&#25720;&#26469;&#25423;&#21435;&#12290;&#24456;&#24555;&#65292;&#27927;&#21040;&#23567;DD&#65292;&#22905;&#29992;&#25163;&#36731;&#25545;&#30528;&#65292;&#20687;&#23453;&#36125;&#20284;&#30340;&#27927;&#30340;&#24178;&#24178;&#20928;&#20928;&#65292;&#28982;&#21518;&#25260;&#22836;&#20914;&#25105;&#31505;&#20102;&#19968;&#19979;&#65292;&#20302;&#19979;&#22836;&#65292;&#23601;&#23558;&#25226;&#25105;&#30340;&#23567;DD&#21547;&#20837;&#21475;&#20013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#24867;&#65292;&#22238;&#36807;&#31070;&#26469;&#65292;&#25377;&#20303;&#22905;&#21363;&#23558;&#38752;&#36817;&#30340;&#23567;&#22068;&#65292;&#35828;&#36947;&#65306;&#8220;&#31561;&#19968;&#19979;&#65292;&#20808;&#27927;&#23436;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23567;&#29618;&#24182;&#19981;&#20171;&#24847;&#65292;&#32780;&#26159;&#22909;&#20687;&#29702;&#35299;&#25105;&#30340;&#24847;&#24605;&#19968;&#33324;&#31505;&#20102;&#31505;&#65292;&#24320;&#22987;&#24110;&#25105;&#27927;&#21518;&#32972;&#30340;&#27833;&#12290;&#27927;&#23436;&#25972;&#20010;&#36523;&#20307;&#65292;&#22905;&#20063;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#24456;&#20180;&#32454;&#22320;&#27927;&#20102;&#19968;&#36941;&#65292;&#25105;&#21017;&#22312;&#26049;&#36793;&#25443;&#20081;&#19968;&#30058;&#65292;&#39034;&#20415;&#20063;&#24456;&#22909;&#24515;&#22320;&#24110;&#22905;&#25830;&#20102;&#31881;&#32972;&#65292;&#36817;&#36317;&#31163;&#30340;&#35266;&#23519;&#65292;&#21457;&#29616;&#23567;&#29618;&#30340;&#30382;&#32932;&#20854;&#23454;&#24456;&#22909;&#65292;&#36879;&#30528;&#19968;&#31181;&#20083;&#40644;&#33394;&#30340;&#20809;&#27901;&#65292;&#24212;&#35813;&#19981;&#20250;&#27604;&#37027;&#20123;&#22235;&#24029;&#22969;&#23376;&#26469;&#30340;&#24046;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26469;&#65292;&#22823;&#21733;&#65292;&#36538;&#19978;&#38754;&#12290;&#8221;&#20840;&#37096;&#27927;&#23436;&#65292;&#26469;&#21040;&#22806;&#38388;&#65292;&#25105;&#34987;&#23567;&#29618;&#25206;&#30528;&#36538;&#22312;&#20102;&#24202;&#19978;&#65288;&#23601;&#26159;&#20570;&#25619;&#32972;&#30340;&#37027;&#31181;&#24202;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#22905;&#25343;&#26469;&#19968;&#32592;&#20912;&#30340;&#38634;&#30887;&#65292;&#21917;&#20102;&#19968;&#21475;&#21547;&#22312;&#21475;&#20013;&#65292;&#28982;&#21518;&#20302;&#19979;&#36523;&#65292;&#24320;&#22987;&#29992;&#33292;&#22836;&#33300;&#25105;&#30340;&#33080;&#12290;&#20912;&#20937;&#30340;&#12289;&#36719;&#36719;&#30340;&#33292;&#22836;&#28369;&#36807;&#33080;&#39050;&#65292;&#24863;&#35273;&#38750;&#24120;&#30340;&#33298;&#26381;&#65292;&#36523;&#20307;&#26377;&#20123;&#36719;&#36719;&#30340;&#24863;&#35273;&#12290;&#39034;&#30528;&#33080;&#22905;&#20174;&#25105;&#30340;&#32937;&#33300;&#21040;&#33011;&#33162;&#65292;&#28982;&#21518;&#26159;&#25163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33298;&#26381;&#21543;&#12290;&#8221;&#22905;&#31505;&#30528;&#38382;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#30830;&#23454;&#19981;&#38169;&#65281;&#8221;&#25105;&#25720;&#30528;&#22905;&#26179;&#24736;&#22312;&#25105;&#30524;&#21069;&#30340;&#20083;&#25151;&#31505;&#30528;&#22238;&#31572;&#65292;&#35828;&#23454;&#22312;&#30340;&#65292;&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#19981;&#38169;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#37325;&#26032;&#21917;&#20102;&#19968;&#21475;&#38634;&#30887;&#65292;&#24320;&#22987;&#19968;&#20010;&#12289;&#19968;&#20010;&#30340;&#21560;&#25105;&#30340;&#25163;&#25351;&#65292;&#25163;&#23574;&#30340;&#24863;&#35273;&#38750;&#24120;&#30340;&#25935;&#38160;&#65292;&#30452;&#21050;&#25105;&#30340;&#24515;&#25161;&#65292;&#26377;&#19968;&#31181;&#24819;&#21483;&#20986;&#26469;&#30340;&#24863;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#30495;&#26159;&#22909;&#28139;&#33633;&#21834;&#12290;&#8221;&#36825;&#31181;&#20307;&#39564;&#22312;&#20043;&#21069;&#65292;&#25105;&#23601;&#26159;&#24819;&#65292;&#20063;&#24819;&#19981;&#21040;&#65292;&#19981;&#36807;&#20174;&#20869;&#24515;&#28145;&#22788;&#65292;&#25105;&#31455;&#28982;&#26377;&#20123;&#21916;&#27426;&#19978;&#36825;&#31181;&#24863;&#35273;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#21482;&#25163;&#20840;&#37096;&#21560;&#23436;&#21518;&#65292;&#23567;&#29618;&#21448;&#21547;&#20102;&#19968;&#21475;&#38634;&#30887;&#65292;&#24320;&#22987;&#33300;&#25105;&#30340;&#33016;&#37096;&#65292;&#37325;&#28857;&#26159;&#25918;&#22312;&#20004;&#20010;&#20083;&#22836;&#19978;&#65292;&#22905;&#19981;&#20572;&#30340;&#21560;&#30528;&#65292;&#36731;&#21676;&#30528;&#12290;&#36825;&#20010;&#23567;&#39578;&#36135;&#65292;&#25402;&#25026;&#24471;&#30007;&#20154;&#21834;&#12290;&#25105;&#36825;&#26102;&#24050;&#32463;&#23436;&#20840;&#22320;&#25918;&#24320;&#20102;&#65292;&#38381;&#30528;&#30524;&#30555;&#24320;&#22987;&#20139;&#21463;&#12290;&#37117;&#35828;&#30007;&#20154;&#26159;&#22825;&#29983;&#30340;&#23254;&#23458;&#65292;&#36825;&#35805;&#19968;&#28857;&#37117;&#19981;&#38169;&#65281;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#23601;&#21040;&#20102;&#22823;&#33151;&#12289;&#23567;&#33151;&#12290;&#36825;&#26102;&#22905;&#36215;&#36523;&#25343;&#20102;&#20010;&#22609;&#26009;&#34180;&#33180;&#65292;&#30422;&#22312;&#25105;&#30340;&#33050;&#36286;&#22836;&#19978;&#65292;&#28982;&#21518;&#21560;&#25105;&#30340;&#33050;&#36286;&#22836;&#12290;&#38752;&#65292;&#36825;&#26679;&#20063;&#34892;&#65311;&#19968;&#31181;&#22855;&#22937;&#30340;&#39059;&#38753;&#30340;&#24863;&#35273;&#27833;&#28982;&#32780;&#29983;&#65292;&#30495;&#26159;&#29245;&#21834;&#12290;&#30475;&#19981;&#20986;&#26469;&#21834;&#65292;&#19968;&#20010;&#30475;&#19978;&#21435;&#25402;&#32769;&#23454;&#12289;&#25402;&#28165;&#32431;&#30340;&#22899;&#23401;&#31455;&#28982;&#21487;&#20197;&#20570;&#21040;&#36825;&#26679;&#30340;&#28139;&#33633;&#12290;&#19990;&#19978;&#30340;&#26377;&#20123;&#20107;&#24773;&#20063;&#35768;&#21482;&#33021;&#20381;&#38752;&#33050;&#25351;&#22836;&#36827;&#34892;&#24605;&#32771;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21560;&#23436;&#33050;&#36286;&#22836;&#21518;&#65292;&#23567;&#29618;&#25260;&#22836;&#30475;&#30528;&#25105;&#65292;&#21521;&#25105;&#30504;&#20102;&#30504;&#30524;&#30555;&#65292;&#31505;&#30528;&#35828;&#65306;&#8220;&#22823;&#21733;&#65292;&#32763;&#20010;&#36523;&#65292;&#20570;&#21518;&#32972;&#12290;&#8221;&#25105;&#23567;&#24515;&#22320;&#32763;&#36523;&#65292;&#36276;&#19979;&#65292;&#29983;&#24597;&#24324;&#20260;&#20102;&#23567;&#24351;&#24351;&#12290;&#22905;&#30475;&#25105;&#23567;&#24515;&#32764;&#32764;&#30340;&#26679;&#23376;&#65292;&#30452;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#31505;&#12289;&#35753;&#20320;&#31505;&#65292;&#31561;&#19968;&#19979;**&#20320;&#65281;&#8221;&#21834;&#65281;&#22909;&#29245;&#12290;&#22312;&#25105;&#27491;&#24819;&#30528;&#31561;&#20250;&#20799;&#22914;&#20309;&#24320;&#23637;&#8216;&#24037;&#20316;&#8217;&#30340;&#26102;&#20505;&#65292;&#22905;&#24320;&#22987;&#33300;&#25105;&#30340;&#21518;&#32972;&#12290;&#26580;&#36719;&#30340;&#33292;&#22836;&#22312;&#25105;&#30340;&#21518;&#32972;&#19981;&#20572;&#22320;&#33300;&#30528;&#65292;&#38634;&#30887;&#20912;&#20937;&#30340;&#24863;&#35273;&#21050;&#28608;&#30528;&#25105;&#30340;&#31070;&#32463;&#65292;&#23567;DD&#36234;&#26469;&#36234;&#28072;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24525;&#21463;&#30528;&#36825;&#31181;&#24555;&#20048;&#33298;&#30021;&#30340;&#29006;&#29100;&#65292;&#25105;&#30340;&#22823;&#33151;&#12289;&#23567;&#33151;&#24456;&#24555;&#20063;&#34987;&#22905;&#19968;&#19968;&#33300;&#36807;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#31561;&#19968;&#19979;&#65292;&#25105;&#21435;&#25343;&#19996;&#35199;&#12290;&#8221; &#20570;&#23436;&#20102;&#36825;&#37096;&#20998;&#24037;&#20316;&#65292;&#23567;&#29618;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#12290;&#8221;&#25105;&#32993;&#20081;&#24212;&#20102;&#19968;&#22768;&#65292;&#36824;&#22312;&#22238;&#21619;&#30528;&#21018;&#25165;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#65292;&#22905;&#20415;&#25343;&#30528;&#20004;&#20010;&#19968;&#27425;&#24615;&#32440;&#26479;&#22238;&#26469;&#20102;&#12290;&#25105;&#25260;&#22836;&#30475;&#20102;&#19968;&#19979;&#65292;&#19968;&#26479;&#26159;&#28909;&#27700;&#65292;&#19968;&#26479;&#26159;&#20912;&#22359;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#38590;&#36947;&#26159;&#20912;&#28779;&#65311;&#8221;&#25105;&#24515;&#20013;&#36855;&#24785;&#22320;&#24819;&#36947;&#65292;&#20170;&#22825;&#30340;&#32463;&#21382;&#20223;&#20315;&#26377;&#28857;&#20570;&#26790;&#30340;&#24863;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22823;&#21733;&#65292;&#25260;&#33151;&#12290;&#8221;&#23567;&#29618;&#35753;&#25105;&#23558;&#20004;&#33151;&#25903;&#36215;&#65292;&#23617;&#32929;&#21521;&#19978;&#25260;&#12290;&#38752;&#65281;&#36825;&#20010;&#21160;&#20316;&#20063;&#22826;&#38590;&#30475; &#20102;&#65292;&#24590;&#20040;&#19982;&#22899;&#23401;&#34987;x&#26102;&#20505;&#30340;&#23039;&#21183;&#26377;&#20123;&#30456;&#20687;&#12290;&#21018;&#24819;&#34920;&#31034;&#21453;&#23545;&#24847;&#35265;&#65292;&#21482;&#35265;&#22905;&#23558;&#19968;&#24352;&#22609;&#26009;&#34180;&#33180;&#30422;&#21040;&#25105;&#30340;PY&#19978;&#12290;&#38752;&#65281;&#26469;&#30495;&#30340;&#20102;&#65281;&#22905;&#25343;&#36215;&#19968;&#22359;&#20912;&#65292;&#25918;&#22312;&#21475;&#20013;&#65292;&#21676;&#30862;&#65292;&#28982;&#21518;&#20302;&#19979;&#22836;&#65292;&#24320;&#22987;&#33300;&#25105;&#30340;PY&#65292;&#20808;&#26159;&#29992;&#33292;&#22836;&#22312;PY&#21608;&#22260;&#33300;&#65292;&#20043;&#21518;&#24320;&#22987;&#33300;PY&#65292;&#22905;&#29992;&#33292;&#22836;&#23558;&#21475;&#20013;&#30340;&#20912;&#22359;&#29992;&#21147;&#30340;&#21521;&#25105;PY&#37324;&#38754;&#25512;&#12290;&#19968;&#32929;&#20912;&#20937;&#30340;&#24863;&#35273;&#20174;PY&#24320;&#22987;&#22312;&#25972;&#20010;&#19979;&#21322;&#36523;&#25193;&#25955;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65281;&#8221;&#25105;&#24525;&#19981;&#20303;&#24320;&#22987;&#21756;&#36215;&#26469;&#12290;&#37027;&#31181;&#24863;&#35273;&#23454;&#22312;&#26159;&#22826;&#32654;&#22937;&#20102;&#65292;&#24456;&#38590;&#29992;&#35821;&#35328;&#24418;&#23481;&#65292;&#25105;&#38381;&#30528;&#30524;&#30555;&#20139;&#21463;&#30528;&#65292;&#36523;&#20307;&#24320;&#22987;&#25197;&#21160;&#36215;&#26469;&#12290;&#24456;&#24555;&#20912;&#21270;&#20102;&#65292;&#22905;&#36215;&#36523;&#65292;&#21917;&#20102;&#19968;&#21475;&#28909;&#27700;&#65292;&#21448;&#24320;&#22987;&#33300;&#25105;&#30340;PY&#65292;&#24456;&#24555;&#19968;&#32929;&#26262;&#24847;&#21448;&#20174;PY&#21608;&#22260;&#25193;&#25955;&#24320;&#26469;&#65292;&#22826;&#21050;&#28608;&#20102;&#65292;&#19968;&#31181;&#34987;&#25376;&#21040;&#24515;&#31389;&#28145;&#22788;&#30340;&#24863;&#35273;&#20174;&#36523;&#20307;&#30340;&#20869;&#37096;&#20256;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20960;&#20010;&#22238;&#21512;&#19979;&#26469;&#65292;&#25105;&#24050;&#32463;&#29245;&#30340;&#19981;&#34892;&#20102;&#65292;&#22905;&#29992;&#19968;&#20010;&#24456;&#36731;&#34180;&#30340;&#22871;&#23376;&#22871;&#22312;&#25105;&#30340;&#24594;&#40857;&#19978;&#65292;&#21448;&#21547;&#20102;&#19968;&#21475;&#28909;&#27700;&#65292;&#24038;&#25163;&#22312;&#25105;&#30340;&#24594;&#40857;&#19978;&#19981;&#26029;&#22320;&#22871;&#24324;&#30528;&#65292;&#21491;&#25163;&#25720;&#30528;&#25105;&#30340;DD&#65292;&#28982;&#21518;&#20302;&#19979;&#22836;&#65292;&#19968;&#21475;&#21547;&#20303;&#20102;&#25105;&#30340;&#23567;&#24351;&#24351;&#65292;&#24320;&#22987;&#19981;&#20572;&#22320;&#21550;&#21560;&#36215;&#26469;&#65292;&#19968;&#32929;&#28909;&#27969;&#39039;&#26102;&#23558;&#25105;&#30340;&#23567;DD&#28201;&#26262;&#36215;&#26469;&#65292;&#30475;&#30528;&#23567;DD&#22312;&#22905;&#30340;&#21475;&#20013;&#36827;&#36827;&#20986;&#20986;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#26159;&#29245;&#21834;&#12290;&#24456;&#24555;&#22905;&#21448;&#25343;&#36215;&#20912;&#22359;&#65292;&#25918;&#20837;&#21475;&#20013;&#65292;&#21676;&#30862;&#12290;&#28982;&#21518;&#24320;&#22987;&#21550;&#21560;&#25105;&#30340;&#23567;DD&#12290;&#30001;&#28909;&#21040;&#20919;&#30340;&#21050;&#28608;&#65292;&#35753;&#25105;&#24525;&#19981;&#20303;&#26377;&#24819;&#23556;&#30340;&#24863;&#35273;&#65292;&#25105;&#26497;&#21147;&#22320;&#25511;&#21046;&#30528;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#21040;&#26377;&#20123;&#19996;&#35199;&#20174;&#23567;DD&#27969;&#20986;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#38752;&#65292;&#19981;&#20250;&#36825;&#23601;&#36825;&#26679;&#23556;&#20102;&#21543;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20160;&#20040;&#19996;&#35199;&#27969;&#20986;&#26469;&#20102;&#12290;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65292;&#27809;&#20160;&#20040;&#65292;&#20160;&#20040;&#37117;&#19981;&#26159;&#65292;&#32487;&#32493;&#12290;&#8221;&#38752;&#65292;&#30495;&#26159;&#26377;&#28857;&#20002;&#20154;&#65292;&#25105;&#30340;&#33080;&#28907;&#28907;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#29618;&#19968;&#33080;&#30340;&#22351;&#31505;&#65292;&#21448;&#21547;&#20102;&#19968;&#21475;&#28909;&#27700;&#24320;&#22987;&#21550;&#21560;&#25105;&#24050;&#32463;&#36890;&#32418;&#12289;&#21457;&#32960;&#12289;&#30828;&#25402;&#30340;&#23567;DD&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65281;&#8221;&#24819;&#23556;&#30340;&#24863;&#35273;&#32456;&#20110;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#27491;&#20041;&#30340;&#24594;&#40857;&#22312;&#8216;&#21329;&#37145;&#26080;&#32827;&#8217;&#30340;&#25163;&#27573;&#21050;&#28608;&#20043;&#19979;&#65292;&#32456;&#20110;&#21943;&#20986;&#20102;&#33145;&#20013;&#34028;&#21187;&#30340;&#24594;&#28779;&#65281;</p><p><br></p><p>&#12288;&#12288;&#24180;&#36731;&#65292;&#26377;&#24456;&#22810;&#19996;&#35199;&#20540;&#24471;&#39556;&#20658;&#65292;&#25110;&#31934;&#21147;&#65292;&#25110;&#21453;&#24212;&#65292;&#32780;&#30007;&#20154;&#26412;&#33021;&#30340;&#24674;&#22797;&#36895;&#24230;&#21017;&#26159;&#20854;&#20013;&#23588;&#20854;&#20540;&#24471;&#33258;&#35946;&#30340;&#19968;&#31181;&#65288;&#24403;&#28982;&#26159;&#20986;&#20110;&#19968;&#31181;&#26377;&#33394;&#30340;&#24605;&#32771;&#19979;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#24555;&#20048;&#21457;&#23556;&#21518;&#30340;&#20960;&#20998;&#38047;&#20869;&#65292;&#22312;&#23567;&#29618;&#26377;&#25216;&#24039;&#30340;&#19981;&#26029;&#21050;&#28608;&#19979;&#65292;&#26412;&#23601;&#20540;&#24471;&#39556;&#20658;&#30340;&#24594;&#40857;&#20877;&#27425;&#21187;&#36215;&#65292;&#20197;&#23637;&#31034;&#23427;&#26080;&#25932;&#30340;&#39118;&#37319;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31185;&#25216;&#24635;&#26159;&#20250;&#38543;&#30528;&#20154;&#30340;&#27442;&#26395;&#21457;&#23637;&#65292;&#24819;&#30475;&#31359;&#40657;&#26263;&#30340;&#27442;&#26395;&#20351;&#20154;&#31867;&#21457;&#26126;&#20102;&#30005;&#28783;&#65292;&#24819;&#39134;&#36291;&#22825;&#31354;&#30340;&#27442;&#26395;&#20351;&#20154;&#31867;&#21457;&#26126;&#20102;&#39134;&#26426;&#65292;&#21516;&#26679;&#65292;&#24819;&#26082;&#24555;&#20048;&#26377;&#23433;&#20840;&#22320;&#20139;&#29992;&#32654;&#20154;&#20351;&#26377;&#24515;&#20154;&#21457;&#26126;&#20102;&#22871;&#23376;&#65292;&#32780;&#21364;&#38543;&#30528;&#20154;&#31867;&#27442;&#26395;&#30340;&#19981;&#26029;&#25552;&#21319;&#65292;&#22871;&#23376;&#30340;&#21457;&#23637;&#20063;&#20063;&#21482;&#33021;&#29992;&#26085;&#26032;&#26376;&#24322;&#26469;&#24418;&#23481;&#12290;&#36825;&#37324;&#26174;&#28982;&#26159;&#19968;&#20010;&#39640;&#28040;&#36153;&#30340;&#22330;&#25152;&#65292;&#25152;&#20197;&#36825;&#37324;&#22871;&#23376;&#30340;&#21697;&#36136;&#20063;&#26159;&#19968;&#27969;&#30340;&#65292;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#22312;&#28608;&#28872;&#30340;&#36816;&#21160;&#20013;&#65292;&#22914;&#26524;&#20320;&#24536;&#21364;&#21018;&#25165;&#25140;&#19978;&#26102;&#30340;&#24863;&#35273;&#65292;&#20063;&#35768;&#20320;&#20960;&#20046;&#24863;&#35273;&#19981;&#21040;&#26399;&#38388;&#30340;&#19981;&#21516;&#65281;&#22312;&#27426;&#24555;&#30340;&#27668;&#27675;&#20013;&#65292;&#23567;&#29618;&#22312;&#25105;&#24378;&#26377;&#21147;&#30340;&#20914;&#20987;&#19979;&#65292;&#29575;&#20808;&#36798;&#21040;&#20102;&#39640;&#28526;&#65292;&#32780;&#25105;&#20063;&#32039;&#38543;&#20854;&#21518;&#65292;&#20877;&#27425;&#24863;&#21463;&#21040;&#20102;&#20840;&#36523;&#25918;&#39134;&#30340;&#24555;&#20048;&#65281;</p><p><br></p><p><br></p><p>&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/47.html">我和小茹</a>
                <a class="active" href="#">超爽的一次桑拿</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>