<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>丁香社 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>丁香社</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                丁香社            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#12288;&#12288;&#31532;&#19968;&#31456;</p><p><br></p><p>&#12288;&#12288;&#26159;&#19968;&#38388;&#22899;&#23376;&#20250;&#25152;&#12290;&#20027;&#35201;&#25552;&#20379;&#32654;&#23481;&#12289;&#27927;&#28020;&#12289;&#25353;&#25705;&#31561;&#26381;&#21153;&#12290;&#24037;&#20316;&#20154;&#21592;&#20840;&#26159;&#22899;&#24615;&#12290;&#24403;&#28982;&#23458;&#20154;&#20063;&#21482;&#26159;&#22899;&#23458;&#12290;&#24456;&#22810;&#26469;&#36825;&#37324;&#30340;&#22899;&#20154;&#37117;&#26159;&#30333;&#39046;&#65292;&#20598;&#23572;&#20063;&#26377;&#20844;&#21153;&#21592;&#21644;&#29983;&#24847;&#19978;&#30340;&#22899;&#20154;&#20809;&#39038;&#12290;&#19979;&#21320;&#38463;&#33464;&#27809;&#20160;&#20040;&#20107;&#12290;&#24819;&#24819;&#23601;&#21435;&#20102;&#20250;&#25152;&#12290;&#25171;&#31639;&#27873;&#20010;&#28577;&#25918;&#26494;&#19968;&#19979;&#24515;&#24773;&#12290;&#38463;&#33464;&#26159;&#36825;&#37324;&#30340;&#24120;&#23458;&#65292;&#19976;&#22827;&#38271;&#26399;&#22312;&#22806;&#22320;&#20570;&#29983;&#24847;&#12290;&#19968;&#24180;&#21482;&#26377;&#20960;&#22825;&#22312;&#23478;&#12290;&#32780;&#38463;&#33464;&#22312;&#19968;&#23478;&#22806;&#20225;&#20570;&#24066;&#22330;&#24179;&#26102;&#24037;&#20316;&#19981;&#22826;&#22810;&#12290;&#20063;&#27809;&#22810;&#23569;&#26379;&#21451;&#12290;&#38386;&#20102;&#23601;&#21916;&#27426;&#26469;&#36825;&#37324;&#12290;&#27873;&#20010;&#28577;&#28982;&#21518;&#21917;&#28857;&#19996;&#35199;&#23601;&#28151;&#19968;&#19979;&#21320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20170;&#22825;&#20250;&#25152;&#20154;&#19981;&#22810;&#12290;&#22823;&#21381;&#37324;&#24037;&#20316;&#20154;&#21592;&#19977;&#19977;&#20004;&#20004;&#30340;&#25380;&#22312;&#19968;&#36215;&#35828;&#31505;&#30528;&#12290;&#38463;&#33464;&#19968;&#36827;&#38376;&#32463;&#29702;&#23601;&#36814;&#20102;&#19978;&#26469;&#28909;&#24773;&#30340;&#25307;&#21628;&#19978;&#20102;&#12290;&#32463;&#29702;&#26159;&#19968;&#20010;&#19977;&#21313;&#26469;&#23681;&#30340;&#22899;&#20154;&#65292;&#30382;&#32932;&#30333;&#30361;&#65292;&#36523;&#26448;&#20063;&#24456;&#22909;&#12290;&#33080;&#19978;&#24635;&#24102;&#30528;&#32844;&#19994;&#24615;&#30340;&#24494;&#31505;&#12290;&#32473;&#20154;&#19968;&#31181;&#20146;&#36817;&#24863;&#12290;&#38463;&#33464;&#21834;&#65292;&#24456;&#20037;&#27809;&#26469;&#20102;&#65292;&#26368;&#36817;&#24537;&#21834;&#12290;&#32463;&#29702;&#28909;&#24773;&#30340;&#25307;&#21628;&#30528;&#38463;&#33464;&#12290;&#38463;&#33464;&#30475;&#30528;&#32463;&#29702;&#20063;&#31505;&#30528;&#35828;&#21040;&#65306;&#8220;&#36824;&#22909;&#21834;&#12290;&#19979;&#21320;&#31354;&#65292;&#26469;&#27873;&#20010;&#28577;&#20241;&#24687;&#19968;&#19979;&#8221;&#12290;&#22909;&#30340;&#12290;&#36824;&#26159;&#32769;&#25151;&#38388;&#21543;&#65292;&#32463;&#29702;&#35828;&#23436;&#23601;&#23545;&#30528;&#26049;&#36793;&#19968;&#20010;&#27491;&#22312;&#21644;&#21516;&#20107;&#35828;&#31505;&#22899;&#23401;&#35828;&#65292;&#26195;&#38745;&#32473;&#33464;&#22992;&#22312;208&#21495;&#25151;&#20934;&#22791;&#22909;&#27700;&#12290;&#33464;&#22992;&#19968;&#20250;&#20799;&#23601;&#19978;&#21435;&#12290;&#21160;&#20316;&#21033;&#32034;&#28857;&#21704;&#12290;&#21483;&#26195;&#38745;&#30340;&#22899;&#23401;&#24212;&#20102;&#19968;&#22768;&#23601;&#36215;&#36523;&#20102;&#12290;&#36793;&#36208;&#36793;&#32473;&#20102;&#21018;&#25165;&#21644;&#22905;&#35828;&#31505;&#30340;&#22899;&#23401;&#19968;&#20010;&#39740;&#33080;&#12290;&#19968;&#21103;&#35843;&#30382;&#30340;&#27169;&#26679;&#65292;&#38463;&#33464;&#30475;&#30528;&#20063;&#35273;&#24471;&#36825;&#22993;&#23064;&#25402;&#21487;&#29233;&#12290;&#24819;&#30528;&#23601;&#32473;&#32463;&#29702;&#35828;&#25105;&#20063;&#19978;&#21435;&#20102;&#21543;&#65292;&#20320;&#24537;&#30528;&#12290;&#32463;&#29702;&#35828;&#26195;&#38745;&#36824;&#35201;&#20934;&#22791;&#19968;&#19979;&#30340;&#65292;&#35201;&#19981;&#20320;&#20808;&#22312;&#36825;&#22352;&#22352;&#21917;&#28857;&#20160;&#20040;&#21543;&#12290;&#38463;&#33464;&#35828;&#27809;&#20107;&#65292;&#24456;&#24555;&#30340;&#12290;&#35828;&#30528;&#23601;&#20063;&#36319;&#30528;&#19978;&#27004;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;208&#25151;&#38463;&#33464;&#26469;&#36807;&#20960;&#27425;&#20102;&#12290;&#29615;&#22659;&#27604;&#36739;&#29087;&#24713;&#12290;&#24179;&#26102;&#38463;&#33464;&#26469;&#37117;&#26159;&#33258;&#24049;&#27873;&#28577;&#23601;&#34892;&#20102;&#65292;&#27809;&#25214;&#36807;&#20154;&#38506;&#28020;&#65292;&#38463;&#33464;&#35273;&#24471;&#24456;&#19981;&#20064;&#24815;&#12290;&#33258;&#24049;&#27927;&#28577;&#36824;&#35201;&#20010;&#22899;&#20154;&#26469;&#19968;&#36215;&#27927;&#65292;&#22312;&#20320;&#36523;&#19978;&#25720;&#26469;&#25720;&#21435;&#12290;&#34429;&#35828;&#37117;&#26159;&#22899;&#20154;&#21543;&#24819;&#24819;&#36824;&#26159;&#24618;&#24618;&#30340;&#12290;&#38463;&#33464;&#36827;&#38376;&#21518;&#30475;&#35265;&#26195;&#38745;&#24050;&#32463;&#25442;&#22909;&#20102;&#25302;&#38795;&#12290;&#27491;&#22312;&#25918;&#27700;&#12290;&#32972;&#23545;&#30528;&#33258;&#24049;&#12290;&#38463;&#33464;&#25171;&#37327;&#30528;&#27491;&#22312;&#24537;&#27963;&#30340;&#26195;&#38745;&#12290;&#30475;&#36825;&#22899;&#23401;&#22823;&#27010;&#20108;&#21313;&#22810;&#23681;&#30340;&#26679;&#23376;&#65292;&#30382;&#32932;&#30333;&#20928;&#65292;&#24212;&#35813;&#26377;1.65&#20197;&#19978;&#12290;&#22836;&#21457;&#19981;&#26159;&#24456;&#38271;&#65292;&#21457;&#36136;&#24456;&#22909;&#65292;&#36523;&#26448;&#20016;&#28385;&#65292;&#12290;&#19979;&#36523;&#31359;&#30528;&#19968;&#20214;&#28129;&#32511;&#33394;&#30340;&#34180;&#22411;&#28909;&#35044;&#65292;&#32039;&#32039;&#21253;&#35065;&#30528;&#20016;&#28385;&#22278;&#28070;&#30340;&#33216;&#37096;&#12290;&#38634;&#30333;&#30340;&#22823;&#33151;&#22278;&#22278;&#30340;&#65292;&#38543;&#30528;&#21160;&#20316;&#22312;&#38463;&#33464;&#30524;&#21069;&#26179;&#26469;&#26179;&#21435;&#12290;&#34429;&#35828;&#37117;&#26159;&#22899;&#20154;&#65292;&#38463;&#33464;&#30475;&#20102;&#20063;&#35273;&#24471;&#36825;&#22899;&#23401;&#24456;&#24615;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#27491;&#24819;&#30528;&#65292;&#26195;&#38745;&#24050;&#32463;&#25918;&#22909;&#20102;&#27700;&#12290;&#36716;&#36807;&#26469;&#23545;&#38463;&#33464;&#35828;&#12290;&#33464;&#22992;&#27700;&#24050;&#32463;&#25918;&#22909;&#20102;&#12290;&#35201;&#25105;&#24110;&#20320;&#25619;&#25619;&#32972;&#21543;&#65311;&#33080;&#19978;&#25346;&#30528;&#29980;&#29980;&#30340;&#31505;&#23481;&#12290;&#38463;&#33464;&#23545;&#36825;&#20010;&#22899;&#23401;&#25402;&#26377;&#22909;&#24863;&#12290;&#23601;&#35828;&#22909;&#21543;&#12290;&#35828;&#23436;&#33258;&#24049;&#33080;&#20063;&#32418;&#20102;&#19968;&#19979;&#12290;&#38463;&#33464;&#20063;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#38754;&#37096;&#30340;&#34920;&#24773;&#12290;&#39532;&#19978;&#35828;&#36947;&#12290;&#19968;&#30452;&#37117;&#26159;&#33258;&#24049;&#27927;&#30340;&#65292;&#21621;&#21621;&#12290;&#26195;&#38745;&#39532;&#19978;&#31505;&#30528;&#35828;&#20102;&#12290;&#27809;&#20160;&#20040;&#30340;&#65292;&#22823;&#23478;&#37117;&#26159;&#22899;&#30340;&#27809;&#20160;&#20040;&#30340;&#12290;&#35828;&#23436;&#23601;&#32473;&#38463;&#33464;&#25552;&#26469;&#20102;&#25302;&#38795;&#12290;&#38463;&#33464;&#24819;&#20102;&#24819;&#20063;&#26159;&#12290;&#23601;&#27809;&#20877;&#22810;&#24819;&#25442;&#19978;&#20102;&#25302;&#38795;&#12290;&#26195;&#38745;&#24456;&#25026;&#20107;&#12290;&#30693;&#36947;&#38463;&#33464;&#36824;&#22826;&#20064;&#24815;&#65292;&#23601;&#35828;&#35201;&#20986;&#21435;&#21462;&#19996;&#35199;&#12290;&#36825;&#26679;&#23601;&#36991;&#20813;&#20102;&#38463;&#33464;&#24403;&#30528;&#26195;&#38745;&#38754;&#33073;&#34915;&#26381;&#30340;&#23604;&#23596;&#12290;&#38463;&#33464;&#30475;&#26195;&#38745;&#20986;&#38376;&#20102;&#23601;&#33073;&#20102;&#34915;&#26381;&#36538;&#22312;&#20102;&#31570;&#37324;&#12290;&#24515;&#37324;&#36824;&#22103;&#22103;&#36339;&#30528;&#12290;&#24930;&#24930;&#30340;&#24515;&#37324;&#25165;&#24179;&#38745;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#22810;&#20037;&#26195;&#38745;&#23601;&#19978;&#26469;&#20102;&#12290;&#33080;&#19978;&#36824;&#26159;&#31505;&#21621;&#21621;&#30340;&#12290;&#38463;&#33464;&#30475;&#21040;&#26195;&#38745;&#36208;&#21040;&#26742;&#36793;&#33073;&#19979;&#20102;&#19978;&#34915;&#65292;&#33016;&#32617;&#21644;&#28909;&#35044;&#65292;&#21482;&#31359;&#30528;&#20869;&#35044;&#65292;&#26195;&#38745;&#30475;&#38463;&#33464;&#19968;&#33080;&#30340;&#19981;&#35299;&#23601;&#31505;&#30528;&#35828;&#65292;&#33464;&#22992;&#65292;&#25105;&#35201;&#32473;&#20320;&#25353;&#25705;&#19968;&#19979;&#12290;&#20320;&#36538;&#26742;&#37324;&#30340;&#65292;&#25105;&#35201;&#24231;&#22320;&#19978;&#25165;&#34892;&#21834;&#12290;&#21621;&#21621;&#12290;&#35828;&#23436;&#23601;&#36208;&#21040;&#26195;&#20113;&#36523;&#21518;&#25353;&#25705;&#30528;&#38463;&#33464;&#30340;&#32937;&#37096;&#12290;&#38463;&#33464;&#36825;&#25165;&#26126;&#30333;&#12290;&#33258;&#24049;&#24515;&#37324;&#26263;&#26263;&#21457;&#31505;&#12290;&#38463;&#33464;&#33041;&#23376;&#38745;&#19979;&#26469;&#20197;&#21518;&#12290;&#23601;&#22238;&#24819;&#30528;&#21018;&#25165;&#26195;&#38745;&#33073;&#25481;&#34915;&#26381;&#20197;&#21518;&#30340;&#36523;&#26448;&#12290;&#22278;&#28070;&#30340;&#21452;&#20083;&#20016;&#28385;&#25402;&#25300;&#12290;&#20004;&#39063;&#35910;&#35910;&#30340;&#39068;&#33394;&#24456;&#22909;&#30475;&#65292;&#39037;&#30382;&#30340;&#19978;&#32728;&#30528;&#65292;&#25972;&#20010;&#20083;&#25151;&#38543;&#30528;&#36523;&#20307;&#25670;&#21160;&#19968;&#26179;&#19968;&#26179;&#30340;&#12290;&#36523;&#20307;&#34429;&#28982;&#20016;&#28385;&#20294;&#33145;&#37096;&#27809;&#26377;&#22810;&#20313;&#30340;&#36184;&#32905;&#65292;&#32473;&#20154;&#19968;&#31181;&#24456;&#22278;&#28070;&#30340;&#24863;&#35273;&#12290;&#20869;&#35044;&#24456;&#32039;&#65292;&#22312;&#27985;&#22278;&#30340;&#22823;&#33151;&#26681;&#37096;&#32039;&#32039;&#21253;&#35065;&#30528;&#19968;&#20010;&#32960;&#40723;&#40723;&#30340;&#38452;&#25143;&#12290;&#38463;&#33464;&#24819;&#30528;&#36825;&#22899;&#23401;&#30340;&#36523;&#26448;&#30495;&#22909;&#12290;&#20854;&#23454;&#38463;&#33464;&#30340;&#36523;&#26448;&#20063;&#19981;&#38169;&#12290;&#20170;&#24180;26&#23681;&#30340;&#22905;&#20063;&#23646;&#20110;&#25104;&#29087;&#20016;&#28385;&#22411;&#30340;&#12290;&#22240;&#27492;&#22905;&#23545;&#24819;&#26195;&#38745;&#36825;&#26679;&#36523;&#26448;&#30340;&#22899;&#23401;&#20063;&#29305;&#26377;&#22909;&#24863;&#12290;&#20854;&#23454;&#21738;&#37324;&#37117;&#19981;&#27604;&#26195;&#38745;&#24046;&#12290;&#21482;&#26159;&#31361;&#28982;&#30475;&#21040;&#19968;&#20010;&#36523;&#26448;&#21644;&#33258;&#24049;&#24046;&#19981;&#22810;&#30340;&#22899;&#23401;&#33258;&#24049;&#20250;&#27604;&#36739;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33464;&#22992;&#65292;&#20320;&#27927;&#22836;&#21527;&#65311;&#25105;&#24110;&#20320;&#27927;&#19979;&#21543;&#12290;&#24110;&#20320;&#25353;&#25705;&#19968;&#19979;&#22836;&#37096;&#65292;&#25918;&#26494;&#19968;&#19979;&#12290;&#21999;&#65292;&#22909;&#30340;&#12290;&#38463;&#33464;&#27809;&#26377;&#25298;&#32477;&#12290;&#38543;&#21475;&#38382;&#26195;&#38745;&#12290;&#20320;&#20170;&#24180;&#22810;&#22823;&#20102;&#21834;&#12290;&#26195;&#38745;&#35828;&#12290;&#25105;24&#23681;&#20102;&#12290;&#21734;&#12290;&#24212;&#35813;&#26469;&#36825;&#19978;&#29677;&#19981;&#20037;&#21543;&#12290;&#38463;&#33464;&#38382;&#26195;&#38745;&#12290;&#26195;&#38745;&#35828;&#65292;&#25105;&#26159;&#19978;&#20010;&#31036;&#25308;&#25165;&#26469;&#30340;&#65292;&#22823;&#23398;&#27605;&#19994;&#19968;&#30452;&#27809;&#25214;&#21040;&#21512;&#36866;&#30340;&#24037;&#20316;&#12290;&#25214;&#21040;&#19968;&#20123;&#20107;&#20570;&#20063;&#19981;&#38271;&#20037;&#12290;&#21040;&#36825;&#37324;&#20063;&#26159;&#26379;&#21451;&#20171;&#32461;&#26469;&#30340;&#12290;&#21734;&#65292;&#38463;&#33464;&#21448;&#38382;&#26195;&#38745;&#65292;&#20320;&#21448;&#30007;&#26379;&#21451;&#21527;&#65311;&#26195;&#38745;&#31505;&#31505;&#35828;&#65292;&#20197;&#21069;&#22823;&#23398;&#30340;&#26102;&#20505;&#35848;&#36807;&#19968;&#20010;&#65292;&#27605;&#19994;&#20197;&#21518;&#31163;&#30340;&#22826;&#36828;&#65292;&#26368;&#21518;&#36824;&#26159;&#20998;&#20102;&#12290;&#38463;&#33464;&#27809;&#20877;&#35828;&#20160;&#20040;&#20102;&#12290;&#26195;&#38745;&#25163;&#19978;&#24182;&#27809;&#26377;&#20572;&#12290;&#36793;&#24110;&#38463;&#33464;&#25353;&#25705;&#22836;&#37096;&#36793;&#38382;&#38463;&#33464;&#65292;&#33464;&#22992;&#12290;&#19968;&#20250;&#20799;&#25105;&#32473;&#20320;&#20570;&#20010;&#20445;&#20581;&#21543;&#65292;&#24456;&#33298;&#26381;&#30340;&#12290;&#38463;&#33464;&#27809;&#26377;&#25298;&#32477;&#65292;&#22905;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#25298;&#32477;&#36825;&#20010;&#22899;&#23401;&#12290;&#20877;&#35828;&#20445;&#20581;&#20063;&#23601;&#26159;&#25353;&#25705;&#19968;&#19979;&#32780;&#24050;&#12290;&#26080;&#25152;&#35859;&#30340;&#12290;&#21453;&#27491;&#19979;&#21320;&#20063;&#27809;&#20160;&#20040;&#20107;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#30475;&#38463;&#33464;&#27809;&#26377;&#25298;&#32477;&#23601;&#32487;&#32493;&#35828;&#65292;&#20570;&#20445;&#20581;&#19981;&#20294;&#21487;&#20197;&#35753;&#20320;&#25918;&#26494;&#65292;&#36824;&#21487;&#20197;&#26356;&#22909;&#30340;&#20445;&#20859;&#36523;&#26448;&#12290;&#23545;&#30382;&#32932;&#20063;&#24456;&#22909;&#30340;&#12290;&#38463;&#33464;&#35828;&#22909;&#21543;&#12290;&#20197;&#21069;&#27809;&#20570;&#36807;&#65292;&#19981;&#22826;&#22909;&#24847;&#24605;&#12290;&#26195;&#38745;&#31505;&#30528;&#35828;&#65292;&#27809;&#20107;&#30340;&#12290;&#20320;&#22914;&#26524;&#19981;&#22909;&#24847;&#24605;&#20197;&#21518;&#26469;&#23601;&#21482;&#25214;&#25105;&#23601;&#34892;&#20102;&#21834;&#12290;&#21453;&#27491;&#20320;&#20063;&#20064;&#24815;&#25105;&#20102;&#65292;&#21621;&#21621;&#12290;&#38463;&#33464;&#31505;&#30528;&#35828;&#65292;&#22909;&#21834;&#12290;&#20197;&#21518;&#23601;&#25214;&#20320;&#20102;&#12290;&#26195;&#38745;&#35828;&#65306;&#33464;&#22992;&#24046;&#19981;&#22810;&#20102;&#65292;&#20320;&#36215;&#26469;&#25105;&#24110;&#20320;&#20914;&#19979;&#36523;&#19978;&#21543;&#12290;&#38463;&#33464;&#35828;&#22909;&#30340;&#12290;&#23601;&#31449;&#20102;&#36215;&#26469;&#65292;&#26195;&#38745;&#20063;&#36215;&#36523;&#25343;&#36215;&#27927;&#28020;&#38706;&#25273;&#22312;&#20102;&#25163;&#19978;&#65292;&#22312;&#38463;&#33464;&#36523;&#19978;&#28034;&#25273;&#30528;&#12290;&#38463;&#33464;&#24863;&#35273;&#26195;&#38745;&#25273;&#20102;&#27927;&#28020;&#38706;&#30340;&#25163;&#22312;&#33258;&#24049;&#36523;&#19978;&#25242;&#25720;&#30340;&#30340;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#21448;&#36731;&#21448;&#26580;&#65292;&#28369;&#28316;&#28316;&#30340;&#12290;&#26195;&#38745;&#20808;&#20174;&#32972;&#19978;&#28034;&#25273;&#30528;&#65292;&#28982;&#21518;&#36716;&#21040;&#20102;&#21069;&#36523;&#12290;&#38463;&#33464;&#19981;&#30693;&#36947;&#26195;&#38745;&#20250;&#19981;&#20250;&#24448;&#33258;&#24049;&#20083;&#25151;&#19978;&#28034;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19975;&#19968;&#8230;&#8230;&#65292;&#21487;&#26159;&#38463;&#33464;&#36824;&#27809;&#24819;&#22909;&#65292;&#26195;&#38745;&#30340;&#25163;&#24050;&#32463;&#25353;&#22312;&#20102;&#33258;&#24049;&#30340;&#20083;&#25151;&#19978;&#20102;&#12290;&#38463;&#33464;&#27627;&#26080;&#20934;&#22791;&#65292;&#24525;&#19981;&#20303;&#36731;&#36731;&#21756;&#20102;&#19968;&#22768;&#65292;&#24456;&#36731;&#24456;&#36731;&#65292;&#20294;&#20004;&#20154;&#24212;&#35813;&#37117;&#21548;&#35265;&#20102;&#12290;&#38463;&#33464;&#33080;&#19978;&#19968;&#38453;&#33226;&#32418;&#12290;&#21453;&#32780;&#26195;&#38745;&#31505;&#30528;&#35828;&#36947;&#65292;&#33464;&#22992;&#12290;&#24590;&#26679;&#65311;&#33298;&#26381;&#21543;&#12290;&#22899;&#20154;&#20063;&#21487;&#20197;&#35753;&#22899;&#20154;&#24456;&#33298;&#26381;&#30340;&#12290;&#21621;&#21621;&#12290;&#20320;&#20064;&#24815;&#19968;&#19979;&#23601;&#22909;&#21862;&#12290;&#35828;&#30528;&#25163;&#19978;&#24182;&#27809;&#26377;&#20572;&#19979;&#26469;&#12290;&#32487;&#32493;&#32473;&#38463;&#33464;&#36523;&#19978;&#25273;&#30528;&#27927;&#28020;&#38706;&#12290;&#21448;&#35828;&#65292;&#33464;&#22992;&#65292;&#20320;&#30693;&#36947;&#21527;&#65292;&#20320;&#26159;&#25105;&#35265;&#36807;&#37027;&#20040;&#22810;&#23458;&#20154;&#37324;&#36523;&#26448;&#26368;&#22909;&#30340;&#19968;&#20010;&#12290;&#30382;&#32932;&#21448;&#22909;&#12290;&#20154;&#21448;&#28418;&#20142;&#12290;&#21621;&#21621;&#12290;&#38463;&#33464;&#29616;&#22312;&#33041;&#23376;&#37324;&#20081;&#20081;&#30340;&#12290;&#21482;&#26377;&#35828;&#65292;&#21734;&#12290;&#26159;&#21527;&#65292;&#20320;&#36523;&#26448;&#20063;&#24456;&#22909;&#21834;&#12290;&#26195;&#38745;&#35828;&#35874;&#35874;&#33464;&#22992;&#22840;&#22870;&#21834;&#12290;&#36825;&#26102;&#26195;&#38745;&#21448;&#20498;&#20102;&#28857;&#27927;&#28020;&#38706;&#12290;&#24320;&#22987;&#28034;&#38463;&#33464;&#30340;&#19979;&#21322;&#36523;&#20102;&#12290;&#36825;&#27425;&#38463;&#33464;&#24050;&#32463;&#26377;&#24515;&#37324;&#20934;&#22791;&#20102;&#65292;&#24515;&#24819;&#65292;&#38543;&#20415;&#20320;&#24590;&#20040;&#24324;&#21543;&#12290;&#21453;&#27491;&#37117;&#26159;&#22899;&#20154;&#12290;&#32780;&#19988;&#36824;&#25402;&#33298;&#26381;&#30340;&#12290;&#26195;&#38745;&#20808;&#22312;&#38463;&#33464;&#33216;&#37096;&#28034;&#25273;&#30528;&#12290;&#28982;&#21518;&#20004;&#21482;&#25163;&#22312;&#22823;&#33151;&#65292;&#23567;&#33151;&#19978;&#28034;&#25273;&#65292;&#28982;&#21518;&#26159;&#22823;&#33151;&#26681;&#37096;&#12290;&#38463;&#33464;&#36825;&#26102;&#24050;&#32463;&#26377;&#29245;&#30340;&#24863;&#35273;&#20102;&#12290;&#33258;&#24049;&#25226;&#21452;&#33151;&#20998;&#24320;&#20102;&#28857;&#12290;&#26195;&#38745;&#26126;&#30333;&#20102;&#12290;&#25163;&#20280;&#21521;&#20102;&#38463;&#33464;&#30340;&#19979;&#36523;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#36825;&#26102;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#21482;&#26377;&#20174;&#19979;&#20307;&#20256;&#26469;&#30340;&#24555;&#24863;&#12290;&#38500;&#20102;&#33258;&#24049;&#32769;&#20844;&#20197;&#22806;&#30340;&#21478;&#19968;&#20010;&#20154;&#65292;&#21478;&#19968;&#20010;&#22899;&#20154;&#23545;&#33258;&#24049;&#30340;&#25242;&#25720;&#12290;&#23621;&#28982;&#33021;&#35753;&#33258;&#24049;&#20135;&#29983;&#37027;&#20040;&#24378;&#30340;&#24555;&#24863;&#12290;&#38463;&#33464;&#37117;&#27809;&#26126;&#30333;&#12290;&#26195;&#38745;&#23545;&#38463;&#33464;&#35828;&#21040;&#12290;&#33464;&#22992;&#65292;&#20320;&#30340;&#29483;&#29483;&#22909;&#24615;&#24863;&#21734;&#12290;&#38463;&#33464;&#30097;&#24785;&#30340;&#38382;&#65306;&#8220;&#29483;&#29483;&#8221;&#65311;&#26195;&#38745;&#21704;&#21704;&#30340;&#31505;&#36215;&#26469;&#65292;&#35828;&#65306;&#29483;&#29483;&#26159;&#25105;&#20204;&#21516;&#20107;&#20043;&#38388;&#23545;&#22899;&#20154;&#19979;&#20307;&#30340;&#31216;&#21628;&#65292;&#38463;&#33464;&#35828;&#21734;&#65292;&#26159;&#21527;&#65311;&#26377;&#20160;&#20040;&#24615;&#24863;&#30340;&#21834;&#65292;&#36824;&#19981;&#26159;&#37117;&#19968;&#26679;&#12290;&#26195;&#38745;&#35828;&#65292;&#20320;&#30475;&#21834;&#65292;&#33464;&#22992;&#65292;&#20320;&#30340;&#29483;&#29483;&#27611;&#33394;&#22810;&#22909;&#12290;&#27611;&#27611;&#19981;&#22810;&#19981;&#23569;&#30340;&#12290;&#20998;&#24067;&#30340;&#38754;&#31215;&#21018;&#22909;&#25226;&#19979;&#38754;&#30422;&#23436;&#12290;&#27611;&#36719;&#36719;&#30340;&#12290;&#32780;&#19988;&#29483;&#29483;&#36824;&#32933;&#40723;&#40723;&#30340;&#12290;&#19981;&#35828;&#30007;&#20154;&#20102;&#65292;&#22899;&#20154;&#30475;&#20102;&#37117;&#27969;&#21475;&#27700;&#12290;&#33464;&#22992;&#65292;&#20320;&#30693;&#36947;&#21527;&#65292;&#29616;&#22312;&#30007;&#20154;&#37117;&#21916;&#27426;&#32933;&#29483;&#29483;&#30340;&#22899;&#20154;&#65292;&#20182;&#20204;&#35828;&#26377;&#32905;&#24863;&#12290;&#25720;&#30528;&#24178;&#30528;&#37117;&#33298;&#26381;&#12290;&#21621;&#21621;&#12290;&#38463;&#33464;&#30475;&#20102;&#19979;&#33258;&#24049;&#30340;&#19979;&#36523;&#12290;&#35828;&#36947;&#12290;&#26195;&#38745;&#21834;&#65292;&#20320;&#30340;&#29483;&#29483;&#20063;&#24456;&#24615;&#24863;&#21834;&#12290;&#27604;&#25105;&#30340;&#36824;&#32933;&#21602;&#12290;&#21834;&#65281;&#33464;&#22992;&#65292;&#20320;&#24590;&#20040;&#30693;&#36947;&#21834;&#12290;&#20320;&#21448;&#27809;&#35265;&#36807;&#12290;&#35828;&#23436;&#33080;&#19978;&#38706;&#20986;&#20102;&#32670;&#28073;&#30340;&#34920;&#24773;&#12290;&#38463;&#33464;&#30475;&#20986;&#20102;&#26195;&#38745;&#30340;&#32670;&#28073;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32487;&#32493;&#35828;&#12290;&#34429;&#28982;&#38548;&#30528;&#20869;&#35044;&#20294;&#25105;&#20063;&#33021;&#30475;&#21040;&#36718;&#24275;&#21834;&#12290;&#32933;&#22047;&#22047;&#30340;&#12290;&#26195;&#38745;&#21834;&#65292;&#35201;&#19981;&#20320;&#20063;&#25226;&#20869;&#35044;&#33073;&#20102;&#21543;&#12290;&#35753;&#22992;&#30475;&#30475;&#21834;&#12290;&#26195;&#38745;&#32670;&#32670;&#30340;&#31505;&#20102;&#19968;&#19979;&#35828;&#65292;&#22909;&#21543;&#65292;&#21453;&#27491;&#19968;&#20250;&#20799;&#20570;&#20445;&#20581;&#36824;&#26159;&#35201;&#33073;&#30340;&#12290;&#35828;&#23436;&#23601;&#36215;&#36523;&#33073;&#25481;&#20102;&#20869;&#35044;&#65292;&#36825;&#26102;&#38463;&#33464;&#20180;&#32454;&#27427;&#36175;&#20102;&#19968;&#19979;&#26195;&#38745;&#30340;&#29483;&#29483;&#65288;&#38463;&#33464;&#36824;&#31532;&#19968;&#27425;&#21548;&#21040;&#36825;&#31181;&#21483;&#27861;&#65289;&#65292;&#30495;&#30340;&#24456;&#32933;&#65292;&#33073;&#25481;&#20869;&#35044;&#30340;&#26102;&#20505;&#65292;&#29483;&#29483;&#36824;&#38543;&#30528;&#36523;&#20307;&#30340;&#21160;&#20316;&#19968;&#25238;&#19968;&#25238;&#30340;&#12290;&#38452;&#27611;&#19981;&#38271;&#20998;&#24067;&#30340;&#24456;&#22343;&#21248;&#65292;&#27809;&#26377;&#26434;&#20081;&#30340;&#24863;&#35273;&#12290;&#26195;&#38745;&#30475;&#30528;&#38463;&#33464;&#36825;&#26679;&#30475;&#30528;&#33258;&#24049;&#65292;&#33080;&#19978;&#21448;&#26159;&#19968;&#32418;&#12290;&#38463;&#33464;&#21448;&#30475;&#20986;&#20102;&#26195;&#38745;&#30340;&#32670;&#24577;&#65292;&#31505;&#30528;&#35828;&#65292;&#24590;&#20040;&#25105;&#20064;&#24815;&#20102;&#21453;&#32780;&#20320;&#19981;&#20064;&#24815;&#20102;&#21834;&#65292;&#26195;&#38745;&#35828;&#21040;&#65292;&#27809;&#26377;&#21862;&#12290;&#25105;&#26159;&#24819;&#25105;&#20204;&#24590;&#20040;&#27604;&#36215;&#29483;&#29483;&#26469;&#20102;&#21834;&#12290;&#21704;&#21704;&#12290;&#38463;&#33464;&#31505;&#30528;&#35828;&#65292;&#27809;&#20107;&#21834;&#65292;&#27604;&#23601;&#27604;&#21834;&#12290;&#20320;&#25720;&#36807;&#25105;&#30340;&#29483;&#29483;&#65292;&#25105;&#20063;&#26469;&#25720;&#19979;&#20320;&#30340;&#29483;&#29483;&#21543;&#65292;&#30475;&#30475;&#20320;&#30340;&#24377;&#24615;&#22909;&#19981;&#22909;&#12290;&#35828;&#23436;&#65292;&#19981;&#31561;&#26195;&#38745;&#35828;&#35805;&#65292;&#23601;&#25720;&#20102;&#36807;&#21435;&#12290;&#26195;&#38745;&#20063;&#27809;&#26377;&#22238;&#36991;&#12290;&#24494;&#24494;&#24352;&#24320;&#20102;&#28857;&#33151;&#12290;&#35753;&#38463;&#33464;&#25720;&#20102;&#12290;&#38463;&#33464;&#24930;&#24930;&#30340;&#25242;&#25720;&#30528;&#26195;&#38745;&#30340;&#29483;&#29483;&#12290;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#12290;&#32905;&#24863;&#21313;&#36275;&#65292;&#29305;&#21035;&#26159;&#20004;&#29255;&#22823;&#38452;&#21767;&#24456;&#26377;&#24377;&#24615;&#65292;&#36824;&#25423;&#20102;&#25423;&#26195;&#38745;&#30340;&#38452;&#33922;&#12290;&#25402;&#25402;&#30340;&#12290;&#22899;&#20154;&#29305;&#26377;&#30340;&#19981;&#26381;&#36755;&#35753;&#33258;&#24049;&#24456;&#24819;&#21644;&#26195;&#38745;&#27604;&#36739;&#19968;&#19979;&#65292;&#21478;&#19968;&#21482;&#25163;&#25720;&#30528;&#33258;&#24049;&#30340;&#19979;&#20307;&#27604;&#36739;&#30528;&#12290;&#22823;&#23567;&#22909;&#20687;&#30340;&#30830;&#24046;&#19981;&#22810;&#12290;&#38452;&#21767;&#24377;&#24615;&#20063;&#19981;&#38169;&#12290;&#20877;&#25720;&#25720;&#38452;&#33922;&#65292;&#38452;&#33922;&#22909;&#20687;&#27604;&#26195;&#38745;&#30340;&#35201;&#31895;&#22766;&#20123;&#12290;&#24863;&#35273;&#21040;&#36825;&#37324;&#12290;&#38463;&#33464;&#22810;&#23569;&#26377;&#28857;&#28385;&#36275;&#24863;&#20102;&#12290;&#26195;&#38745;&#34987;&#38463;&#33464;&#25720;&#30340;&#36234;&#26469;&#36234;&#19981;&#22909;&#24847;&#24605;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#65292;&#33464;&#22992;&#12290;&#24863;&#35273;&#24590;&#26679;&#21834;&#12290;&#38463;&#33464;&#35828;&#21999;&#65292;&#27809;&#20107;&#65292;&#25105;&#22312;&#27604;&#36739;&#25105;&#20204;&#20004;&#30340;&#29483;&#29483;&#21602;&#65292;&#22075;&#22075;&#8230;&#8230;&#26195;&#38745;&#35828;&#33464;&#22992;&#30340;&#29483;&#29483;&#24403;&#28982;&#35201;&#24378;&#20123;&#21862;&#12290;&#21621;&#21621;&#65292;&#35201;&#25105;&#26159;&#30007;&#20154;&#25105;&#37117;&#24819;&#20146;&#19968;&#21475;&#20102;&#12290;&#38463;&#33464;&#21548;&#20102;&#24515;&#37324;&#24456;&#28385;&#36275;&#12290;&#24515;&#24819;&#36825;&#22899;&#23401;&#23376;&#30495;&#26377;&#36259;&#12290;&#26195;&#38745;&#32487;&#32493;&#35828;&#65292;&#33464;&#22992;&#65292;&#25105;&#26469;&#24110;&#20320;&#20570;&#20445;&#20581;&#21543;&#12290;&#38463;&#33464;&#35828;&#65292;&#22909;&#30340;&#12290;&#35828;&#23436;&#26195;&#38745;&#25343;&#30528;&#34028;&#22836;&#24110;&#38463;&#33464;&#25226;&#36523;&#19978;&#30340;&#27927;&#28020;&#38706;&#20914;&#27927;&#24178;&#20928;&#65292;&#21435;&#25918;&#19979;&#20102;&#22443;&#23376;&#12290;&#35753;&#38463;&#33464;&#36538;&#20102;&#19978;&#21435;&#65292;&#33258;&#24049;&#21462;&#20102;&#25353;&#25705;&#27833;&#26469;&#12290;&#24320;&#22987;&#22312;&#33258;&#24049;&#21644;&#38463;&#33464;&#36523;&#19978;&#28034;&#25273;&#36215;&#26469;&#12290;&#38463;&#33464;&#38381;&#30528;&#30524;&#30555;&#20139;&#21463;&#30528;&#12290;&#19981;&#19968;&#20250;&#20799;&#20004;&#20154;&#20840;&#36523;&#37117;&#25273;&#19978;&#20102;&#25353;&#25705;&#27833;&#65292;&#26195;&#38745;&#23601;&#22312;&#38463;&#33464;&#20083;&#25151;&#21608;&#22260;&#25353;&#25705;&#36215;&#26469;&#65292;&#28982;&#21518;&#26159;&#23567;&#33145;&#65292;&#22823;&#33151;&#65292;&#23567;&#33151;&#12290;&#38463;&#33464;&#24863;&#35273;&#21040;&#19968;&#38453;&#38453;&#24555;&#24863;&#34989;&#26469;&#12290;&#26195;&#38745;&#21448;&#35753;&#38463;&#33464;&#32763;&#20102;&#20010;&#36523;&#65292;&#36276;&#22312;&#20102;&#22443;&#23376;&#19978;&#65292;&#28982;&#21518;&#22352;&#22312;&#38463;&#33464;&#22823;&#33151;&#19978;&#24320;&#22987;&#25353;&#25705;&#32972;&#37096;&#21644;&#33216;&#37096;&#12290;&#28982;&#21518;&#26195;&#38745;&#36276;&#22312;&#38463;&#33464;&#32972;&#19978;&#22312;&#38463;&#33464;&#32819;&#36793;&#36731;&#36731;&#30340;&#38382;&#65292;&#33464;&#22992;&#65292;&#33298;&#26381;&#21527;&#65311;&#26195;&#38745;&#40723;&#32960;&#30340;&#20083;&#25151;&#36148;&#22312;&#20102;&#38463;&#33464;&#32972;&#19978;&#65292;&#35753;&#38463;&#33464;&#24863;&#35273;&#24456;&#33298;&#26381;&#12290;&#38463;&#33464;&#35828;&#65292;&#24456;&#22909;&#65292;&#23601;&#36825;&#26679;&#65292;&#32487;&#32493;&#12290;&#26195;&#38745;&#21548;&#20102;&#20197;&#21518;&#20840;&#36523;&#36276;&#22312;&#20102;&#38463;&#33464;&#32972;&#19978;&#65292;&#20083;&#25151;&#22312;&#38463;&#33464;&#32972;&#19978;&#30952;&#25830;&#30528;&#12290;&#19979;&#20307;&#22312;&#38463;&#33464;&#33216;&#37096;&#30011;&#30528;&#22280;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#38463;&#33464;&#20877;&#20063;&#19981;&#24819;&#24525;&#20102;&#12290;&#23436;&#20840;&#25918;&#26494;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#20139;&#21463;&#30528;&#12290;&#22068;&#37324;&#21457;&#20986;&#36731;&#36731;&#30340;&#20302;&#21535;&#22768;&#12290;&#26195;&#38745;&#20063;&#24456;&#37197;&#21512;&#30340;&#20316;&#20986;&#21453;&#24212;&#12290;&#25151;&#38388;&#37324;&#20805;&#28385;&#20102;&#28139;&#28287;&#30340;&#27668;&#27675;&#12290;&#20004;&#20010;&#22899;&#20154;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#36827;&#20837;&#20102;&#21516;&#24615;&#20043;&#38388;&#30340;&#25104;&#20154;&#28216;&#25103;&#12290;&#27809;&#26377;&#20102;&#38548;&#38402;&#12290;&#21482;&#26377;&#24555;&#24863;&#12290;&#26195;&#38745;&#36731;&#36731;&#25226;&#38463;&#33464;&#32763;&#20102;&#20010;&#36523;&#65292;&#32487;&#32493;&#36276;&#22312;&#20102;&#38463;&#33464;&#36523;&#19978;&#12290;&#20004;&#20855;&#22899;&#20154;&#20016;&#28385;&#30333;&#30361;&#30340;&#36523;&#20307;&#23436;&#20840;&#37325;&#21472;&#22312;&#20102;&#19968;&#36215;&#12290;&#28034;&#25273;&#20102;&#28070;&#28369;&#28082;&#30340;&#36523;&#20307;&#19981;&#20572;&#30340;&#30952;&#25830;&#22312;&#19968;&#36215;&#12290;&#20004;&#23545;&#20083;&#25151;&#25380;&#21387;&#30528;&#12290;&#20083;&#22836;&#20114;&#30456;&#25361;&#36887;&#30528;&#12290;&#21627;&#21535;&#22768;&#26356;&#22823;&#20102;&#12290;&#20598;&#23572;&#20004;&#20010;&#20016;&#28385;&#30340;&#19979;&#20307;&#23545;&#20010;&#27491;&#30528;&#12290;&#20294;&#24456;&#24555;&#22240;&#20026;&#25197;&#21160;&#30340;&#36523;&#20307;&#32780;&#21010;&#24320;&#12290;&#27442;&#26395;&#22312;&#38463;&#33464;&#33041;&#23376;&#37324;&#36234;&#26469;&#36234;&#33192;&#32960;&#12290;&#38463;&#33464;&#24050;&#32463;&#24863;&#35273;&#21040;&#33258;&#24049;&#19979;&#20307;&#24050;&#20805;&#28385;&#20102;&#28082;&#20307;&#12290;&#22240;&#20026;&#22826;&#22810;&#65292;&#22826;&#28385;&#32780;&#19981;&#20572;&#30340;&#24448;&#22806;&#38754;&#27969;&#65292;&#38463;&#33464;&#22909;&#24076;&#26395;&#26195;&#38745;&#30340;&#19979;&#20307;&#19981;&#35201;&#31227;&#24320;&#65292;&#32039;&#32039;&#36148;&#22312;&#33258;&#24049;&#19979;&#20307;&#19978;&#12290;&#20294;&#26195;&#38745;&#20559;&#20559;&#19981;&#20572;&#25670;&#21160;&#30528;&#36523;&#20307;&#12290;&#20004;&#20154;&#19979;&#20307;&#20598;&#23572;&#30340;&#30896;&#25758;&#30952;&#25830;&#35753;&#38463;&#33464;&#20877;&#20063;&#24525;&#21463;&#19981;&#20102;&#20102;&#12290;&#38463;&#33464;&#19981;&#31649;&#37027;&#20040;&#22810;&#20102;&#65292;&#32039;&#32039;&#25265;&#20303;&#26195;&#38745;&#20016;&#28385;&#30340;&#33216;&#37096;&#19981;&#35753;&#26195;&#38745;&#20877;&#21160;&#12290;&#28982;&#21518;&#35843;&#25972;&#33258;&#24049;&#19979;&#20307;&#30340;&#20301;&#32622;&#21644;&#26195;&#38745;&#30340;&#29483;&#29483;&#23545;&#20010;&#27491;&#30528;&#12290;&#20004;&#20010;&#32933;&#29483;&#32456;&#20110;&#23545;&#22312;&#20102;&#19968;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#24050;&#32463;&#30693;&#36947;&#38463;&#33464;&#35201;&#24178;&#20160;&#20040;&#20102;&#12290;&#20063;&#30053;&#24494;&#35843;&#25972;&#20102;&#19968;&#19979;&#36523;&#20307;&#12290;&#35753;&#20004;&#20154;&#30340;&#32933;&#29483;&#26356;&#32039;&#23494;&#30340;&#36148;&#22312;&#20102;&#19968;&#36215;&#12290;&#38463;&#33464;&#27515;&#27515;&#30340;&#29992;&#25163;&#21387;&#30528;&#26195;&#38745;&#30340;&#23617;&#32929;&#65292;&#33258;&#24049;&#19979;&#36523;&#23613;&#37327;&#21521;&#19978;&#25402;&#65292;&#20004;&#20010;&#32933;&#29483;&#24050;&#32463;&#25380;&#21387;&#30340;&#21464;&#20102;&#24418;&#12290;&#38452;&#21767;&#22240;&#20026;&#25380;&#21387;&#21644;&#20852;&#22859;&#21521;&#20004;&#36793;&#24352;&#24320;&#30528;&#12290;&#20004;&#26681;&#38452;&#33922;&#32039;&#32039;&#30340;&#36148;&#30528;&#12290;&#26195;&#38745;&#19979;&#20307;&#20063;&#20986;&#20102;&#22823;&#37327;&#30340;&#27700;&#12290;&#27969;&#20986;&#26469;&#20197;&#21518;&#28404;&#22312;&#20102;&#38463;&#33464;&#30340;&#38452;&#21767;&#20043;&#38388;&#65292;&#21644;&#38463;&#33464;&#30340;&#28139;&#27700;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#28982;&#21518;&#39034;&#30528;&#38463;&#33464;&#30340;&#32929;&#27807;&#27969;&#22312;&#22443;&#23376;&#19978;&#12290;&#22969;&#22969;&#65292;&#22909;&#22969;&#22969;&#65292;&#20877;&#36148;&#32039;&#28857;&#12290;&#19981;&#35201;&#21160;&#12290;&#23601;&#36825;&#26679;&#12290;&#26195;&#38745;&#20877;&#27425;&#35843;&#25972;&#20102;&#19968;&#19979;&#20307;&#20301;&#12290;&#20004;&#20154;&#30340;&#22235;&#29255;&#38452;&#21767;&#20687;&#20004;&#20010;&#21560;&#30424;&#19968;&#26679;&#32039;&#32039;&#36148;&#21512;&#30528;&#65292;&#23494;&#19981;&#36879;&#39118;&#12290;&#22235;&#29255;&#32933;&#23273;&#30340;&#23567;&#38452;&#21767;&#34987;&#20004;&#20154;&#30340;&#22823;&#38452;&#21767;&#32039;&#32039;&#21253;&#35065;&#30528;&#65292;&#38544;&#34255;&#22312;&#22823;&#38452;&#21767;&#37324;&#20114;&#30456;&#32544;&#32469;&#30528;&#65292;&#34837;&#21160;&#30528;&#12290;&#32780;&#20004;&#26681;&#38452;&#33922;&#20063;&#22312;&#22823;&#38452;&#21767;&#20043;&#38388;&#36234;&#26469;&#36234;&#33192;&#32960;&#12290;&#38463;&#33464;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#21150;&#27861;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;&#12290;&#21482;&#24076;&#26395;&#20004;&#20154;&#20445;&#25345;&#36825;&#31181;&#23039;&#21183;&#12290;&#22909;&#22909;&#30340;&#20139;&#21463;&#19979;&#20307;&#36825;&#28287;&#28909;&#30340;&#24863;&#35273;&#21644;&#38452;&#33922;&#38543;&#30528;&#24555;&#24863;&#32780;&#19981;&#30001;&#33258;&#24049;&#25484;&#25511;&#30340;&#36339;&#21160;&#12290;&#20004;&#20154;&#30340;&#36523;&#20307;&#27809;&#26377;&#20877;&#21160;&#12290;&#20294;&#23567;&#38452;&#21767;&#21644;&#38452;&#33922;&#34987;&#22235;&#29255;&#32933;&#22823;&#30340;&#38452;&#21767;&#21253;&#35065;&#30528;&#24182;&#19981;&#32769;&#23454;&#12290;&#22235;&#29255;&#32933;&#28072;&#30340;&#23567;&#38452;&#21767;&#20114;&#30456;&#25545;&#25619;&#30528;&#12290;&#32780;&#20004;&#26681;&#38452;&#33922;&#26356;&#26159;&#38543;&#30528;&#24555;&#24863;&#30340;&#19968;&#27493;&#19968;&#27493;&#21152;&#24378;&#32780;&#19981;&#20572;&#30340;&#33192;&#32960;&#30528;&#12290;&#36339;&#21160;&#30528;&#12290;&#22899;&#20154;&#36825;&#26102;&#25165;&#30495;&#27491;&#24863;&#35273;&#21040;&#22899;&#20154;&#30340;&#21147;&#37327;&#12290;&#32780;&#36825;&#31181;&#21147;&#37327;&#23601;&#26159;&#20174;&#20004;&#20010;&#22899;&#20154;&#20114;&#30456;&#32039;&#36148;&#30340;&#38452;&#33922;&#20256;&#36882;&#32473;&#23545;&#26041;&#30340;&#21147;&#37327;&#12290;&#38463;&#33464;&#36825;&#26102;&#25165;&#24863;&#35273;&#26195;&#38745;&#30340;&#38452;&#33922;&#24182;&#19981;&#27604;&#33258;&#24049;&#30340;&#23567;&#12290;&#30456;&#21453;&#12290;&#26356;&#31895;&#22766;&#12290;&#21018;&#25165;&#20043;&#25152;&#20197;&#35273;&#24471;&#27809;&#33258;&#24049;&#30340;&#31895;&#22766;&#26159;&#22240;&#20026;&#21018;&#25165;&#26195;&#38745;&#36824;&#27809;&#26377;&#20852;&#22859;&#12290;&#32780;&#29616;&#22312;&#20004;&#20154;&#21516;&#26679;&#20852;&#22859;&#20102;&#20197;&#21518;&#65292;&#26195;&#38745;&#30340;&#38452;&#33922;&#20415;&#27627;&#19981;&#38544;&#34255;&#30340;&#33192;&#32960;&#36215;&#26469;&#12290;&#38463;&#33464;&#24182;&#19981;&#26381;&#36755;&#30340;&#25361;&#21160;&#33258;&#24049;&#30340;&#38452;&#33922;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24076;&#26395;&#26195;&#38745;&#33021;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#21147;&#37327;&#12290;&#32780;&#38463;&#33464;&#27599;&#19968;&#27425;&#25361;&#21160;&#36807;&#21518;&#26195;&#38745;&#20063;&#20250;&#32473;&#20104;&#29408;&#29408;&#30340;&#21453;&#20987;&#12290;&#38463;&#33464;&#38590;&#20813;&#26377;&#28857;&#28857;&#22833;&#33853;&#12290;&#20294;&#36825;&#31181;&#24819;&#27861;&#24456;&#24555;&#23601;&#36807;&#21435;&#20102;&#12290;&#29616;&#22312;&#22905;&#21482;&#24819;&#29245;&#12290;&#20063;&#21482;&#26377;&#26195;&#38745;&#36825;&#26679;&#30340;&#22899;&#23401;&#25165;&#33021;&#35753;&#33258;&#24049;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#12290;&#38463;&#33464;&#32487;&#32493;&#29992;&#33258;&#24049;&#21516;&#26679;&#24050;&#32463;&#33192;&#32960;&#21040;&#26497;&#38480;&#30340;&#38452;&#33922;&#21050;&#28608;&#30528;&#26195;&#38745;&#12290;&#26195;&#38745;&#20381;&#28982;&#22238;&#24212;&#30528;&#12290;&#24930;&#24930;&#30340;&#12290;&#38463;&#33464;&#24555;&#24863;&#21152;&#21095;&#12290;&#19979;&#20307;&#33258;&#36523;&#30340;&#34837;&#21160;&#21152;&#24555;&#12290;&#38452;&#33922;&#36339;&#21160;&#30340;&#36234;&#26469;&#36234;&#24555;&#65292;&#36234;&#26469;&#36234;&#24378;&#12290;&#24050;&#32463;&#19981;&#26159;&#38463;&#33464;&#21487;&#20197;&#25511;&#21046;&#30340;&#20102;&#12290;&#26195;&#38745;&#20063;&#28165;&#26970;&#30340;&#24863;&#35273;&#21040;&#20102;&#12290;&#20004;&#20154;&#30340;&#21627;&#21535;&#22768;&#36234;&#26469;&#36234;&#22823;&#12290;&#26195;&#38745;&#34987;&#38463;&#33464;&#36825;&#19968;&#27874;&#36339;&#21160;&#24324;&#30340;&#24322;&#24120;&#20852;&#22859;&#12290;&#33258;&#24049;&#20063;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#33410;&#22863;&#20102;&#12290;&#38452;&#33922;&#20063;&#36805;&#36895;&#36339;&#21160;&#30528;&#12290;&#20004;&#20154;&#30340;&#38452;&#33922;&#20877;&#19968;&#27425;&#33192;&#32960;&#65292;&#36523;&#20307;&#19981;&#33021;&#25511;&#21046;&#30340;&#25197;&#21160;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#19979;&#20307;&#21435;&#22987;&#32456;&#20445;&#25345;&#30528;&#32039;&#36148;&#30340;&#29366;&#24577;&#12290;&#26195;&#38745;&#24863;&#35273;&#21040;&#38463;&#33464;&#30340;&#38452;&#33922;&#22312;&#19968;&#27874;&#21095;&#28872;&#25238;&#21160;&#21518;&#19968;&#32929;&#28378;&#28907;&#30340;&#38452;&#31934;&#21943;&#23556;&#20102;&#20986;&#26469;&#12290;&#38463;&#33464;&#20877;&#20063;&#25511;&#21046;&#19981;&#20303;&#20102;&#12290;&#38543;&#30528;&#33258;&#24049;&#38452;&#33922;&#19968;&#27874;&#21095;&#28872;&#25238;&#21160;&#12290;&#38452;&#31934;&#21943;&#23556;&#20102;&#20986;&#26469;&#12290;&#38463;&#33464;&#24863;&#35273;&#36825;&#38452;&#31934;&#20174;&#20004;&#20154;&#32039;&#36148;&#30340;&#19979;&#20307;&#21943;&#23556;&#20986;&#26469;&#33853;&#22312;&#20102;&#20004;&#20154;&#30340;&#23617;&#32929;&#19978;&#12290;&#26195;&#38745;&#30693;&#36947;&#38463;&#33464;&#24050;&#32463;&#23556;&#20102;&#12290;&#31435;&#21363;&#25197;&#21160;&#33258;&#24049;&#30340;&#19979;&#36523;&#12290;&#35753;&#33258;&#24049;&#30340;&#19979;&#20307;&#21644;&#38463;&#33464;&#30340;&#19979;&#20307;&#24555;&#36895;&#30952;&#25830;&#30528;&#12290;&#26195;&#38745;&#20063;&#24819;&#39640;&#28526;&#12290;&#35201;&#19981;&#24971;&#30528;&#23454;&#22312;&#38590;&#21463;&#12290;&#38463;&#33464;&#21018;&#21018;&#23556;&#23436;&#12290;&#22312;&#26195;&#38745;&#36825;&#20040;&#19968;&#38453;&#30127;&#29378;&#30340;&#25197;&#21160;&#19979;&#65292;&#24456;&#24555;&#21448;&#26377;&#20102;&#24863;&#35273;&#12290;&#32780;&#36825;&#26102;&#38463;&#33464;&#24863;&#35273;&#21040;&#26195;&#38745;&#30340;&#38452;&#33922;&#22312;&#33258;&#24049;&#30340;&#38452;&#37096;&#30127;&#29378;&#30952;&#25830;&#30528;&#12290;&#26195;&#38745;&#30340;&#38452;&#33922;&#26159;&#37027;&#20040;&#31895;&#22766;&#12290;&#30828;&#25402;&#12290;&#19981;&#20572;&#30340;&#22312;&#33258;&#24049;&#23567;&#38452;&#21767;&#19978;&#65292;&#38452;&#36947;&#21475;&#65292;&#36824;&#26377;&#33258;&#24049;&#30340;&#38452;&#33922;&#19978;&#30952;&#25830;&#30528;&#12290;&#36824;&#26377;&#22905;&#37027;&#20004;&#29255;&#22823;&#38452;&#21767;&#12290;&#28287;&#28287;&#28909;&#28909;&#30340;&#12290;&#36825;&#20123;&#37117;&#32473;&#38463;&#33464;&#24102;&#26469;&#20102;&#26080;&#27861;&#24418;&#23481;&#30340;&#24555;&#24863;&#12290;&#26195;&#38745;&#21448;&#25226;&#33258;&#24049;&#24102;&#21040;&#20102;&#39640;&#28526;&#30340;&#36793;&#32536;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24573;&#28982;&#12290;&#26195;&#38745;&#20572;&#27490;&#20102;&#25197;&#21160;&#12290;&#32039;&#32039;&#21387;&#22312;&#20102;&#38463;&#33464;&#36523;&#19978;&#65292;&#19979;&#20307;&#21448;&#22238;&#21040;&#20102;&#26368;&#21021;&#37027;&#31181;&#33014;&#21512;&#30340;&#29366;&#24577;&#12290;&#38452;&#33922;&#36339;&#21160;&#30340;&#21147;&#37327;&#35753;&#38463;&#33464;&#24863;&#21040;&#21507;&#24778;&#12290;&#38463;&#33464;&#24863;&#35273;&#21040;&#33258;&#24049;&#38452;&#36947;&#21475;&#19968;&#32929;&#24378;&#21170;&#30340;&#28082;&#20307;&#20914;&#26469;&#12290;&#21834;&#65292;&#26159;&#26195;&#38745;&#23556;&#20102;&#12290;&#25509;&#30528;&#26195;&#38745;&#30340;&#38452;&#33922;&#26377;&#26159;&#19968;&#27425;&#29467;&#28872;&#30340;&#25361;&#21160;&#12290;&#21448;&#19968;&#32929;&#38452;&#31934;&#23556;&#26469;&#12290;&#36825;&#27425;&#26356;&#29467;&#65292;&#26356;&#24378;&#12290;&#26356;&#22810;&#12290;&#38463;&#33464;&#20877;&#20063;&#24525;&#19981;&#20303;&#20102;&#12290;&#33258;&#24049;&#30340;&#38452;&#31934;&#20063;&#29467;&#28872;&#30340;&#23556;&#20102;&#20986;&#21435;&#12290;&#20004;&#22899;&#20132;&#21512;&#30340;&#37096;&#20301;&#23436;&#20840;&#34987;&#28139;&#27700;&#28024;&#27873;&#20102;&#12290;&#38463;&#33464;&#24863;&#35273;&#26195;&#38745;&#19968;&#20849;&#21943;&#23556;&#20102;5&#27425;&#12290;&#33258;&#24049;&#20063;&#21943;&#23556;&#20102;3&#27425;&#12290;&#20004;&#20154;&#20877;&#20063;&#27809;&#21147;&#27668;&#20102;&#12290;&#23601;&#36825;&#26679;&#30456;&#25317;&#30528;&#20241;&#24687;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#19981;&#30693;&#36947;&#22810;&#20037;&#65292;&#20004;&#20154;&#20307;&#21147;&#37117;&#24674;&#22797;&#20102;&#12290;&#38463;&#33464;&#30475;&#30528;&#26195;&#38745;&#24494;&#31505;&#30528;&#65292;&#26195;&#38745;&#30475;&#30528;&#38463;&#33464;&#33080;&#19978;&#28385;&#36275;&#30340;&#24494;&#31505;&#12290;&#33258;&#24049;&#20063;&#31505;&#20102;&#12290;&#33464;&#22992;&#65292;&#33298;&#26381;&#21543;&#12290;&#21999;&#65292;&#24456;&#33298;&#26381;&#65292;&#25105;&#37117;&#27809;&#24819;&#21040;&#22899;&#20154;&#36824;&#33021;&#35753;&#22899;&#20154;&#37027;&#20040;&#29245;&#12290;&#37027;&#20197;&#21518;&#26377;&#31354;&#24120;&#26469;&#21543;&#12290;&#38463;&#33464;&#31505;&#31505;&#35828;&#65292;&#22909;&#30340;&#65292;&#19968;&#23450;&#20250;&#30340;&#12290;&#26102;&#38388;&#19981;&#26089;&#20102;&#65292;&#25105;&#35201;&#22238;&#21435;&#20102;&#12290;&#21999;&#65292;&#22909;&#30340;&#12290;&#25105;&#20877;&#24110;&#20320;&#20914;&#20914;&#21543;&#12290;&#35828;&#23436;&#26195;&#38745;&#36215;&#36523;&#25171;&#24320;&#28909;&#27700;&#65292;&#38463;&#33464;&#20063;&#31449;&#20102;&#36215;&#26469;&#36208;&#21040;&#28107;&#28020;&#19979;&#38754;&#12290;&#26195;&#38745;&#24110;&#38463;&#33464;&#20914;&#27927;&#24178;&#20928;&#21518;&#29992;&#26262;&#39118;&#25226;&#38463;&#33464;&#36523;&#19978;&#21561;&#30340;&#24178;&#24178;&#29245;&#29245;&#30340;&#65292;&#21448;&#28034;&#20102;&#19968;&#23618;&#20445;&#20859;&#28082;&#12290;&#38463;&#33464;&#36208;&#21040;&#24202;&#36793;&#31359;&#19978;&#20102;&#34915;&#26381;&#32473;&#26195;&#38745;&#23567;&#36153;&#65292;&#26195;&#38745;&#35828;&#19981;&#29992;&#19981;&#29992;&#65292;&#25105;&#26469;&#36825;&#37324;&#20063;&#19981;&#26159;&#20026;&#20102;&#38065;&#65292;&#23601;&#26159;&#28151;&#20010;&#26102;&#38388;&#30340;&#12290;&#20170;&#22825;&#21644;&#33464;&#22992;&#19968;&#36215;&#24456;&#39640;&#20852;&#65292;&#19981;&#29992;&#32473;&#23567;&#36153;&#12290;&#21734;&#65292;&#37027;&#22909;&#21543;&#65292;&#25105;&#23601;&#19981;&#21193;&#24378;&#20102;&#65292;&#25105;&#19979;&#21320;&#21644;&#20320;&#20063;&#24456;&#24555;&#20048;&#12290;&#37027;&#25105;&#20808;&#36208;&#20102;&#12290;&#21999;&#65292;&#25308;&#25308;&#33464;&#22992;&#65292;&#20197;&#21518;&#26469;&#20102;&#25214;&#25105;&#21834;&#12290;&#38463;&#33464;&#35828;&#65292;&#22909;&#30340;&#65292;&#19968;&#23450;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#36825;&#26679;&#65292;&#38463;&#33464;&#22312;&#19969;&#39321;&#31038;&#24230;&#36807;&#20102;&#19968;&#20010;&#38590;&#24536;&#30340;&#19979;&#21320;&#12290;&#21487;&#22905;&#24182;&#27809;&#24819;&#21040;&#12290;&#22905;&#21644;&#26195;&#38745;&#30340;&#25925;&#20107;&#21364;&#24182;&#27809;&#26377;&#32467;&#26463;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#31456;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#27515;&#27515;&#30340;&#29992;&#25163;&#21387;&#30528;&#26195;&#38745;&#30340;&#23617;&#32929;&#65292;&#33258;&#24049;&#19979;&#36523;&#23613;&#37327;&#21521;&#19978;&#25402;&#65292;&#20004;&#20010;&#32933;&#29483;&#24050;&#32463;&#25380;&#21387;&#30340;&#21464;&#20102;&#24418;&#12290;&#38452;&#21767;&#22240;&#20026;&#25380;&#21387;&#21644;&#20852;&#22859;&#21521;&#20004;&#36793;&#24352;&#24320;&#30528;&#12290;&#20004;&#26681;&#38452;&#33922;&#32039;&#32039;&#30340;&#36148;&#30528;&#12290;&#26195;&#38745;&#19979;&#20307;&#20063;&#20986;&#20102;&#22823;&#37327;&#30340;&#28139;&#27700;&#12290;&#28982;&#21518;&#28404;&#22312;&#20102;&#38463;&#33464;&#30340;&#38452;&#21767;&#20043;&#38388;&#65292;&#21644;&#38463;&#33464;&#30340;&#28139;&#27700;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#39034;&#30528;&#38463;&#33464;&#30340;&#32929;&#27807;&#27969;&#22312;&#22443;&#23376;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22969;&#22969;&#65292;&#22909;&#22969;&#22969;&#65292;&#20877;&#36148;&#32039;&#28857;&#65292;&#19981;&#35201;&#21160;&#12290;&#23601;&#36825;&#26679;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#20877;&#27425;&#35843;&#25972;&#20102;&#19968;&#19979;&#20307;&#20301;&#12290;&#20004;&#20154;&#30340;&#22235;&#29255;&#38452;&#21767;&#20687;&#20004;&#20010;&#21560;&#30424;&#19968;&#26679;&#32039;&#32039;&#36148;&#21512;&#30528;&#65292;&#23494;&#19981;&#36879;&#39118;&#12290;&#22235;&#29255;&#32933;&#23273;&#30340;&#23567;&#38452;&#21767;&#34987;&#20004;&#20154;&#30340;&#22823;&#38452;&#21767;&#32039;&#32039;&#21253;&#35065;&#30528;&#65292;&#36530;&#34255;&#22312;&#20004;&#20154;&#32933;&#21402;&#30340;&#22823;&#38452;&#21767;&#37324;&#34837;&#21160;&#30528;&#12290;&#32780;&#20004;&#26681;&#38452;&#33922;&#20063;&#22312;&#22823;&#38452;&#21767;&#20043;&#38388;&#36234;&#26469;&#36234;&#33192;&#32960;&#12290;&#38463;&#33464;&#29616;&#22312;&#24050;&#32463;&#27809;&#26377;&#21150;&#27861;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;&#12290;&#21482;&#24076;&#26395;&#20004;&#20154;&#20445;&#25345;&#36825;&#31181;&#23039;&#21183;&#12290;&#22909;&#22909;&#30340;&#20139;&#21463;&#19979;&#20307;&#36825;&#28287;&#28909;&#30340;&#24863;&#35273;&#21644;&#38452;&#33922;&#38543;&#30528;&#24555;&#24863;&#32780;&#19981;&#30001;&#33258;&#24049;&#25484;&#25511;&#30340;&#36339;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20154;&#30340;&#36523;&#20307;&#27809;&#26377;&#20877;&#21160;&#12290;&#20294;&#23567;&#38452;&#21767;&#21644;&#38452;&#33922;&#34987;&#22235;&#29255;&#32933;&#22823;&#30340;&#38452;&#21767;&#21253;&#35065;&#30528;&#24182;&#19981;&#32769;&#23454;&#12290;&#22235;&#29255;&#32933;&#28072;&#30340;&#23567;&#38452;&#21767;&#20114;&#30456;&#25545;&#25619;&#30528;&#12290;&#32780;&#20004;&#26681;&#38452;&#33922;&#26356;&#26159;&#38543;&#30528;&#24555;&#24863;&#30340;&#19968;&#27493;&#19968;&#27493;&#21152;&#24378;&#32780;&#19981;&#20572;&#30340;&#33192;&#32960;&#30528;&#12290;&#36339;&#21160;&#30528;&#12290;&#22899;&#20154;&#36825;&#26102;&#25165;&#30495;&#27491;&#24863;&#35273;&#21040;&#22899;&#20154;&#30340;&#21147;&#37327;&#12290;&#32780;&#36825;&#31181;&#21147;&#37327;&#23601;&#26159;&#20174;&#20004;&#20010;&#22899;&#20154;&#20114;&#30456;&#32039;&#36148;&#30340;&#38452;&#33922;&#20256;&#36882;&#32473;&#23545;&#26041;&#30340;&#21147;&#37327;&#12290;&#38463;&#33464;&#36825;&#26102;&#25165;&#24863;&#35273;&#26195;&#38745;&#30340;&#38452;&#33922;&#24182;&#19981;&#27604;&#33258;&#24049;&#30340;&#23567;&#12290;&#30456;&#21453;&#12290;&#26356;&#31895;&#22766;&#65292;&#26356;&#29312;&#21033;&#65292;&#29312;&#21033;&#30340;&#20687;&#19968;&#25226;&#23574;&#20992;&#65292;&#21050;&#20837;&#33258;&#24049;&#30340;&#38452;&#38376;&#65292;&#19981;&#26029;&#30340;&#32763;&#25605;&#65292;&#40092;&#34880;&#30142;&#21943;&#32780;&#20986;&#8230;&#8230;&#21834;&#8230;&#8230;&#38463;&#33464;&#21448;&#19968;&#27425;&#34987;&#33258;&#24049;&#30340;&#22121;&#26790;&#24778;&#37266;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#19981;&#26126;&#30333;&#33258;&#24049;&#36825;&#27573;&#26102;&#38388;&#20026;&#20160;&#20040;&#24635;&#26159;&#20570;&#36825;&#26679;&#30340;&#26790;&#65292;&#33258;&#20174;&#19978;&#27425;&#21435;&#20102;&#19969;&#39321;&#31038;&#21644;&#26195;&#38745;&#26377;&#36807;&#37027;&#20040;&#19968;&#27425;&#32463;&#21382;&#20197;&#21518;&#65292;&#24456;&#20037;&#37117;&#27809;&#20877;&#21435;&#37027;&#20010;&#22320;&#26041;&#20102;&#65292;&#19981;&#26159;&#33258;&#24049;&#19981;&#24819;&#21435;&#65292;&#32780;&#26159;&#37027;&#31181;&#24863;&#35273;&#24635;&#26159;&#35753;&#33258;&#24049;&#24863;&#35273;&#24618;&#24618;&#30340;&#12290;&#20294;&#33041;&#23376;&#37324;&#21364;&#32463;&#24120;&#28014;&#29616;&#20986;&#24403;&#26102;&#30340;&#24773;&#26223;&#65292;&#26790;&#37324;&#20063;&#20250;&#20986;&#29616;&#33258;&#24049;&#21644;&#26195;&#38745;&#20132;&#21512;&#26102;&#30340;&#24773;&#24418;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#24590;&#20040;&#20063;&#19981;&#20250;&#24819;&#21040;&#65292;&#19968;&#20010;&#22899;&#20154;&#23621;&#28982;&#24555;&#35753;&#33258;&#24049;&#30127;&#20102;&#8230;&#8230;&#32456;&#20110;&#65292;&#38463;&#33464;&#36824;&#26159;&#20915;&#23450;&#21435;&#25214;&#26195;&#38745;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#36873;&#20102;&#19968;&#20010;&#21608;&#26411;&#30340;&#26202;&#19978;&#65292;&#31245;&#20316;&#25910;&#25342;&#20197;&#21518;&#26469;&#21040;&#20102;&#19969;&#39321;&#31038;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26202;&#19978;&#20154;&#27604;&#36739;&#23569;&#65292;&#38463;&#33464;&#35273;&#24471;&#26377;&#28857;&#38590;&#20026;&#24773;&#65292;&#24635;&#24819;&#30528;&#25152;&#26377;&#20154;&#37117;&#20197;&#20026;&#22905;&#26469;&#19969;&#39321;&#31038;&#23601;&#26159;&#25214;&#26195;&#38745;&#20570;&#37027;&#31181;&#20107;&#24773;&#30340;&#12290;&#26202;&#19978;&#20154;&#30340;&#30830;&#27604;&#36739;&#23569;&#65292;&#22823;&#21381;&#37324;&#21482;&#26377;&#38376;&#21475;&#25910;&#38134;&#21488;&#26377;&#20010;&#23567;&#22992;&#65292;&#32769;&#26495;&#23064;&#20063;&#19981;&#22312;&#12290;&#36825;&#35753;&#38463;&#33464;&#24748;&#36215;&#30340;&#24515;&#25918;&#19979;&#20102;&#12290;&#36825;&#20010;&#25910;&#38134;&#21592;&#38463;&#33464;&#24456;&#30524;&#29983;&#12290;&#24212;&#35813;&#20063;&#19981;&#29087;&#24713;&#33258;&#24049;&#65292;&#38463;&#33464;&#38382;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22969;&#22969;&#65292;&#26377;&#20154;&#26381;&#21153;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25910;&#38134;&#21592;&#23567;&#22992;&#19968;&#30452;&#22312;&#20302;&#22836;&#30475;&#30011;&#20876;&#65292;&#20063;&#27809;&#27880;&#24847;&#26377;&#20154;&#36827;&#26469;&#65292;&#30475;&#35265;&#26377;&#23458;&#20154;&#36830;&#24537;&#36215;&#36523;&#8220;&#26377;&#30340;&#65292;&#35831;&#38382;&#23567;&#22992;&#26377;&#29087;&#24713;&#30340;&#23567;&#22969;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26195;&#38745;&#22312;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22312;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#35753;&#22905;&#26469;208&#25151;&#38388;&#65292;208&#25151;&#27809;&#23458;&#20154;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65292;&#27809;&#20154;&#65292;&#20320;&#20808;&#19978;&#21435;&#21543;&#65292;&#25105;&#39532;&#19978;&#23601;&#35753;&#22905;&#19978;&#26469;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#27809;&#22810;&#35828;&#20160;&#20040;&#65292;&#19978;&#20102;2&#27004;&#25512;&#24320;208&#21495;&#25151;&#38376;&#65292;&#24515;&#37324;&#26377;&#31181;&#35828;&#19981;&#20986;&#30340;&#20852;&#22859;&#65292;&#19981;&#30693;&#26195;&#38745;&#36824;&#35748;&#19981;&#35748;&#35782;&#33258;&#24049;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25151;&#38388;&#37324;&#27809;&#20160;&#20040;&#21464;&#21270;&#65292;&#38463;&#33464;&#36538;&#22312;&#23567;&#24202;&#19978;&#65292;&#20280;&#23637;&#20102;&#19979;&#36523;&#20307;&#65292;&#30475;&#30528;&#30005;&#35270;&#30011;&#38754;&#19978;&#30340;&#24191;&#21578;&#12290;&#19981;&#19968;&#20250;&#20799;&#23601;&#21548;&#35265;&#20102;&#33050;&#27493;&#22768;&#12290;&#31163;&#25151;&#38376;&#36234;&#26469;&#36234;&#36817;&#12290;&#26159;&#26195;&#38745;&#65292;&#26195;&#38745;&#25512;&#24320;&#25151;&#38376;&#36208;&#20102;&#36827;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#26159;&#29980;&#29980;&#30340;&#31505;&#23481;&#65292;&#30475;&#21040;&#38463;&#33464;&#26102;&#24867;&#20102;&#19968;&#19979;&#65292;&#31361;&#28982;&#21453;&#24212;&#36807;&#26469;&#12290;&#26159;&#20197;&#21069;&#30340;&#23458;&#20154;&#65292;&#20415;&#21448;&#24674;&#22797;&#20102;&#29980;&#29980;&#30340;&#31505;&#23481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33464;&#22992;&#65292;&#26159;&#20320;&#21834;&#65292;&#24590;&#20040;&#37027;&#20040;&#20037;&#37117;&#19981;&#26469;&#21602;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#36215;&#36523;&#23545;&#26195;&#38745;&#20063;&#26159;&#29980;&#29980;&#19968;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26159;&#21834;&#65292;&#21069;&#27573;&#26102;&#38388;&#27604;&#36739;&#24537;&#65292;&#19968;&#30452;&#27809;&#26469;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#35265;&#21040;&#38463;&#33464;&#24456;&#39640;&#20852;&#65292;&#36208;&#19978;&#21488;&#23376;&#24448;&#26408;&#30406;&#37324;&#25918;&#30528;&#27700;&#65292;&#38463;&#33464;&#22352;&#22312;&#23567;&#24202;&#19978;&#30475;&#30528;&#26195;&#38745;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#26159;&#37027;&#20040;&#28165;&#26032;&#28418;&#20142;&#65292;&#20016;&#28385;&#24615;&#24863;&#30340;&#36523;&#36527;&#22788;&#22788;&#25955;&#21457;&#30528;&#21246;&#20154;&#30340;&#27668;&#24687;&#12290;&#38463;&#33464;&#24050;&#32463;&#19981;&#33021;&#20877;&#31561;&#20102;&#65292;&#19981;&#31561;&#26195;&#38745;&#21483;&#22905;&#65292;&#38463;&#33464;&#23601;&#36208;&#26195;&#38745;&#36523;&#21518;&#65292;&#20174;&#21518;&#38754;&#25265;&#20303;&#26195;&#38745;&#12290;&#26195;&#38745;&#36523;&#20307;&#19968;&#39076;&#65292;&#24456;&#37197;&#21512;&#30340;&#36523;&#20307;&#21521;&#21518;&#19968;&#20542;&#12290;&#21322;&#38752;&#22312;&#20102;&#38463;&#33464;&#30340;&#24576;&#37324;&#12290;&#38463;&#33464;&#29992;&#22068;&#36148;&#30528;&#26195;&#38745;&#30340;&#32819;&#36793;&#36731;&#22768;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26195;&#38745;&#65292;&#24819;&#33464;&#22992;&#20102;&#21527;&#65311;&#33464;&#22992;&#21487;&#24819;&#27515;&#20320;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#23047;&#21912;&#19968;&#22768;&#31572;&#36947;&#65306;&#8220;&#24590;&#20040;&#19981;&#24819;&#21834;&#65292;&#20320;&#37027;&#20040;&#20037;&#20063;&#19981;&#26469;&#25214;&#20154;&#23478;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#21548;&#35265;&#26195;&#38745;&#36825;&#20040;&#35828;&#65292;&#25226;&#26195;&#38745;&#25265;&#30340;&#26356;&#32039;&#20102;&#12290;&#39269;&#28212;&#30340;&#25545;&#25619;&#30528;&#26195;&#38745;&#22362;&#25402;&#30340;&#20083;&#25151;&#12290;&#26195;&#38745;&#30340;&#25163;&#20063;&#19981;&#32769;&#23454;&#30340;&#22312;&#38463;&#33464;&#22823;&#33151;&#19978;&#25242;&#25720;&#12290;&#20004;&#20010;&#22899;&#20154;&#30340;&#27442;&#26395;&#24456;&#24555;&#34987;&#25552;&#36215;&#12290;&#36843;&#19981;&#21450;&#24453;&#30340;&#33073;&#21435;&#34915;&#26381;&#65292;&#20004;&#20010;&#22899;&#20154;&#20877;&#19968;&#27425;&#36196;&#35064;&#30456;&#23545;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#36731;&#22768;&#35828;&#65306;&#8220;&#38463;&#33464;&#22992;&#65292;&#20320;&#20808;&#21435;&#26742;&#37324;&#27873;&#19979;&#65292;&#25918;&#26494;&#25918;&#26494;&#12290;&#25105;&#26469;&#25226;&#27833;&#22443;&#38138;&#22909;&#65292;&#19968;&#20250;&#20799;&#20877;&#35753;&#20320;&#20840;&#36523;&#25918;&#26494;&#65292;&#20170;&#22825;&#19968;&#23450;&#35753;&#20320;&#39592;&#22836;&#37117;&#37221;&#25481;&#65292;&#22079;&#22079;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#30475;&#21040;&#26195;&#38745;&#35843;&#30382;&#30340;&#25720;&#26679;&#65292;&#27442;&#28779;&#26356;&#29978;&#65292;&#24819;&#24819;&#27873;&#19968;&#19979;&#20063;&#22909;&#65292;&#27927;&#27927;&#36523;&#19978;&#19968;&#20250;&#20799;&#20004;&#20154;&#20250;&#29609;&#30340;&#26356;&#33298;&#26381;&#65292;&#20415;&#36328;&#36827;&#26408;&#26742;&#12290;&#30475;&#30528;&#26195;&#38745;&#20570;&#20934;&#22791;&#24037;&#20316;&#65292;&#21516;&#26102;&#27427;&#36175;&#30528;&#26195;&#38745;&#36855;&#20154;&#30340;&#36523;&#20307;&#12290;&#26195;&#38745;&#30340;&#36523;&#20307;&#30495;&#30340;&#24456;&#32654;&#65292;&#25402;&#23454;&#30340;&#20083;&#25151;&#65292;&#20016;&#28385;&#32933;&#30805;&#30340;&#38452;&#25143;&#12290;&#38463;&#33464;&#19979;&#20307;&#19968;&#28909;&#65292;&#24819;&#36215;&#19978;&#27425;&#20004;&#20154;&#22235;&#21767;&#32039;&#36148;&#65292;&#20004;&#33922;&#20114;&#25605;&#30340;&#24773;&#24418;&#65292;&#37027;&#31181;&#24863;&#35273;&#26159;&#20309;&#31561;&#30340;&#32654;&#22937;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#24456;&#24555;&#20415;&#20934;&#22791;&#22949;&#24403;&#65292;&#38463;&#33464;&#21483;&#26195;&#38745;&#36827;&#26408;&#26742;&#19968;&#36215;&#27873;&#12290;&#26195;&#38745;&#20381;&#39034;&#30340;&#36328;&#36827;&#26408;&#26742;&#65292;&#31364;&#31364;&#30340;&#26408;&#26742;&#20869;&#65292;&#20004;&#20855;&#20016;&#28385;&#30333;&#30361;&#30340;&#32905;&#20307;&#25380;&#21387;&#30528;&#12290;&#20004;&#20154;&#21452;&#25163;&#20063;&#19981;&#20572;&#30528;&#65292;&#20114;&#30456;&#25242;&#25720;&#23545;&#26041;&#30340;&#36523;&#20307;&#12290;&#30452;&#21040;&#20004;&#20154;&#24525;&#19981;&#20303;&#30340;&#21457;&#20986;&#19968;&#38453;&#23047;&#21912;&#12290;&#30456;&#20381;&#30528;&#36328;&#20986;&#26408;&#26742;&#65292;&#38463;&#33464;&#36538;&#22312;&#22443;&#23376;&#19978;&#12290;&#26195;&#38745;&#25226;&#38463;&#33464;&#20840;&#36523;&#28034;&#28385;&#20102;&#27833;&#65292;&#33258;&#24049;&#36523;&#19978;&#20063;&#28034;&#20102;&#19981;&#23569;&#12290;&#28982;&#21518;&#29228;&#22312;&#20102;&#38463;&#33464;&#30340;&#36523;&#19978;&#12290;&#20004;&#20855;&#32654;&#20029;&#30340;&#33012;&#20307;&#34837;&#21160;&#36215;&#26469;&#65292;&#24863;&#21463;&#30528;&#24444;&#27492;&#24102;&#26469;&#30340;&#24555;&#24863;&#12290;&#22235;&#20083;&#30456;&#23545;&#65292;&#32933;&#38452;&#20114;&#21387;&#12290;&#38452;&#33922;&#36880;&#28176;&#21187;&#36215;&#8230;&#8230;&#38463;&#33464;&#21644;&#26195;&#38745;&#32463;&#36807;&#20004;&#27425;&#32905;&#27442;&#20197;&#21518;&#65292;&#24444;&#27492;&#37117;&#26159;&#27442;&#32610;&#19981;&#33021;&#12290;&#38463;&#33464;&#20197;&#21518;&#20063;&#27809;&#26377;&#20877;&#36991;&#35763;&#20160;&#20040;&#12290;&#31354;&#20102;&#23601;&#21435;&#25214;&#26195;&#38745;&#32763;&#20113;&#35206;&#38632;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21322;&#24180;&#21518;&#30340;&#19968;&#20010;&#19979;&#21320;&#65292;&#38463;&#33464;&#21644;&#26195;&#38745;&#21452;&#21452;&#28385;&#36275;&#21518;&#65292;&#19968;&#36215;&#30456;&#25317;&#30528;&#36538;&#22312;&#23567;&#24202;&#19978;&#20241;&#24687;&#12290;&#31361;&#28982;&#38463;&#33464;&#30340;&#30005;&#35805;&#21709;&#20102;&#36215;&#26469;&#65292;&#38463;&#33464;&#27491;&#30561;&#30340;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#25042;&#24471;&#30475;&#30005;&#35805;&#12290;&#26195;&#38745;&#23601;&#24110;&#38463;&#33464;&#25343;&#36215;&#30005;&#35805;&#30475;&#20102;&#19979;&#65292;&#35265;&#26469;&#30005;&#26174;&#31034;&#26159;&#32769;&#20844;&#12290;&#26195;&#38745;&#23601;&#22047;&#36215;&#22068;&#23545;&#38463;&#33464;&#35828;&#65292;&#33464;&#22992;&#65292;&#8220;&#26159;&#20320;&#32769;&#20844;&#30340;&#30005;&#35805;&#12290;&#38463;&#33464;&#25509;&#36807;&#30005;&#35805;&#65292;&#21548;&#20102;&#19968;&#20250;&#20799;&#35828;&#65292;&#25105;&#22312;&#19969;&#39321;&#31038;&#20570;&#20445;&#20581;&#12290;&#20320;&#36807;&#26469;&#25343;&#21543;&#65292;&#25105;&#36824;&#27809;&#22909;&#12290;&#22909;&#20102;&#25105;&#23601;&#22238;&#21435;&#12290;&#8221;&#25346;&#20102;&#30005;&#35805;&#21518;&#22905;&#21578;&#35785;&#26195;&#38745;&#65292;&#26159;&#32769;&#20844;&#25171;&#26469;&#30340;&#65292;&#32769;&#20844;&#20986;&#24046;&#22238;&#26469;&#20102;&#65292;&#23478;&#37324;&#38053;&#21273;&#27809;&#24102;&#65292;&#19968;&#20250;&#20799;&#26469;&#21462;&#12290;&#26195;&#38745;&#32763;&#36523;&#36276;&#22312;&#38463;&#33464;&#36523;&#19978;&#65292;&#19968;&#33080;&#22351;&#31505;&#30340;&#38382;&#65292;&#8220;&#20320;&#32769;&#20844;&#26469;&#20102;&#30475;&#21040;&#25105;&#20204;&#36825;&#20010;&#26679;&#23376;&#21643;&#21150;&#21834;&#65311;&#25417;&#22904;&#22312;&#24202;&#21679;&#65292;&#21704;&#21704;&#21704;&#21704;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#30475;&#30528;&#21487;&#29233;&#30340;&#26195;&#38745;&#65292;&#29408;&#29408;&#20146;&#20102;&#26195;&#38745;&#19968;&#21475;&#35828;&#65306;&#8220;&#20320;&#20667;&#21834;&#65292;&#36825;&#37324;&#26159;&#22899;&#23376;&#20250;&#25152;&#65292;&#20182;&#33021;&#36827;&#26469;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21704;&#21704;&#65292;&#25105;&#37117;&#24536;&#35760;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21704;&#21704;&#21704;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20154;&#35828;&#31505;&#19968;&#38453;&#21518;&#21448;&#30456;&#25317;&#30528;&#20241;&#24687;&#12290;&#19981;&#19968;&#20250;&#20799;&#30005;&#35805;&#21448;&#21709;&#36215;&#26469;&#20102;&#12290;&#38463;&#33464;&#35828;&#65306;&#8220;&#26195;&#38745;&#65292;&#25105;&#32769;&#20844;&#26469;&#25343;&#38053;&#21273;&#20102;&#65292;&#20320;&#24110;&#25105;&#36865;&#19968;&#19979;&#21543;&#65292;&#25105;&#32473;&#20182;&#35828;&#20102;&#25105;&#36824;&#27809;&#22909;&#65292;&#35201;&#31561;&#19979;&#22238;&#21435;&#65292;&#25105;&#20063;&#24819;&#20877;&#20241;&#24687;&#19968;&#19979;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999;&#65292;&#33464;&#22992;&#65292;&#20320;&#20241;&#24687;&#19968;&#19979;&#65292;&#25105;&#24110;&#20320;&#36865;&#19979;&#21435;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31532;&#19977;&#31456;</p><p><br></p><p>&#12288;&#12288;&#32769;&#20844;&#22238;&#26469;&#20197;&#21518;&#38463;&#33464;&#26377;&#19968;&#27573;&#26102;&#38388;&#27809;&#21435;&#25214;&#26195;&#38745;&#12290;&#19981;&#36807;&#26377;&#19968;&#22825;&#65292;&#38463;&#33464;&#26080;&#24847;&#20013;&#30475;&#21040;&#20102;&#32769;&#20844;&#30340;&#19968;&#26465;&#30701;&#20449;&#65292;&#21457;&#30701;&#20449;&#30340;&#21495;&#30721;&#24456;&#29087;&#24713;&#65292;&#20180;&#32454;&#19968;&#24819;&#21407;&#26469;&#26159;&#26195;&#38745;&#30340;&#21495;&#30721;&#65292;&#38463;&#33464;&#35273;&#24471;&#22855;&#24618;&#65292;&#26195;&#38745;&#24590;&#20040;&#20250;&#32473;&#32769;&#20844;&#21457;&#30701;&#20449;&#21602;&#65311;&#24525;&#19981;&#20303;&#30475;&#20102;&#36825;&#26465;&#30701;&#20449;&#65292;&#35841;&#30693;&#19968;&#30475;&#35753;&#38463;&#33464;&#24046;&#28857;&#26197;&#21413;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26465;&#30701;&#20449;&#26159;&#36825;&#26679;&#20889;&#30340;&#65306;&#8220;&#20320;&#20010;&#27515;&#39740;&#65292;&#24590;&#20040;&#36825;&#20040;&#20037;&#36824;&#27809;&#36807;&#26469;&#65292;&#20154;&#23478;&#37117;&#27927;&#30340;&#30333;&#30333;&#30340;&#31561;&#20320;&#24456;&#20037;&#20102;&#65281;&#8221;&#26102;&#38388;&#26159;2009-10-11 19&#65306;31&#12290;&#20170;&#22825;&#26159;12&#21495;&#65292;&#36825;&#20010;&#30701;&#20449;&#26102;&#26152;&#22825;&#26195;&#38745;&#21457;&#32473;&#33258;&#24049;&#32769;&#20844;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;19&#28857;31&#20998;&#65311;&#36825;&#20010;&#26102;&#20505;&#26152;&#26202;&#32769;&#20844;&#35828;&#26202;&#19978;&#26377;&#20010;&#24212;&#37228;&#12290;&#35828;&#26202;&#19978;&#35201;&#26202;&#28857;&#22238;&#26469;&#12290;&#21407;&#26469;&#26159;&#21435;&#25214;&#26195;&#38745;&#20102;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#35273;&#24471;&#22836;&#24456;&#26197;&#12290;&#24590;&#20040;&#20063;&#19981;&#20250;&#24819;&#21040;&#32769;&#20844;&#23621;&#28982;&#21644;&#26195;&#38745;&#24178;&#20986;&#36825;&#26679;&#30340;&#20107;&#12290;&#38463;&#33464;&#27492;&#26102;&#20960;&#20046;&#21487;&#20197;&#24819;&#35937;&#20986;&#26195;&#38745;&#21644;&#32769;&#20844;&#32544;&#32501;&#30340;&#26679;&#23376;&#12290;&#38463;&#33464;&#31616;&#30452;&#19981;&#33021;&#24525;&#21463;&#20102;&#12290;&#22905;&#24819;&#31561;&#32769;&#20844;&#22238;&#26469;&#38382;&#20010;&#26126;&#30333;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#21448;&#19968;&#24819;&#65292;&#36825;&#26679;&#25226;&#36825;&#23618;&#32440;&#25413;&#30772;&#65292;&#23545;&#33258;&#24049;&#27809;&#20160;&#20040;&#22909;&#22788;&#12290;&#20851;&#38190;&#26159;&#26195;&#38745;&#12290;&#35753;&#22905;&#30693;&#38590;&#32780;&#36864;&#25165;&#26159;&#35299;&#20915;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#24819;&#21040;&#36825;&#37324;&#65292;&#38463;&#33464;&#20915;&#23450;&#21435;&#25214;&#26195;&#38745;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#22825;&#38463;&#33464;&#23601;&#21435;&#20102;&#20037;&#36829;&#30340;&#19969;&#39321;&#31038;&#12290;&#20294;&#36825;&#27425;&#38463;&#33464;&#24515;&#37324;&#37057;&#38391;&#65292;&#36827;&#38376;&#21518;&#20063;&#27809;&#25645;&#29702;&#26381;&#21153;&#20154;&#21592;&#65292;&#20002;&#20102;&#19968;&#21477;208&#65292;&#35753;&#26195;&#38745;&#26469;&#12290;&#23601;&#24452;&#30452;&#19978;&#20108;&#27004;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26381;&#21153;&#20154;&#21592;&#30693;&#36947;&#36825;&#20010;&#23458;&#20154;&#21644;&#26195;&#38745;&#30340;&#20851;&#31995;&#65292;&#20063;&#27809;&#22810;&#38382;&#12290;&#21482;&#35265;&#21628;&#21483;&#26195;&#38745;&#21435;208&#21495;&#25151;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#24515;&#24773;&#24456;&#19981;&#24179;&#38745;&#12290;&#19981;&#30693;&#21040;&#26102;&#24212;&#35813;&#24590;&#20040;&#21644;&#26195;&#38745;&#25674;&#29260;&#65292;&#26159;&#25991;&#26007;&#36824;&#26159;&#27494;&#26007;&#12290;&#27491;&#24819;&#30528;&#12290;&#38376;&#25512;&#24320;&#20102;&#65292;&#26195;&#38745;&#36827;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33464;&#22992;&#65292;&#36825;&#20040;&#20037;&#37117;&#19981;&#26469;&#25214;&#25105;&#12290;&#26159;&#19981;&#26159;&#32769;&#20844;&#22238;&#26469;&#20102;&#65292;&#19981;&#35201;&#25105;&#20102;&#12290;&#8221;&#26195;&#38745;&#20381;&#28982;&#26159;&#21487;&#29233;&#30340;&#38754;&#23481;&#24102;&#30528;&#36855;&#20154;&#30340;&#24494;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#23613;&#37327;&#35753;&#33258;&#24049;&#24179;&#38745;&#65292;&#36824;&#22312;&#24605;&#32771;&#24590;&#20040;&#35753;&#26195;&#38745;&#30693;&#38590;&#32780;&#36864;&#12290;&#26195;&#38745;&#27809;&#26377;&#27880;&#24847;&#21040;&#38463;&#33464;&#30340;&#34920;&#24773;&#12290;&#20381;&#28982;&#26159;&#31243;&#24207;&#24615;&#30340;&#25918;&#27700;&#65292;&#33073;&#34915;&#12290;&#20570;&#30528;&#20934;&#22791;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33464;&#22992;&#8230;&#8230;&#33464;&#22992;&#8230;&#8230;&#25105;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#65292;&#20320;&#20808;&#27873;&#19968;&#19979;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#30340;&#22768;&#38899;&#25171;&#26029;&#20102;&#38463;&#33464;&#30340;&#24605;&#32490;&#65292;&#25260;&#22836;&#30475;&#35265;&#26195;&#38745;&#24050;&#32463;&#19968;&#19997;&#19981;&#25346;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#20284;&#20046;&#20063;&#23519;&#35273;&#21040;&#20102;&#28857;&#20160;&#20040;&#12290;&#20294;&#26195;&#38745;&#20381;&#28982;&#24494;&#31505;&#30528;&#30475;&#30528;&#38463;&#33464;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#20063;&#33073;&#21435;&#20102;&#34915;&#26381;&#65292;&#20004;&#20154;&#20877;&#19968;&#27425;&#36196;&#35064;&#30456;&#23545;&#12290;&#26195;&#38745;&#30475;&#38463;&#33464;&#31449;&#30528;&#19981;&#21160;&#65292;&#20415;&#36208;&#36807;&#26469;&#25289;&#30528;&#38463;&#33464;&#30340;&#25163;&#65292;&#8220;&#33464;&#22992;&#65292;&#26469;&#21834;&#65292;&#24590;&#20040;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#30475;&#30528;&#26195;&#38745;&#65292;&#20808;&#21069;&#24605;&#32771;&#25112;&#30053;&#19968;&#32929;&#33041;&#30340;&#20840;&#37096;&#37117;&#24536;&#35760;&#20102;&#12290;&#20877;&#20063;&#21387;&#21046;&#19981;&#20303;&#24515;&#20013;&#37027;&#22242;&#24594;&#28779;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21866;&#8230;&#8230;&#19968;&#22768;&#21709;&#20142;&#30340;&#32819;&#20809;&#25171;&#22312;&#20102;&#26195;&#38745;&#30340;&#33080;&#19978;&#12290;&#26195;&#38745;&#30529;&#22823;&#20102;&#30524;&#30555;&#30475;&#30528;&#38463;&#33464;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21834;&#8230;&#8230;&#8220;&#33464;&#22992;&#65292;&#24590;&#20040;&#20102;&#65311;&#20026;&#20160;&#20040;&#25171;&#25105;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25171;&#20320;&#65292;&#20320;&#20197;&#20026;&#20320;&#21644;&#25105;&#32769;&#20844;&#30340;&#20107;&#24773;&#25105;&#19981;&#30693;&#36947;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#30495;&#24819;&#19981;&#21040;&#20320;&#23621;&#28982;&#21246;&#24341;&#25105;&#32769;&#20844;&#65292;&#20570;&#20986;&#36825;&#31181;&#20107;&#24773;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#32456;&#20110;&#36824;&#26159;&#35753;&#22905;&#30693;&#36947;&#20102;&#65292;&#26195;&#38745;&#31283;&#20102;&#19979;&#24773;&#32490;&#65292;&#23545;&#38463;&#33464;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#21246;&#24341;&#20182;&#65292;&#19978;&#27425;&#20320;&#35753;&#25105;&#36865;&#38053;&#21273;&#32473;&#20182;&#65292;&#20182;&#38750;&#35201;&#35201;&#25105;&#30340;&#30005;&#35805;&#65292;&#26159;&#20182;&#26469;&#25214;&#25105;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21866;&#8230;&#8230;&#21448;&#26159;&#19968;&#35760;&#32819;&#20809;&#12290;&#24700;&#32670;&#25104;&#24594;&#30340;&#38463;&#33464;&#24590;&#20040;&#20063;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#19981;&#31561;&#26195;&#38745;&#35828;&#23436;&#23601;&#21448;&#32473;&#20102;&#22905;&#19968;&#32819;&#20809;&#12290;&#26412;&#26469;&#38463;&#33464;&#24182;&#19981;&#24819;&#37319;&#21462;&#36825;&#26679;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#36825;&#20010;&#38590;&#39064;&#12290;&#20294;&#19968;&#20999;&#24819;&#22909;&#30340;&#27493;&#39588;&#37117;&#19981;&#33021;&#21270;&#35299;&#24515;&#20013;&#30340;&#24594;&#28779;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21866;&#8230;&#8230;&#21448;&#26159;&#19968;&#35760;&#32819;&#20809;&#65292;&#20294;&#36825;&#27425;&#19981;&#26159;&#25171;&#22312;&#26195;&#38745;&#30340;&#33080;&#19978;&#12290;&#32780;&#26159;&#26195;&#38745;&#36824;&#25163;&#25171;&#22312;&#20102;&#38463;&#33464;&#30340;&#33080;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#25077;&#20102;&#65292;&#22905;&#23621;&#28982;&#25954;&#36824;&#25163;&#12290;&#36824;&#26377;&#33080;&#36824;&#25163;&#8230;&#8230;&#8220;&#33464;&#22992;&#65292;&#25105;&#20877;&#32473;&#20320;&#35828;&#19968;&#27425;&#65292;&#19981;&#26159;&#25105;&#21246;&#24341;&#20320;&#32769;&#20844;&#65292;&#26159;&#20182;&#38750;&#35201;&#32544;&#30528;&#25105;&#12290;&#20320;&#35201;&#31649;&#21435;&#31649;&#20182;&#65292;&#21035;&#26469;&#32416;&#32544;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#34987;&#27668;&#30127;&#20102;&#65292;&#32654;&#20029;&#30340;&#33080;&#24222;&#38706;&#20986;&#20982;&#20809;&#12290;&#20284;&#20046;&#35201;&#21507;&#20102;&#26195;&#38745;&#12290;&#26195;&#38745;&#30693;&#36947;&#38463;&#33464;&#36825;&#27425;&#26159;&#38081;&#20102;&#24515;&#35201;&#21644;&#33258;&#24049;&#24178;&#19968;&#20183;&#12290;&#26195;&#38745;&#20063;&#35905;&#20986;&#21435;&#20102;&#12290;&#24178;&#23601;&#24178;&#12290;&#24635;&#19981;&#33021;&#31449;&#30528;&#35753;&#22905;&#25171;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24819;&#30528;&#30340;&#26102;&#20505;&#65292;&#38463;&#33464;&#24050;&#32463;&#25169;&#21521;&#26195;&#38745;&#12290;&#26195;&#38745;&#20063;&#27627;&#19981;&#31034;&#24369;&#65292;&#20004;&#20010;&#22899;&#20154;&#25197;&#22312;&#19968;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25151;&#38388;&#24456;&#38548;&#38899;&#65292;&#19981;&#26159;&#36148;&#30528;&#38376;&#21548;&#65292;&#22806;&#38754;&#19997;&#27627;&#21548;&#19981;&#35265;&#37324;&#38754;&#30340;&#22768;&#38899;&#12290;&#36825;&#20010;208&#21495;&#25151;&#38388;&#65292;&#21407;&#26469;&#26159;&#36825;&#20004;&#20010;&#22899;&#20154;&#40060;&#27700;&#20132;&#27426;&#30340;&#22320;&#26041;&#65292;&#22914;&#20170;&#65292;&#21464;&#25104;&#20102;&#20004;&#20154;&#30340;&#25112;&#22330;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#24471;&#20986;&#26469;&#65292;&#20004;&#20010;&#22899;&#20154;&#37117;&#19981;&#26159;&#25171;&#26550;&#32769;&#25163;&#12290;&#20004;&#20154;&#21452;&#25163;&#25265;&#30528;&#23545;&#26041;&#30340;&#22836;&#65292;&#25235;&#20303;&#23545;&#26041;&#30340;&#22836;&#21457;&#65292;&#20004;&#20855;&#20016;&#28385;&#24615;&#24863;&#30340;&#33012;&#20307;&#25197;&#32467;&#22312;&#19968;&#36215;&#65292;&#37117;&#24819;&#25203;&#20498;&#23545;&#26041;&#12290;&#22905;&#20204;&#19981;&#26159;&#22312;&#25171;&#26550;&#65292;&#26159;&#22312;&#35282;&#21147;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#33050;&#19979;&#19968;&#28369;&#65292;&#34987;&#38463;&#33464;&#21387;&#22312;&#20102;&#22443;&#23376;&#19978;&#12290;&#26195;&#38745;&#29992;&#21147;&#19968;&#32763;&#65292;&#21448;&#23558;&#38463;&#33464;&#32763;&#22312;&#20102;&#36523;&#19979;&#12290;&#20004;&#20154;&#20320;&#26469;&#25105;&#24448;&#22312;&#22443;&#23376;&#19978;&#32763;&#28378;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20154;&#37117;&#27668;&#21912;&#21505;&#21505;&#30340;&#65292;&#38463;&#33464;&#30495;&#27809;&#24819;&#21040;&#65292;&#23047;&#28404;&#28404;&#30340;&#26195;&#38745;&#25112;&#26007;&#21147;&#36825;&#20040;&#24378;&#65292;&#33258;&#24049;&#37117;&#21344;&#19981;&#20102;&#20160;&#20040;&#20415;&#23452;&#12290;&#32780;&#26195;&#38745;&#20063;&#21516;&#26679;&#24863;&#35273;&#21040;&#38463;&#33464;&#30340;&#21147;&#37327;&#12290;&#19968;&#30452;&#20197;&#26469;&#26195;&#38745;&#37117;&#20197;&#20026;&#38463;&#33464;&#36825;&#31181;&#30333;&#39046;&#24179;&#26102;&#32570;&#20047;&#38203;&#28860;&#65292;&#33258;&#24049;&#24212;&#35813;&#24456;&#24555;&#21487;&#20197;&#21344;&#19978;&#39118;&#30340;&#12290;&#35841;&#24819;&#20004;&#20154;&#32763;&#28378;&#20102;&#20960;&#20010;&#22238;&#20010;&#20102;&#65292;&#22987;&#32456;&#21387;&#21046;&#19981;&#20303;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20154;&#32763;&#28378;&#20013;&#25171;&#32763;&#20102;&#22443;&#23376;&#26049;&#30340;&#27833;&#30406;&#65292;&#22443;&#23376;&#36234;&#26469;&#36234;&#28369;&#28316;&#65292;&#20004;&#20154;&#20840;&#36523;&#19978;&#19979;&#20063;&#35065;&#28385;&#20102;&#28070;&#28369;&#27833;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26412;&#26469;&#20004;&#20154;&#23601;&#25171;&#30340;&#38590;&#20998;&#38590;&#35299;&#65292;&#35841;&#20063;&#21344;&#19981;&#20102;&#19978;&#39118;&#65292;&#36825;&#26102;&#20877;&#21152;&#19978;&#27833;&#30340;&#28070;&#28369;&#20316;&#29992;&#12290;&#20004;&#20154;&#30340;&#36523;&#20307;&#29369;&#22914;&#27877;&#40133;&#19968;&#26679;&#65292;&#26356;&#38590;&#21387;&#20303;&#23545;&#26041;&#8230;&#8230;&#23601;&#36825;&#26679;&#65292;&#20004;&#20154;&#19968;&#30452;&#26007;&#21040;&#37117;&#27809;&#20102;&#21147;&#27668;&#65292;&#20381;&#28982;&#35841;&#20063;&#21387;&#19981;&#20303;&#35841;&#65292;&#37117;&#26012;&#36538;&#22312;&#22443;&#23376;&#19978;&#65292;&#36523;&#20307;&#20381;&#28982;&#25197;&#32467;&#22312;&#19968;&#36215;&#65292;&#20004;&#20154;&#22987;&#32456;&#37117;&#27809;&#26494;&#24320;&#25235;&#20303;&#23545;&#26041;&#22836;&#21457;&#30340;&#25163;&#12290;&#21475;&#37324;&#21912;&#30528;&#31895;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33464;&#22992;&#65292;&#26159;&#20320;&#32769;&#20844;&#26469;&#25214;&#30340;&#25105;&#65292;&#20877;&#35828;&#25105;&#20063;&#27809;&#25171;&#31639;&#25250;&#36208;&#20182;&#65292;&#20182;&#36824;&#26159;&#20320;&#30340;&#32769;&#20844;&#65292;&#21482;&#26159;&#19968;&#36215;&#29609;&#29609;&#12290;&#20320;&#20309;&#24517;&#37027;&#20040;&#35748;&#30495;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#24819;&#21644;&#25105;&#20998;&#32769;&#20844;&#65292;&#20320;&#20570;&#26790;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21644;&#20320;&#30340;&#20107;&#24773;&#25105;&#37117;&#21578;&#35785;&#20320;&#32769;&#20844;&#20102;&#65292;&#20182;&#37117;&#19981;&#20171;&#24847;&#65292;&#20320;&#20171;&#24847;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20182;&#24403;&#28982;&#19981;&#20171;&#24847;&#20102;&#12290;&#20320;&#36825;&#20010;&#39578;&#36135;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21756;&#21756;&#65292;&#20320;&#30693;&#36947;&#25105;&#24590;&#20040;&#36319;&#20320;&#32769;&#20844;&#35828;&#30340;&#21527;&#65311;&#25105;&#21578;&#35785;&#20320;&#32769;&#20844;&#65292;&#20320;&#27599;&#27425;&#26469;&#25214;&#25105;&#37117;&#34987;&#25105;&#25630;&#30340;&#27442;&#20185;&#27442;&#27515;&#12290;&#25105;&#36824;&#21578;&#35785;&#20182;&#65292;&#25105;&#20457;&#30952;&#35910;&#33104;&#12290;&#25105;&#25226;&#20320;&#30952;&#30340;&#27515;&#21435;&#27963;&#26469;&#30340;&#12290;&#21704;&#21704;&#21704;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#36825;&#20010;&#39578;&#36135;&#65292;&#35841;&#30952;&#35841;&#27515;&#21435;&#27963;&#26469;&#21834;&#65292;&#23601;&#20973;&#20320;&#20010;&#23567;&#36924;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26159;&#21527;&#65311;&#25105;&#30340;&#26159;&#23567;&#36924;&#21527;&#65311;&#27604;&#20320;&#30340;&#20063;&#19981;&#23567;&#21543;&#65281;&#20320;&#32769;&#20844;&#37117;&#35828;&#25105;&#30340;&#38452;&#33922;&#27604;&#20320;&#30340;&#31895;&#22766;&#65292;&#21147;&#37327;&#27604;&#20320;&#30340;&#22823;&#12290;&#21704;&#21704;&#21704;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#23601;&#20250;&#21561;&#29275;&#65292;&#21738;&#27425;&#19981;&#26159;&#25105;&#25226;&#20320;&#30340;&#39578;&#33922;&#20808;&#39030;&#36719;&#30340;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#34892;&#20102;&#21543;&#65292;&#26159;&#20320;&#20808;&#36719;&#30340;&#22810;&#36824;&#26159;&#25105;&#21834;&#65311;&#25105;&#20457;&#35201;&#19981;&#35201;&#20877;&#27604;&#27604;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#33464;&#22992;&#65292;&#20320;&#22909;&#22909;&#24819;&#24819;&#21543;&#65292;&#21738;&#27425;&#20320;&#19981;&#26159;&#34987;&#25105;&#30952;&#30340;&#28139;&#27700;&#22235;&#28293;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#38590;&#36947;&#27809;&#26377;&#28139;&#27700;&#22235;&#28293;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20294;&#27599;&#27425;&#37117;&#26159;&#20320;&#20808;&#27844;&#21834;&#12290;&#21704;&#21704;&#65292;&#33464;&#22992;&#65292;&#20320;&#30495;&#20581;&#24536;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#32769;&#20844;&#35828;&#20102;&#65292;&#24456;&#24819;&#30475;&#25105;&#20457;&#19968;&#36215;&#20132;&#21512;&#30340;&#26679;&#23376;&#65292;&#20320;&#25954;&#24403;&#30528;&#20320;&#32769;&#20844;&#30340;&#38754;&#21644;&#25105;&#24178;&#19968;&#22330;&#21527;&#65311;&#22914;&#26524;&#25105;&#36755;&#20102;&#65292;&#25105;&#33258;&#21160;&#36864;&#20986;&#12290;&#21542;&#21017;&#65292;&#19981;&#35201;&#25351;&#26395;&#25105;&#31163;&#24320;&#12290;&#20877;&#35828;&#25105;&#24182;&#19981;&#24819;&#30772;&#22351;&#20320;&#20204;&#30340;&#23478;&#24237;&#12290;&#20320;&#33258;&#24049;&#30475;&#30528;&#21150;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#31616;&#30452;&#34987;&#27668;&#30340;&#32954;&#37117;&#35201;&#28856;&#20102;&#65292;&#24819;&#19981;&#21040;&#26195;&#38745;&#23621;&#28982;&#20250;&#25552;&#20986;&#36825;&#31181;&#26041;&#24335;&#35299;&#20915;&#38382;&#39064;&#12290;&#20294;&#27492;&#26102;&#33258;&#24049;&#19997;&#27627;&#21344;&#19981;&#20102;&#20415;&#23452;&#12290;&#24819;&#35201;&#36825;&#20010;&#39578;&#36135;&#36864;&#20986;&#65292;&#21482;&#26377;&#21644;&#22905;&#30495;&#20992;&#30495;&#26538;&#30340;&#24178;&#19968;&#22330;&#65292;&#22914;&#26524;&#36194;&#20102;&#65292;&#22905;&#20063;&#20877;&#27809;&#35805;&#35828;&#12290;&#33258;&#24049;&#22312;&#32769;&#20844;&#38754;&#21069;&#20063;&#33021;&#25214;&#22238;&#38754;&#23376;&#12290;&#22905;&#22914;&#26524;&#30495;&#30340;&#23545;&#32769;&#20844;&#35828;&#36807;&#37027;&#20123;&#35805;&#65292;&#32769;&#20844;&#19968;&#23450;&#35273;&#24471;&#25105;&#24456;&#24046;&#21170;&#12290;&#22914;&#26524;&#30495;&#36755;&#20102;&#20063;&#23601;&#35748;&#20102;&#65292;&#20877;&#35828;&#26195;&#38745;&#20063;&#35828;&#19981;&#20250;&#30772;&#22351;&#33258;&#24049;&#30340;&#23478;&#24237;&#12290;&#24819;&#24819;&#20063;&#27809;&#20854;&#20182;&#21150;&#27861;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#36825;&#20010;&#39578;&#36135;&#65292;&#24178;&#19968;&#22330;&#23601;&#24178;&#19968;&#22330;&#12290;&#20294;&#25105;&#19981;&#24819;&#22312;&#20182;&#22312;&#38754;&#21069;&#65292;&#24433;&#21709;&#24773;&#32490;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20182;&#19981;&#22312;&#24590;&#20040;&#21028;&#26029;&#35841;&#36194;&#35841;&#36755;&#21602;&#65292;&#21040;&#26102;&#20320;&#36755;&#20102;&#19981;&#35748;&#24590;&#20040;&#21150;&#21834;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21487;&#20197;&#35753;&#20182;&#20599;&#20599;&#30475;&#65292;&#21453;&#27491;&#19981;&#35201;&#35753;&#25105;&#30475;&#35265;&#20182;&#12290;&#20320;&#26126;&#22825;&#26469;&#25105;&#23478;&#65292;&#25105;&#20250;&#25552;&#21069;&#22238;&#26469;&#65292;&#20320;&#21578;&#35785;&#20182;&#65292;&#35753;&#20182;&#26469;&#30475;&#12290;&#30475;&#25105;&#24590;&#20040;&#24178;&#27515;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21621;&#21621;&#65292;&#22909;&#21834;&#65292;&#26126;&#22825;&#23601;&#26126;&#22825;&#65292;&#30475;&#35841;&#24178;&#27515;&#35841;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31532;&#22235;&#31456;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#30340;&#32769;&#20844;&#21483;&#26446;&#29983;&#65292;&#37027;&#22825;&#26195;&#38745;&#32473;&#20182;&#36865;&#38053;&#21273;&#19979;&#26469;&#65292;&#19968;&#30475;&#23601;&#26195;&#38745;&#23601;&#21916;&#27426;&#19978;&#20102;&#36825;&#20010;&#22899;&#23401;&#65292;&#26195;&#38745;&#29980;&#29980;&#30340;&#31505;&#23481;&#35753;&#26446;&#29983;&#19968;&#35265;&#20542;&#24515;&#12290;&#32544;&#30528;&#26195;&#38745;&#35201;&#20102;&#22905;&#30340;&#30005;&#35805;&#12290;&#36807;&#21518;&#27809;&#20960;&#22825;&#23601;&#25171;&#30005;&#35805;&#32422;&#26195;&#38745;&#20986;&#26469;&#12290;&#26195;&#38745;&#26412;&#26469;&#23601;&#26159;&#19968;&#20010;&#27604;&#36739;&#24320;&#25918;&#30340;&#22899;&#23401;&#23376;&#65292;&#26377;&#26446;&#29983;&#36825;&#26679;&#19968;&#34920;&#22530;&#22530;&#30340;&#20154;&#36861;&#27714;&#33258;&#28982;&#19981;&#20250;&#25298;&#32477;&#65292;&#20309;&#20917;&#65292;&#23601;&#24403;&#26159;&#23490;&#23518;&#30340;&#26102;&#20505;&#25214;&#20010;&#30007;&#20154;&#26469;&#38506;&#38506;&#65292;&#21453;&#27491;&#20063;&#27809;&#25171;&#31639;&#30772;&#22351;&#26446;&#29983;&#21644;&#38463;&#33464;&#30340;&#23478;&#24237;&#12290;&#27605;&#31455;&#33258;&#24049;&#21644;&#38463;&#33464;&#20063;&#31639;&#26159;&#26377;&#19968;&#28857;&#24863;&#24773;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#38463;&#33464;&#25552;&#21069;&#22238;&#23478;&#65292;&#22238;&#26469;&#30340;&#26102;&#20505;&#26159;&#19979;&#21320;&#19977;&#28857;&#38047;&#65292;&#27604;&#24179;&#26102;&#35201;&#26089;&#24471;&#22810;&#65292;&#19968;&#22238;&#26469;&#23601;&#22238;&#25151;&#27927;&#28577;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#22836;&#22825;&#26202;&#19978;&#24050;&#32463;&#25226;&#38463;&#33464;&#26469;&#25214;&#36807;&#33258;&#24049;&#30340;&#20107;&#24773;&#21578;&#35785;&#20102;&#26446;&#29983;&#65292;&#20063;&#21578;&#35785;&#20102;&#26446;&#29983;&#31532;&#20108;&#22825;&#20250;&#26469;&#20182;&#23478;&#21644;&#38463;&#33464;&#26469;&#19968;&#22330;&#24615;&#29233;&#20915;&#26007;&#65292;&#26446;&#29983;&#33258;&#28982;&#26159;&#27426;&#21916;&#26080;&#27604;&#65292;&#34429;&#28982;&#26377;&#28857;&#25285;&#24515;&#32769;&#23110;&#29983;&#27668;&#65292;&#20294;&#24819;&#24819;&#20973;&#33258;&#24049;&#20037;&#32463;&#24773;&#22330;&#65292;&#19977;&#23544;&#19981;&#28866;&#30340;&#21475;&#25165;&#65292;&#20197;&#21518;&#21270;&#35299;&#32769;&#23110;&#30340;&#24616;&#27668;&#19981;&#26159;&#38590;&#20107;&#65292;&#25152;&#20197;&#26446;&#29983;&#26089;&#26089;&#23601;&#36530;&#22312;&#20070;&#25151;&#31561;&#32769;&#23110;&#22238;&#26469;&#65292;&#28982;&#21518;&#19968;&#30585;&#20004;&#20301;&#22823;&#32654;&#20154;&#20799;&#24590;&#20040;&#26469;&#20010;&#24615;&#29233;&#20915;&#26007;&#8230;&#8230;&#26446;&#29983;&#20272;&#35745;&#30528;&#38463;&#33464;&#27927;&#23436;&#20102;&#65292;&#23601;&#19978;&#20102;&#27004;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#30340;&#25151;&#38376;&#24320;&#30528;&#19968;&#36947;&#32541;&#65292;&#38463;&#33464;&#21644;&#26195;&#38745;&#20004;&#20154;&#24050;&#32463;&#19968;&#36215;&#36538;&#22312;&#24202;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19968;&#27425;&#65292;&#38463;&#33464;&#30452;&#25509;&#20808;&#39569;&#22312;&#26195;&#38745;&#30340;&#36523;&#19978;&#65292;&#20004;&#20154;&#22068;&#23545;&#22068;&#28608;&#24773;&#30340;&#25317;&#21563;&#65292;&#38452;&#25143;&#23545;&#22312;&#19968;&#36215;&#65292;&#29992;&#21147;&#22320;&#30952;&#25830;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#22312;&#19978;&#38754;&#65292;&#36523;&#20307;&#19978;&#19979;&#25197;&#21160;&#65292;&#19979;&#20307;&#32039;&#32039;&#22320;&#36148;&#30528;&#26195;&#38745;&#30340;&#19979;&#38754;&#65292;&#26446;&#29983;&#32456;&#20110;&#30475;&#35265;&#20004;&#20010;&#32654;&#20029;&#30340;&#22899;&#20154;&#65292;&#32933;&#32654;&#30340;&#38452;&#25143;&#31896;&#22312;&#19968;&#36215;&#30952;&#25830;&#30340;&#26679;&#23376;&#26159;&#22810;&#20040;&#30340;&#39321;&#33395;&#21050;&#28608;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#21644;&#26195;&#38745;&#23601;&#36825;&#26679;&#30456;&#20114;&#25705;&#25830;&#20102;&#19968;&#38453;&#65292;&#38463;&#33464;&#30340;&#36523;&#20307;&#25238;&#21160;&#24471;&#21385;&#23475;&#65292;&#30475;&#26469;&#38463;&#33464;&#30340;&#36523;&#20307;&#21313;&#20998;&#25935;&#24863;&#65292;&#26446;&#29983;&#24863;&#35273;&#32769;&#23110;&#35201;&#27844;&#20986;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#26195;&#38745;&#24708;&#22768;&#21578;&#35785;&#38463;&#33464;&#65306;&#8220;&#20320;&#30340;&#22909;&#32769;&#20844;&#26152;&#26202;&#23556;&#32473;&#25105;&#20102;&#12290;&#8221;&#38463;&#33464;&#30340;&#23617;&#32929;&#25197;&#21160;&#24471;&#26356;&#21385;&#23475;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20182;&#23556;&#20986;&#20102;&#22909;&#22810;&#65292;&#20840;&#37096;&#25171;&#36827;&#25105;&#30340;&#23376;&#23467;&#37324;&#20102;&#12290;&#36824;&#26377;&#65292;&#25105;&#25226;&#25152;&#26377;&#30340;&#20107;&#37117;&#21578;&#35785;&#20182;&#20102;&#65292;&#20182;&#24050;&#32463;&#21516;&#24847;&#25105;&#20204;&#19968;&#36215;&#20570;&#29233;&#29983;&#23401;&#23376;&#20102;&#65292;&#22075;&#22075;&#65292;&#25105;&#20250;&#24110;&#20320;&#30340;&#65292;&#22909;&#22992;&#22992;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#26174;&#28982;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#21050;&#28608;&#65292;&#22905;&#30340;&#36523;&#20307;&#21095;&#28872;&#30340;&#38663;&#39076;&#30528;&#65292;&#19979;&#20307;&#30127;&#29378;&#22320;&#30740;&#30952;&#30528;&#65292;&#21676;&#29273;&#24525;&#20303;&#24555;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#36825;&#20010;&#39578;&#36135;&#65292;&#25105;&#38750;&#35201;&#25805;&#27515;&#20320;&#12290;&#24819;&#21644;&#25105;&#20849;&#26377;&#19968;&#20010;&#32769;&#20844;&#65292;&#20320;&#20570;&#26790;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#34429;&#28982;&#22788;&#20110;&#21155;&#21183;&#65292;&#20294;&#22068;&#37324;&#20381;&#28982;&#19981;&#20381;&#19981;&#39286;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#34429;&#28982;&#34987;&#21387;&#21046;&#22312;&#38463;&#33464;&#30340;&#36523;&#20307;&#19979;&#38754;&#65292;&#20294;&#36523;&#20307;&#21463;&#21040;&#30340;&#21050;&#28608;&#36824;&#21487;&#20197;&#24525;&#21463;&#65292;&#22068;&#19978;&#33258;&#28982;&#20063;&#19981;&#36755;&#32473;&#38463;&#33464;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#30340;&#22909;&#22992;&#22992;&#65292;&#20320;&#22826;&#24369;&#20102;&#65292;&#25105;&#31245;&#24494;&#23545;&#20320;&#21050;&#28608;&#19968;&#19979;&#20320;&#23601;&#20250;&#19968;&#27899;&#21315;&#37324;&#12290;&#28139;&#27700;&#22235;&#23556;&#12290;&#20320;&#24590;&#20040;&#21644;&#25105;&#26007;&#21834;&#12290;&#21621;&#21621;&#21621;&#65292;&#38590;&#36947;&#20320;&#24895;&#24847;&#20320;&#32769;&#20844;&#27599;&#27425;&#22312;&#20320;&#37027;&#37324;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#28982;&#21518;&#20877;&#26469;&#25214;&#25105;&#21527;&#65311;&#20320;&#36824;&#19981;&#22914;&#22823;&#26041;&#28857;&#12290;&#20877;&#35828;&#25105;&#21448;&#19981;&#26159;&#35201;&#25250;&#20320;&#32769;&#20844;&#65292;&#32769;&#20844;&#36824;&#26159;&#20320;&#30340;&#32769;&#20844;&#12290;&#21482;&#26159;&#25105;&#20204;&#19968;&#36215;&#35753;&#20182;&#29245;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#36825;&#20010;&#39578;&#36135;&#65292;&#21435;&#20570;&#26790;&#21543;&#65292;&#30475;&#25105;&#24590;&#20040;&#25226;&#20320;&#19979;&#38754;&#30340;&#39578;&#32905;&#30952;&#28866;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#19981;&#24895;&#24847;&#20877;&#21644;&#38463;&#33464;&#20570;&#21475;&#33292;&#20043;&#20105;&#20102;&#65292;&#21452;&#25163;&#20174;&#38463;&#33464;&#30340;&#33136;&#37096;&#31227;&#21040;&#38463;&#33464;&#30340;&#20016;&#28385;&#33216;&#37096;&#65292;&#21521;&#19979;&#21387;&#30528;&#12290;&#21516;&#26102;&#19979;&#20307;&#37197;&#21512;&#30528;&#38463;&#33464;&#30340;&#21160;&#20316;&#22823;&#21147;&#25197;&#21160;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26446;&#29983;&#22312;&#38376;&#32541;&#30475;&#30340;&#28165;&#26970;&#12290;&#21482;&#35265;&#24202;&#19978;&#20004;&#20855;&#38634;&#30333;&#30340;&#32905;&#20307;&#37325;&#21512;&#22312;&#19968;&#36215;&#12290;&#27491;&#22909;&#21487;&#20197;&#30475;&#35265;&#20004;&#20154;&#32039;&#23494;&#36148;&#21512;&#30340;&#32933;&#28385;&#38452;&#25143;&#12290;&#38463;&#33464;&#30340;&#38452;&#25143;&#22312;&#19978;&#38754;&#65292;&#24773;&#20917;&#24050;&#32463;&#38750;&#24120;&#30340;&#31967;&#31957;&#12290;&#22240;&#24555;&#24863;&#20351;&#24471;&#20004;&#29255;&#32933;&#21767;&#26174;&#24471;&#26684;&#22806;&#32959;&#32960;&#65292;&#21521;&#20004;&#36793;&#24352;&#24320;&#12290;&#38706;&#20986;&#40657;&#32043;&#30340;&#23567;&#38452;&#21767;&#38543;&#30528;&#25197;&#21160;&#30340;&#36523;&#20307;&#26102;&#32780;&#39076;&#21160;&#65292;&#26102;&#32780;&#24352;&#21512;&#65292;&#24050;&#32463;&#20805;&#20998;&#21187;&#36215;&#30340;&#31895;&#22766;&#38452;&#33922;&#32039;&#32039;&#25380;&#21387;&#30528;&#26195;&#38745;&#21516;&#26679;&#22362;&#25402;&#30340;&#38452;&#33922;&#12290;&#32780;&#22823;&#37327;&#28044;&#20986;&#30340;&#28139;&#27700;&#31946;&#28385;&#20102;&#33258;&#24049;&#30340;&#38452;&#25143;&#65292;&#20877;&#22810;&#30340;&#23601;&#39034;&#30528;&#38452;&#33922;&#24448;&#19979;&#19968;&#30452;&#27969;&#20837;&#26195;&#38745;&#38376;&#25143;&#27934;&#24320;&#30340;&#38452;&#38376;&#19978;&#12290;&#20351;&#24471;&#26195;&#38745;&#30340;&#25972;&#20010;&#38452;&#37096;&#21516;&#26679;&#31946;&#28385;&#20102;&#20004;&#20154;&#30340;&#28139;&#27713;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26446;&#29983;&#30475;&#30528;&#30524;&#21069;&#24778;&#33395;&#30340;&#22330;&#26223;&#24050;&#32463;&#20667;&#30524;&#20102;&#65292;&#20182;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#20004;&#20010;&#22899;&#20154;&#20250;&#25240;&#33150;&#30340;&#37027;&#20040;&#21385;&#23475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#33464;&#26497;&#21147;&#24525;&#20303;&#21018;&#25165;&#37027;&#19968;&#38453;&#24555;&#24863;&#12290;&#32780;&#26195;&#38745;&#20197;&#20026;&#38463;&#33464;&#19981;&#20250;&#22362;&#25345;&#22826;&#20037;&#65292;&#35841;&#30693;&#36947;&#38463;&#33464;&#19981;&#20294;&#27809;&#26377;&#27844;&#65292;&#21453;&#32780;&#36234;&#25112;&#36234;&#21191;&#12290;&#34987;&#38463;&#33464;&#36825;&#20040;&#19968;&#38453;&#36830;&#32493;&#30340;&#25915;&#20987;&#19979;&#65292;&#19979;&#20307;&#30340;&#24555;&#24863;&#24050;&#32463;&#20256;&#36941;&#20840;&#36523;&#12290;&#20004;&#20154;&#30340;&#23047;&#21912;&#22768;&#22312;&#25151;&#38388;&#20869;&#27492;&#36215;&#24444;&#20239;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#19981;&#24819;&#20877;&#21644;&#38463;&#33464;&#36825;&#26679;&#25240;&#33150;&#19979;&#21435;&#20102;&#65292;&#22905;&#25285;&#24515;&#20877;&#19981;&#37319;&#21462;&#26377;&#25928;&#30340;&#21453;&#25915;&#65292;&#40575;&#27515;&#35841;&#25163;&#30495;&#36824;&#24456;&#38590;&#35828;&#12290;&#24819;&#21040;&#36825;&#37324;&#65292;&#26195;&#38745;&#29467;&#19968;&#29992;&#21147;&#32763;&#36523;&#21387;&#22312;&#38463;&#33464;&#30340;&#36523;&#19978;&#65292;&#38463;&#33464;&#27627;&#26080;&#38450;&#22791;&#65292;&#34987;&#26195;&#38745;&#24456;&#36731;&#26494;&#30340;&#21387;&#22312;&#20102;&#36523;&#19979;&#65292;&#38463;&#33464;&#24456;&#24555;&#21453;&#24212;&#36807;&#26469;&#12290;&#26195;&#38745;&#20934;&#22791;&#36827;&#25915;&#20102;&#12290;&#38463;&#33464;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#22312;&#39640;&#28526;&#30340;&#36793;&#32536;&#65292;&#33258;&#24049;&#22312;&#19978;&#38754;&#36824;&#21487;&#20197;&#25511;&#21046;&#36827;&#25915;&#30340;&#33410;&#22863;&#65292;&#22914;&#26524;&#25442;&#26195;&#38745;&#22312;&#19978;&#65292;&#33258;&#24049;&#24590;&#20040;&#20063;&#25215;&#21463;&#19981;&#20102;&#26195;&#38745;&#30340;&#36830;&#32493;&#36827;&#25915;&#65292;&#24819;&#21040;&#36825;&#37324;&#38463;&#33464;&#25265;&#20303;&#26195;&#38745;&#30340;&#33136;&#36523;&#65292;&#29992;&#21147;&#23558;&#26195;&#38745;&#21448;&#21453;&#21387;&#22312;&#20102;&#36523;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38376;&#22806;&#30340;&#26446;&#29983;&#30475;&#21040;&#36825;&#37324;&#19981;&#26126;&#30333;&#24202;&#19978;&#30340;&#20004;&#20154;&#22312;&#25630;&#21861;&#12290;&#21364;&#20063;&#19981;&#25954;&#20570;&#22768;&#65292;&#32487;&#32493;&#30475;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24202;&#19978;&#30340;&#20004;&#20010;&#32905;&#25615;&#20013;&#30340;&#22899;&#20154;&#37117;&#24050;&#32463;&#26126;&#30333;&#20102;&#23545;&#26041;&#30340;&#24515;&#24605;&#12290;&#33258;&#28982;&#26159;&#37117;&#19981;&#31034;&#24369;&#12290;&#21482;&#35265;&#24202;&#19978;&#20004;&#20010;&#24615;&#24863;&#30340;&#35064;&#20307;&#22899;&#20154;&#20320;&#26469;&#25105;&#24448;&#65292;&#20320;&#19978;&#25105;&#19979;&#19968;&#38453;&#32763;&#33150;&#65292;&#22909;&#19981;&#28909;&#38393;&#12290;&#32763;&#33150;&#20013;&#19968;&#23545;&#20799;&#32933;&#38452;&#20063;&#27809;&#26377;&#20998;&#24320;&#65292;&#20381;&#28982;&#27515;&#27515;&#36148;&#21676;&#22312;&#19968;&#36215;&#12290;&#20960;&#20010;&#22238;&#21512;&#21518;&#65292;&#20004;&#20154;&#32763;&#28378;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24930;&#65292;&#23047;&#21912;&#22768;&#36234;&#26469;&#36234;&#22823;&#12290;&#20284;&#20046;&#20307;&#21147;&#37117;&#24046;&#19981;&#22810;&#29992;&#23613;&#20102;&#12290;&#32456;&#20110;&#65292;&#26195;&#38745;&#21387;&#22312;&#20102;&#38463;&#33464;&#30340;&#36523;&#19978;&#65292;&#30475;&#24471;&#20986;&#38463;&#33464;&#35797;&#30528;&#29992;&#21147;&#24819;&#25226;&#26195;&#38745;&#32763;&#19979;&#21435;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#31283;&#31283;&#21387;&#20303;&#38463;&#33464;&#21518;&#65292;&#35843;&#25972;&#20102;&#19979;&#20307;&#20301;&#65292;&#35753;&#20004;&#20154;&#30340;&#38452;&#37096;&#26356;&#33298;&#26381;&#30340;&#36148;&#21512;&#22312;&#19968;&#36215;&#12290;&#28982;&#21518;&#25197;&#21160;&#30528;&#33216;&#37096;&#65292;&#25345;&#32493;&#30340;&#21046;&#36896;&#30528;&#24555;&#24863;&#12290;&#38463;&#33464;&#30340;&#21912;&#24687;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#30693;&#36947;&#38463;&#33464;&#24555;&#27844;&#20102;&#65292;&#27492;&#26102;&#26195;&#38745;&#21448;&#24320;&#22987;&#35843;&#25972;&#20307;&#20301;&#65292;&#24038;&#25163;&#25265;&#36215;&#38463;&#33464;&#30340;&#21491;&#33151;&#12290;&#35753;&#38463;&#33464;&#30340;&#38452;&#25143;&#26397;&#30528;&#19978;&#26041;&#65292;&#35753;&#33258;&#24049;&#30340;&#38452;&#25143;&#20174;&#19978;&#25380;&#21387;&#19979;&#38754;&#38463;&#33464;&#30340;&#38452;&#25143;&#65292;&#36825;&#26102;&#30340;&#24773;&#24418;&#23601;&#21464;&#25104;&#20102;&#22235;&#29255;&#32933;&#21767;&#20114;&#30456;&#25380;&#21387;&#30528;&#21521;&#20004;&#36793;&#24352;&#24320;&#65292;&#32933;&#21767;&#20013;&#38388;&#21253;&#35065;&#30528;&#22235;&#29255;&#39057;&#39057;&#34837;&#21160;&#30340;&#23567;&#38452;&#21767;&#12290;&#38452;&#33922;&#20114;&#30456;&#39030;&#22312;&#19968;&#36215;&#12290;&#32780;&#26446;&#29983;&#20174;&#21518;&#38754;&#30475;&#21435;&#65292;&#21364;&#21482;&#33021;&#30475;&#21040;&#22235;&#29255;&#32933;&#21767;&#25380;&#21387;&#24352;&#24320;&#30340;&#24773;&#24418;&#65292;&#24403;&#28982;&#36824;&#26377;&#20174;&#22235;&#29255;&#32933;&#21767;&#36148;&#21512;&#30340;&#37096;&#20301;&#27753;&#27753;&#27969;&#20986;&#30340;&#28139;&#28082;&#12290;&#38543;&#30528;&#20004;&#20154;&#25380;&#21387;&#21644;&#19981;&#26029;&#30340;&#30740;&#30952;&#19979;&#20307;&#12290;&#20174;&#20004;&#20154;&#31946;&#28385;&#28139;&#27700;&#30340;&#38452;&#25143;&#36148;&#21512;&#22788;&#65292;&#21457;&#20986;&#21553;&#21553;&#8230;&#8230;&#30340;&#22768;&#21709;&#12290;&#23601;&#20687;&#37027;&#31181;&#20809;&#33050;&#36393;&#22312;&#27877;&#22320;&#37324;&#22768;&#38899;&#8230;&#8230;&#20877;&#30475;&#24202;&#19978;&#20004;&#20010;&#22899;&#20154;&#12290;&#27492;&#26102;&#20004;&#20154;&#25197;&#21160;&#30340;&#39057;&#29575;&#36234;&#26469;&#36234;&#24555;&#20102;&#12290;&#21627;&#21535;&#22768;&#12290;&#23047;&#21912;&#22768;&#12290;&#36824;&#26377;&#38544;&#24525;&#26102;&#21457;&#20986;&#30340;&#37027;&#31181;&#21999;&#21999;&#22768;&#8230;&#36234;&#26469;&#36234;&#22823;&#65292;&#36234;&#26469;&#36234;&#24378;&#12290;&#32456;&#20110;&#38463;&#33464;&#24525;&#19981;&#20303;&#24378;&#28872;&#30340;&#24555;&#24863;&#65292;&#20840;&#36523;&#32039;&#32503;&#65292;&#27515;&#27515;&#25265;&#20303;&#26195;&#38745;&#30340;&#33216;&#37096;&#65292;&#35753;&#33258;&#24049;&#30340;&#38452;&#25143;&#21644;&#26195;&#38745;&#30340;&#38452;&#25143;&#36148;&#30340;&#26356;&#32039;&#12290;&#36523;&#20307;&#19981;&#20572;&#30340;&#25277;&#21160;&#36215;&#26469;&#12290;&#38543;&#30528;&#36523;&#20307;&#26377;&#33410;&#22863;&#30340;&#25277;&#21160;&#65292;&#26446;&#29983;&#30475;&#21040;&#20004;&#20154;&#32039;&#23494;&#36148;&#21512;&#30340;&#32933;&#21767;&#20043;&#38388;&#26377;&#28082;&#20307;&#23556;&#20986;&#65292;&#26446;&#29983;&#30693;&#36947;&#38463;&#33464;&#27844;&#20102;&#65292;&#36824;&#21943;&#20986;&#37027;&#20040;&#22810;&#28139;&#28082;&#12290;&#19978;&#38754;&#30340;&#26195;&#38745;&#20063;&#30693;&#36947;&#38463;&#33464;&#23556;&#20102;&#65292;&#33258;&#24049;&#32988;&#21033;&#20102;&#65292;&#20294;&#22905;&#30693;&#36947;&#33258;&#24049;&#32988;&#30340;&#24456;&#38505;&#65292;&#24046;&#28857;&#33258;&#24049;&#20063;&#19968;&#27899;&#22914;&#27880;&#12290;&#27492;&#26102;&#22905;&#24378;&#24525;&#30528;&#33258;&#24049;&#30340;&#24555;&#24863;&#65292;&#20572;&#27490;&#25197;&#21160;&#12290;&#39030;&#21463;&#30528;&#38463;&#33464;&#30127;&#29378;&#30340;&#25197;&#21160;&#21644;&#38452;&#37096;&#24378;&#28872;&#30340;&#34837;&#21160;&#65292;&#26195;&#38745;&#30693;&#36947;&#27492;&#26102;&#31245;&#24494;&#19968;&#26494;&#25032;&#33258;&#24049;&#20063;&#20250;&#19968;&#27899;&#22914;&#27880;&#12290;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#38463;&#33464;&#23601;&#20250;&#25269;&#36182;&#35828;&#26159;&#20004;&#20154;&#21516;&#26102;&#27844;&#36523;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#32456;&#65292;&#26195;&#38745;&#24525;&#20303;&#20102;&#36825;&#19968;&#27874;&#24378;&#28872;&#30340;&#24555;&#24863;&#65292;&#24863;&#35273;&#38463;&#33464;&#20840;&#36523;&#36719;&#20102;&#19979;&#21435;&#65292;&#20063;&#24863;&#35273;&#21040;&#38463;&#33464;&#30340;&#38452;&#33922;&#22312;&#20004;&#20154;&#22823;&#38452;&#21767;&#20869;&#36880;&#28176;&#30130;&#36719;&#12290;&#30693;&#36947;&#33258;&#24049;&#20173;&#26087;&#25402;&#31435;&#30340;&#38452;&#33922;&#24050;&#32463;&#23558;&#38463;&#33464;&#30340;&#38452;&#33922;&#23436;&#20840;&#20987;&#36133;&#12290;&#27492;&#26102;&#26195;&#38745;&#23558;&#36523;&#20307;&#31245;&#24494;&#21521;&#19979;&#25386;&#20102;&#25386;&#65292;&#20351;&#33258;&#24049;&#30340;&#38452;&#33922;&#23545;&#20934;&#20102;&#38463;&#33464;&#30340;&#38452;&#27934;&#12290;&#34429;&#28982;&#33258;&#24049;&#30340;&#38452;&#33922;&#19981;&#22914;&#30007;&#24615;&#38452;&#33550;&#33324;&#31895;&#38271;&#65292;&#20294;&#20381;&#28982;&#33021;&#22815;&#24863;&#35273;&#21040;&#38463;&#33464;&#28287;&#28369;&#30340;&#38452;&#27934;&#32039;&#32039;&#22841;&#30528;&#33258;&#24049;&#30340;&#38452;&#33922;&#12290;&#21040;&#20102;&#36825;&#20010;&#26102;&#20505;&#65292;&#19979;&#38754;&#30340;&#38463;&#33464;&#24050;&#32463;&#20877;&#20063;&#27809;&#26377;&#21147;&#27668;&#26469;&#21453;&#25239;&#65292;&#21482;&#33021;&#20219;&#30001;&#26195;&#38745;&#29609;&#24324;&#12290;&#21482;&#35265;&#26195;&#38745;&#19978;&#19979;&#24038;&#21491;&#25197;&#21160;&#30528;&#23617;&#32929;&#8230;&#8230;&#19981;&#20037;&#65292;&#26446;&#29983;&#21448;&#30475;&#21040;&#20004;&#20154;&#25509;&#32541;&#22788;&#21943;&#20986;&#20960;&#32929;&#28139;&#27713;&#12290;&#20182;&#30693;&#36947;&#12290;&#36825;&#26159;&#26195;&#38745;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26195;&#38745;&#25226;&#22836;&#36716;&#21521;&#38376;&#21475;&#65292;&#21521;&#26446;&#29983;&#20570;&#20102;&#20010;&#32988;&#21033;&#30340;&#25163;&#21183;&#65292;&#26446;&#29983;&#20415;&#24708;&#24708;&#31163;&#24320;&#65292;&#19981;&#20037;&#35013;&#20316;&#21018;&#21018;&#22238;&#23478;&#30340;&#26679;&#23376;&#12290;&#30475;&#21040;&#23478;&#37324;&#20004;&#20010;&#32654;&#20154;&#20799;&#22352;&#22312;&#27801;&#21457;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26202;&#39184;&#36827;&#34892;&#24471;&#24456;&#24179;&#38745;&#65292;&#22823;&#23478;&#37117;&#27809;&#26377;&#35828;&#35805;&#65292;&#20294;&#26159;&#26446;&#29983;&#30693;&#36947;&#65292;&#33258;&#24049;&#24050;&#32463;&#21516;&#26102;&#25317;&#26377;&#20102;&#20004;&#20010;&#32654;&#22899;&#32769;&#23110;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/48.html">超爽的一次桑拿</a>
                <a class="active" href="#">丁香社</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>