<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>做爱如少年 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>做爱如少年</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                做爱如少年            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#27599;&#22825;&#26089;&#19978;&#65292;&#26397;&#38451;&#23567;&#21306;&#38376;&#22806;&#30340;&#26080;&#19994;&#38386;&#27721;&#21450;&#36864;&#20241;&#32769;&#22836;&#26368;&#20139;&#21463;&#30340;&#19968;&#21051;&#22312;&#20843;&#28857;&#38047;&#24038;&#21491;&#38477;&#20020;&#12290;&#27599;&#24403;&#26102;&#38024;&#21363;&#23558;&#36367;&#36827;&#20843;&#28857;&#65292;&#19981;&#31649;&#36825;&#24110;&#33261;&#30007;&#20154;&#22312;&#30606;&#25199;&#20160;&#20040;&#35805;&#39064;&#65292;&#27599;&#20010;&#20154;&#20934;&#20445;&#24320;&#22987;&#24515;&#19981;&#22312;&#28937;&#36215;&#26469;&#65292;&#24635;&#26159;&#26377;&#24847;&#26080;&#24847;&#22320;&#24448;&#23567;&#21306;&#37324;&#22836;&#24352;&#26395;&#65292;&#29983;&#24597;&#38169;&#36807;&#21738;&#24597;&#19968;&#31186;&#30340;&#20809;&#26223;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20170;&#22825;&#26368;&#20808;&#39046;&#21040;&#31119;&#21033;&#30340;&#38750;65&#23681;&#30340;&#32769;&#36213;&#33707;&#23646;&#12290;&#36825;&#32769;&#36135;&#26469;&#24471;&#26089;&#65292;&#25250;&#20808;&#21344;&#25454;&#20102;&#23567;&#21306;&#38376;&#21069;&#27491;&#23545;&#30528;&#23567;&#21306;&#37324;&#38754;&#30340;&#20301;&#32622;&#65292;&#20854;&#20182;&#25110;&#32972;&#21521;&#25110;&#20391;&#21521;&#31449;&#30528;&#30340;&#32769;&#22836;&#20204;&#33258;&#28982;&#19981;&#22914;&#20182;&#30340;&#35270;&#35282;&#26469;&#24471;&#26041;&#20415;&#12290;&#19981;&#36807;&#20854;&#20182;&#32769;&#22836;&#20063;&#39030;&#22810;&#27604;&#20182;&#24930;&#20102;&#19968;&#31186;&#21151;&#22827;&#65292;&#19968;&#35265;&#32769;&#36213;&#30340;&#35270;&#32447;&#39128;&#21521;&#36828;&#22788;&#65292;&#20174;&#20957;&#35270;&#21464;&#20026;&#21574;&#28382;&#65292;&#20182;&#20204;&#23601;&#19981;&#32422;&#32780;&#21516;&#37117;&#36716;&#36807;&#36523;&#26469;&#65292;&#24456;&#26377;&#25216;&#24039;&#22320;&#25910;&#25947;&#36215;&#30524;&#24213;&#30340;&#27987;&#28872;&#27442;&#26395;&#65292;&#25226;&#30475;&#20284;&#20113;&#28129;&#39118;&#36731;&#30340;&#30524;&#31070;&#38145;&#23450;&#22312;&#20174;&#36828;&#22788;&#20873;&#20873;&#36208;&#36817;&#30340;&#32043;&#33394;&#36523;&#24433;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27599;&#22825;&#26089;&#19978;&#23450;&#26399;&#19978;&#28436;&#30340;&#36825;&#19968;&#24149;&#65292;&#20445;&#23433;&#32769;&#29579;&#33258;&#28982;&#19981;&#38476;&#29983;&#12290;&#20182;&#19981;&#26080;&#37145;&#22839;&#22320;&#30629;&#20102;&#19968;&#30524;&#36825;&#32676;&#36830;&#23385;&#23376;&#37117;&#24050;&#32463;&#20250;&#25171;&#37233;&#27833;&#30340;&#32769;&#36135;&#65292;&#21364;&#27809;&#24536;&#35760;&#20174;&#21892;&#22914;&#27969;&#22320;&#25197;&#22836;&#26397;&#20182;&#20204;&#35270;&#32447;&#30340;&#26041;&#21521;&#30475;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24590;&#20040;&#20250;&#26377;&#36825;&#20040;&#36855;&#27515;&#20154;&#30340;&#22899;&#20154;&#65311;&#20116;&#21313;&#19968; &#23681;&#12289;&#20809;&#26829;&#19968;&#20010;&#30340;&#32769;&#29579;&#21482;&#30475;&#20102;&#19968;&#30524;&#65292;&#39286;&#26159;&#20182;&#23545;&#36825;&#20010;&#22899;&#20154;&#27627;&#19981;&#38476;&#29983;&#65292;&#36824;&#26159;&#27809;&#26469;&#30001;&#24471;&#25171;&#20102;&#20010;&#23506;&#39076;&#12290;&#36824;&#38548;&#30528;&#20116;&#20845;&#21313;&#31859;&#65292;&#23601;&#21487;&#35265;&#22312;&#19968;&#34989;&#32043;&#33394;&#30340;&#36830;&#34915;&#35033;&#21253;&#35065;&#19979;&#65292;&#26159;&#19968;&#20010;&#26354;&#32447;&#20985;&#20984;&#65292;&#26497;&#23613;&#22925;&#22937;&#30340;&#22899;&#20154;&#65292;&#22905;&#36523;&#27573;&#39640;&#25361;&#20016;&#33140;&#65292;&#30382;&#32932;&#26497;&#30333;&#65292;&#22312;&#32043;&#35033;&#30340;&#26144;&#34924;&#19979;&#24456;&#26159;&#32768;&#30524;&#12290;&#22905;&#36208;&#36335;&#30340;&#27493;&#20240;&#20063;&#24456;&#26377;&#38901;&#21619;&#65292;&#23049;&#23049;&#23159;&#23159;&#65292;&#34949;&#34949;&#23068;&#23068;&#65292;&#24102;&#21160;&#30528;&#20016;&#28385;&#30340;&#33007;&#37096;&#24038;&#21491;&#27454;&#25670;&#65292;&#39640;&#32824;&#30340;&#33016;&#33179;&#20063;&#19968;&#27493;&#19977;&#25671;&#65292;&#22899;&#20154;&#21619;&#36947;&#21313;&#36275;&#65292;&#21448;&#27627;&#26080;&#20570;&#20316;&#30340;&#24863;&#35273;&#12290;&#20809;&#26159;&#36825;&#36523;&#27573;&#36825;&#23039;&#24577;&#65292;&#23601;&#36275;&#20197;&#21487;&#20197;&#21028;&#26029;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#32654;&#20029;&#30340;&#22899;&#20154;&#20102;&#65292;&#26356;&#20309;&#20917;&#24403;&#22905;&#36208;&#21069;&#19968;&#20123;&#65292;&#22905;&#33080;&#37096;&#30340;&#36718;&#24275;&#21644;&#20116;&#23448;&#28165;&#26224;&#36215;&#26469;&#26102;&#65292;&#33707;&#35828;&#26159;&#32769;&#29579;&#36825;&#26679;&#30340;&#32769;&#20809;&#26829;&#65292;&#21363;&#20351;&#26159;&#33457;&#19995;&#32769;&#25163;&#65292;&#24597;&#20063;&#26159;&#35201;&#36190;&#21497;&#19968;&#22768;&#65306;&#22909;&#26679;&#35980;&#65281;</p><p><br></p><p>&#12288;&#12288;&#36825;&#30473;&#65292;&#36825;&#30524;&#65292;&#36825;&#40763;&#65292;&#36825;&#22068;&#65292;&#36825;&#32819;&#65292;&#33707;&#19981;&#26159;&#29983;&#24471;&#24688;&#21040;&#22909;&#22788;&#65292;&#20320;&#35828;&#19981;&#19978;&#24590;&#20040;&#32654;&#27861;&#65292;&#20294;&#20559;&#20559;&#23601;&#35753;&#20154;&#35273;&#24471;&#24456;&#39034;&#30524;&#65292;&#24456;&#33298;&#26381;&#65292;&#24456;&#21916;&#27426;&#65292;&#20877;&#21152;&#19978;&#19968;&#24352;&#28201;&#26580;&#30340;&#40517;&#34507;&#33080;&#24222;&#65292;&#23454;&#22312;&#21483;&#26368;&#25361;&#21076;&#30340;&#30007;&#20154;&#20063;&#25361;&#19981;&#20986;&#21050;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#26159;&#20010;&#35265;&#20102;&#22899;&#20154;&#23601;&#24578;&#30340;&#65292;&#30524;&#30475;&#36825;&#32043;&#35033;&#22899;&#20154;&#36234;&#36208;&#36234;&#36817;&#20102;&#65292;&#20182;&#24537;&#32418;&#30528;&#33080;&#25910;&#22238;&#20102;&#30446;&#20809;&#65292;&#20877;&#30475;&#21521;&#38376;&#21475;&#36825;&#32676;&#32769;&#36135;&#26102;&#65292;&#21482;&#35265;&#20182;&#20204;&#34429;&#28982;&#36824;&#26159;&#30447;&#30528;&#22899;&#20154;&#22312;&#30475;&#65292;&#20294;&#27492;&#21051;&#21738;&#37324;&#36824;&#26377;&#37027;&#31181;&#33394;&#27442;&#30340;&#24847;&#21619;&#65311;&#27599;&#20010;&#20154;&#37117;&#24102;&#30528;&#24904;&#31077;&#24684;&#28129;&#30340;&#24494;&#31505;&#65292;&#23601;&#22909;&#20687;&#30475;&#35265;&#20102;&#33258;&#24049;&#38394;&#22899;&#36208;&#36807;&#26469;&#20284;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#26472;&#20027;&#20219;&#26089;&#65281;&#8221;&#12288;&#32769;&#36213;&#26159;&#26368;&#26089;&#21453;&#24212;&#36807;&#26469;&#30340;&#65292;&#30524;&#30475;&#22899;&#20154;&#36208;&#21040;&#36319;&#21069;&#20102;&#65292;&#20182;&#31505;&#21621;&#21621;&#22320;&#21483;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#36213;&#21460;&#26089;&#21834;&#65281;&#8221;&#12288;&#22899;&#20154;&#24494;&#31505;&#36947;&#12290;&#22905;&#30340;&#22768;&#38899;&#28165;&#33030;&#32780;&#26377;&#21147;&#65292;&#21333;&#21548;&#22768;&#38899;&#20063;&#21487;&#20197;&#24819;&#35265;&#65292;&#36825;&#22899;&#20154;&#32477;&#19981;&#26580;&#24369;&#65292;&#21453;&#20498;&#39047;&#20026;&#33258;&#20449;&#24378;&#21183;&#65292;&#26159;&#37027;&#31181;&#24456;&#21385;&#23475;&#30340;&#22899;&#24615;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#20182;&#20960;&#20010;&#32769;&#36135;&#35265;&#29366;&#20063;&#32439;&#32439;&#20197;&#21508;&#24335;&#21475;&#21563;&#36319;&#22899;&#20154;&#25171;&#36807;&#25307;&#21628;&#65292;&#22899;&#20154;&#26174;&#28982;&#26159;&#24815;&#35265;&#36825;&#31181;&#22330;&#38754;&#30340;&#65292;&#22905;&#20572;&#20303;&#20102;&#33050;&#27493;&#65292;&#23011;&#22909;&#30340;&#33080;&#19978;&#24102;&#30528;&#19978;&#20301;&#32773;&#24815;&#26377;&#30340;&#21644;&#29030;&#31505;&#24847;&#65292;&#24456;&#21608;&#21040;&#22320;&#36319;&#27599;&#20010;&#32769;&#22836;&#37117;&#23506;&#26244;&#20102;&#19968;&#22836;&#21322;&#21477;&#65292;&#36825;&#25165;&#21551;&#27493;&#31163;&#24320;&#12290;&#38738;&#26216;&#30340;&#38451;&#20809;&#27922;&#22312;&#22905;&#30340;&#31505;&#33080;&#19978;&#65292;&#30524;&#35282;&#20960;&#36947;&#32454;&#32454;&#30340;&#40060;&#23614;&#32441;&#28165;&#26224;&#21487;&#35265;&#65292;&#25954;&#24773;&#36825;&#20301;&#39118;&#38901;&#36855;&#20154;&#30340;&#22899;&#20154;&#24050;&#26377;&#22235;&#21313;&#24320;&#22806;&#30340;&#24180;&#32426;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#22330;&#30340;&#32769;&#36135;&#38543;&#30528;&#22899;&#20154;&#27454;&#27493;&#31163;&#21435;&#65292;&#40784;&#40784;&#36716;&#36523;&#65292;&#36138;&#23146;&#22320;&#30447;&#30528;&#22905;&#26364;&#22937;&#30340;&#32972;&#24433;&#65292;&#37027;&#28907;&#36807;&#30340;&#27874;&#28010;&#24335;&#25259;&#32937;&#38271;&#21457;&#65292;&#37027;&#25910;&#26463;&#21040;&#24688;&#21040;&#22909;&#22788;&#30340;&#33136;&#32930;&#65292;&#37027;&#28378;&#22278;&#32933;&#30805;&#30340;&#23617;&#32929;&#65292;&#36830;&#34915;&#35033;&#19979;&#38706;&#20986;&#30340;&#20004;&#25130;&#31168;&#27668;&#30340;&#23567;&#33151;&#65292;&#20035;&#33267;&#20110;&#37027;&#21452;&#33395;&#32418;&#30340;&#39640;&#36319;&#38795;&#8230;&#8230;&#8220;&#12288;&#20320;&#20204;&#35813;&#21040;&#20844;&#22253;&#36955;&#40479;&#21435;&#20102;&#21543;&#65311;&#8221;&#12288;&#32769;&#29579;&#23454;&#22312;&#26159;&#30475;&#19981;&#19979;&#36825;&#24110;&#32769;&#36135;&#30340;&#29477;&#29712;&#26679;&#20102;&#65292;&#25925;&#24847;&#36731;&#21683;&#36947;&#12290;&#35828;&#26469;&#20063;&#24618;&#65292;&#36825;&#20010;&#32769;&#29579;&#35265;&#20102;&#22899;&#20154;&#23601;&#33080;&#32418;&#65292;&#20294;&#22312;&#21516;&#24615;&#38754;&#21069;&#20498;&#26159;&#19981;&#20250;&#24623;&#20110;&#35328;&#36766;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#35201;&#20320;&#31649;&#65311;&#8221;&#12288;&#32769;&#36213;&#32769;&#33080;&#19968;&#32418;&#65292;&#36716;&#22836;&#30629;&#20102;&#32769;&#29579;&#19968;&#30524;&#65292;&#25590;&#25540;&#36947;&#65306;&#8220;&#12288;&#21734;&#65292;&#20320;&#30340;&#26149;&#20848;&#19978;&#29677;&#36824;&#27809;&#37027;&#20040;&#26089;&#65292;&#24590;&#20040;&#30528;&#65292;&#35265;&#19981;&#24471;&#27604;&#26149;&#20848;&#28418;&#20142;&#30340;&#22899;&#20154;&#65311;&#8221;&#12288;&#20247;&#32769;&#22836;&#37117;&#21704;&#21704;&#22823;&#31505;&#36215;&#26469;&#65292;&#20854;&#20013;&#19968;&#20154;&#31505;&#36947;&#65306;&#8220;&#12288;&#20160;&#20040;&#20182;&#30340;&#26149;&#20848;&#65311;&#26149;&#20848;&#26159;&#20182;&#30340;&#21527;&#65311;&#25105;&#30475;&#21738;&#65292;&#26149;&#20848;&#36824;&#27809;&#25343;&#27491;&#30524;&#30475;&#36807;&#20182;&#21602;&#65281;&#8221;&#12288;&#32769;&#22836;&#20204;&#21700;&#31505;&#30340;&#22768;&#38899;&#26356;&#22823;&#20102;&#12290;&#32769;&#29579;&#34987;&#31505;&#24471;&#33080;&#32418;&#32819;&#36196;&#65292;&#21482;&#26159;&#20182;&#26412;&#23601;&#33080;&#33394;&#40679;&#40657;&#65292;&#25152;&#20197;&#20498;&#26159;&#19981;&#26126;&#26174;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#36208;&#36208;&#36208;&#65281;&#21035;&#25377;&#20102;&#36947;&#65281;&#20320;&#20204;&#20877;&#21872;&#21990;&#65292;&#30475;&#26126;&#22825;&#26089;&#19978;&#25105;&#19981;&#22351;&#20102;&#20320;&#20204;&#30340;&#22909;&#20107;&#65281;&#8221;&#12288;&#32769;&#22836;&#20204;&#38395;&#35328;&#37117;&#26377;&#20123;&#35754;&#35754;&#28982;&#65292;&#20063;&#19981;&#36319;&#32769;&#29579;&#20105;&#36777;&#20102;&#8212;&#8212;&#27605;&#31455;&#32769;&#29579;&#30452;&#25509;&#24402;&#26472;&#20027;&#20219;&#31649;&#30528;&#65292;&#19975;&#19968;&#20182;&#30495;&#30340;&#21435;&#22905;&#36319;&#21069;&#35828;&#20960;&#21477;&#38386;&#35805;&#65292;&#22905;&#21448;&#26159;&#24471;&#29702;&#19981;&#39286;&#20154;&#30340;&#33086;&#27668;&#65292;&#22823;&#23478;&#37117;&#26159;&#26377;&#20799;&#23385;&#36744;&#30340;&#65292;&#35841;&#20002;&#24471;&#36215;&#36825;&#33080;&#65311;&#20110;&#26159;&#20182;&#20204;&#31505;&#39554;&#20102;&#22768;&#65292;&#26524;&#30495;&#25955;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#36825;&#25165;&#36208;&#22238;&#20256;&#36798;&#23460;&#65292;&#33080;&#19978;&#36824;&#26159;&#26377;&#20123;&#24763;&#24763;&#65292;&#26174;&#28982;&#26041;&#25165;&#37027;&#32769;&#22836;&#30340;&#35805;&#30340;&#30830;&#35753;&#20182;&#26377;&#20123;&#20007;&#27668;&#12290;&#27809;&#38169;&#65292;&#20182;&#23545;&#36825;&#38498;&#37324;&#31199;&#20303;&#30340;&#26149;&#20848;&#26377;&#24847;&#24605;&#65292;&#36825;&#26159;&#25152;&#26377;&#20154;&#37117;&#30693;&#36947;&#30340;&#65292;&#20294;&#26149;&#20848;&#30475;&#19981;&#19978;&#20182;&#65292;&#36825;&#20063;&#26159;&#25152;&#26377;&#30340;&#20154;&#37117;&#30693;&#36947;&#30340;&#12290;&#20854;&#23454;&#35828;&#36215;&#26469;&#20063;&#22909;&#29702;&#35299;&#65292;&#20154;&#23478;&#26149;&#20848;&#34429;&#35828;&#20063;&#26159;&#22806;&#20065;&#20154;&#65292;&#21482;&#26159;&#19968;&#23478;&#23567;&#39277;&#24215;&#30340;&#26222;&#36890;&#26381;&#21153;&#21592;&#65292;&#26679;&#35980;&#20063;&#39030;&#22810;&#31639;&#26159;&#20013;&#31561;&#65292;&#20294;&#20154;&#23478;&#22909;&#27513;&#25165;&#20108;&#21313;&#22810;&#23681;&#65292;&#20973;&#20160;&#20040;&#30475;&#19978;&#19968;&#20010;51&#23681;&#30340;&#20445;&#23433;&#65311;&#26356;&#20309;&#20917;&#32769;&#29579;&#38271;&#30456;&#22909;&#26159;&#19975;&#19975;&#35828;&#19981;&#19978;&#30340;&#65292;&#25745;&#27515;&#20102;&#22815;&#24471;&#19978;&#25000;&#21402;&#32769;&#23454;&#65292;&#19981;&#38590;&#30475;&#12290;&#26356;&#33268;&#21629;&#30340;&#26159;&#65292;&#20182;&#36523;&#39640;&#20063;&#21482;&#26377;&#19968;&#31859;&#20845;&#20116;&#65292;&#23601;&#31639;&#20877;&#24180;&#36731;&#20108;&#21313;&#23681;&#65292;&#24597;&#26159;&#20063;&#27809;&#20960;&#20010;&#22993;&#23064;&#20250;&#20013;&#24847;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#20320;&#20204;&#30693;&#36947;&#20010;&#23617;&#65281;&#8221;&#12288;&#32769;&#29579;&#27668;&#20046;&#20046;&#22320;&#22047;&#22228;&#20102;&#19968;&#21477;&#65292;&#20174;&#35044;&#34955;&#37324;&#25720;&#32034;&#20986;&#19968;&#26412;&#23384;&#25240;&#65292;&#23567;&#24515;&#32764;&#32764;&#22320;&#23637;&#24320;&#20102;&#65292;&#23545;&#30528;&#19978;&#38754;&#30340;&#19968;&#20018;&#19971;&#20301;&#25968;&#23383;&#25968;&#20102;&#20004;&#22238;&#65292;&#20687;&#26159;&#29983;&#24597;&#20973;&#31354;&#23569;&#20102;&#19968;&#20301;&#20284;&#30340;&#65292;&#25968;&#22909;&#20102;&#25165;&#24515;&#28385;&#24847;&#36275;&#22320;&#32509;&#20986;&#19968;&#24352;&#31505;&#33080;&#65292;&#24515;&#24819;&#65306;&#33509;&#26159;&#26149;&#20848;&#30693;&#36947;&#25105;&#26377;&#19968;&#31508;&#19977;&#30334;&#22810;&#19975;&#30340;&#23384;&#27454;&#65292;&#36824;&#26377;&#19968;&#22871;&#26032;&#25151;&#23376;&#65292;&#22905;&#35828;&#19981;&#23450;&#23545;&#25105;&#30340;&#24577;&#24230;&#39532;&#19978;&#23601;&#20250;&#21453;&#36807;&#26469;&#65281;</p><p><br></p><p>&#12288;&#12288;&#28982;&#32780;&#65292;&#24471;&#33394;&#24456;&#24555;&#21448;&#20174;&#20182;&#39281;&#32463;&#39118;&#38684;&#30340;&#33080;&#19978;&#28040;&#22833;&#20102;&#12290;&#26159;&#30340;&#65292;&#33509;&#26159;&#20182;&#31085;&#20986;&#36825;&#20010;&#26432;&#25163;&#38159;&#65292;&#22278;&#20102;&#27605;&#29983;&#24515;&#24895;&#23094;&#20010;&#32769;&#23110;&#26159;&#19981;&#38590;&#65292;&#20294;&#36825;&#32769;&#23110;&#26159;&#30475;&#22312;&#38065;&#20221;&#19978;&#36824;&#26159;&#30475;&#22312;&#20154;&#20221;&#19978;&#65292;&#37027;&#23601;&#19981;&#22909;&#35828;&#20102;&#12290;&#26356;&#20309;&#20917;&#65292;&#36825;&#38065;&#26681;&#26412;&#19981;&#26159;&#20973;&#20182;&#26412;&#20107;&#25379;&#30340;&#65292;&#33509;&#19981;&#26159;&#21322;&#24180;&#21069;&#36208;&#29399;&#23630;&#36816;&#20080;&#20013;&#20102;&#24425;&#31080;&#65292;&#20182;&#29616;&#22312;&#36824;&#22312;&#21335;&#22478;&#30340;&#24037;&#22320;&#37324;&#25644;&#30742;&#21602;&#65281;&#20182;&#26412;&#24819;&#30528;&#36766;&#20102;&#24037;&#22320;&#30340;&#27963;&#20799;&#65292;&#21040;&#26149;&#20848;&#31199;&#20303;&#30340;&#23567;&#21306;&#24403;&#20010;&#20445;&#23433;&#65292;&#21487;&#20197;&#22810;&#20123;&#36319;&#26149;&#20848;&#35265;&#38754;&#30340;&#26426;&#20250;&#65292;&#24930;&#24930;&#22788;&#20986;&#19968;&#20123;&#24863;&#24773;&#26469;&#65292;&#20294;&#19977;&#20010;&#26376;&#26469;&#30340;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#24656;&#24597;&#21482;&#26159;&#20182;&#30340;&#19968;&#21410;&#24773;&#24895;&#32780;&#24050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24819;&#21040;&#36825;&#20799;&#65292;&#32769;&#29579;&#26080;&#22856;&#22320;&#21497;&#20102;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23621;&#22996;&#20250;&#37324;&#65292;&#32043;&#35033;&#22899;&#20154;&#19968;&#36827;&#33258;&#23478;&#30340;&#21150;&#20844;&#23460;&#65292;&#37324;&#38754;&#23601;&#26377;&#20010;&#26679;&#35980;&#36824;&#31639;&#21608;&#27491;&#30340;&#30246;&#39640;&#30007;&#29983;&#22312;&#20505;&#30528;&#20102;&#65292;&#19968;&#35265;&#21040;&#22905;&#65292;&#20182;&#36830;&#24537;&#20174;&#27801;&#21457;&#19978;&#31449;&#36215;&#65292;&#21521;&#22905;&#36882;&#26469;&#19968;&#26679;&#19996;&#35199;&#65292;&#19968;&#36793;&#35828;&#36947;&#65306;&#8220;&#12288;&#26472;&#20027;&#20219;&#26089;&#65292;&#24744;&#20132;&#20195;&#21150;&#30340;&#20581;&#36523;&#21345;&#65292;&#32473;&#24744;&#21150;&#22909;&#20102;&#12290;&#8221;&#12288;&#8220;&#12288;&#21734;&#65292;&#36825;&#20040;&#24555;&#65311;&#8221;&#12288;&#32043;&#35033;&#22899;&#20154;&#31505;&#24847;&#30408;&#30408;&#22320;&#35828;&#65292;&#8220;&#12288;&#36763;&#33510;&#20320;&#20102;&#23567;&#26041;&#12290;&#8221;&#12288;&#22905;&#25509;&#36807;&#20102;&#20581;&#36523;&#21345;&#65292;&#38543;&#24847;&#19968;&#30475;&#65292;&#19978;&#38754;&#21360;&#30528;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#22995;&#21517;&#26639;&#19978;&#21360;&#30528;&#65306;&#26472;&#29577;&#33714;&#65292;&#24182;&#26080;&#38169;&#28431;&#65292;&#20415;&#39034;&#25163;&#25730;&#22312;&#21150;&#20844;&#26700;&#19978;&#65292;&#23545;&#23567;&#26041;&#35828;&#65306;&#8220;&#21150;&#21345;&#26159;&#22810;&#23569;&#38065;&#65311;&#25105;&#20184;&#20320;&#12290;&#8221;&#12288;&#8220;&#12288;&#19981;&#29992;&#20102;&#26472;&#20027;&#20219;&#65281;&#25105;&#19981;&#26159;&#35828;&#26159;&#25105;&#26379;&#21451;&#29240;&#29240;&#24320;&#30340;&#22043;&#65292;&#19981;&#29992;&#38065;&#30340;&#12290;&#8221;&#12288;&#8220;&#12288;&#37027;&#24590;&#20040;&#22909;&#24847;&#24605;&#65311;&#8221;&#12288;&#26472;&#29577;&#33714;&#20572;&#19979;&#20102;&#20174;&#21253;&#37324;&#32763;&#38065;&#21253;&#30340;&#21160;&#20316;&#65292;&#39034;&#25163;&#19968;&#25419;&#21457;&#39699;&#65292;&#23047;&#33395;&#30340;&#33080;&#19978;&#21482;&#26377;&#27427;&#21916;&#65292;&#21738;&#26377;&#19981;&#22909;&#24847;&#24605;&#65311;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#27809;&#20107;&#30340;&#65292;&#26472;&#20027;&#20219;&#24744;&#21035;&#23458;&#27668;&#12290;&#37027;&#65292;&#25105;&#20808;&#21435;&#24537;&#20102;&#65311;&#8221;&#12288;&#8220;&#12288;&#21710;&#31561;&#19979;&#65281;&#8221;&#12288;&#26472;&#29577;&#33714;&#24050;&#32463;&#22312;&#21150;&#20844;&#26700;&#21069;&#22352;&#19979;&#20102;&#65292;&#38395;&#35328;&#26397;&#23567;&#26041;&#25307;&#20102;&#25307;&#25163;&#65292;&#8220;&#12288;&#20320;&#26469;&#24110;&#25105;&#30475;&#30475;&#36825;&#65329;&#65329;&#24590;&#20040;&#22238;&#20107;&#65292;&#25214;&#19981;&#21040;&#20102;&#12290;&#8221;&#12288;&#35828;&#30528;&#65292;&#22905;&#24367;&#33136;&#25353;&#19979;&#20102;&#26700;&#24213;&#19979;&#30005;&#33041;&#20027;&#26426;&#30340;&#24320;&#26426;&#38190;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30340;&#32043;&#33394;&#36830;&#34915;&#35033;&#30340;&#39046;&#21475;&#24456;&#23485;&#65292;&#19968;&#24367;&#33136;&#39039;&#26102;&#27844;&#38706;&#20102;&#33016;&#21069;&#30340;&#22823;&#22909;&#26149;&#20809;&#65292;&#36825;&#26102;&#24688;&#22909;&#36208;&#21040;&#22905;&#36319;&#21069;&#26469;&#30340;&#23567;&#26041;&#26412;&#33021;&#22320;&#26397;&#39046;&#21475;&#37324;&#30475;&#20102;&#19968;&#30524;&#65292;&#39039;&#26102;&#21482;&#35265;&#20004;&#39063;&#39281;&#28385;&#22914;&#26928;&#38738;&#65292;&#38634;&#33147;&#22914;&#26928;&#32905;&#30340;&#20083;&#29916;&#22312;&#40657;&#33394;&#25991;&#33016;&#30340;&#32039;&#35065;&#19979;&#65292;&#30456;&#20114;&#25380;&#21387;&#65292;&#26080;&#22788;&#21487;&#21435;&#65292;&#20013;&#38388;&#21387;&#20986;&#19968;&#36947;&#28145;&#19981;&#21487;&#35265;&#30340;&#20083;&#27807;&#65292;&#19978;&#22260;&#27769;&#28044;&#28322;&#20986;&#65292;&#20415;&#20687;&#38754;&#31881;&#29992;&#22810;&#20102;&#30340;&#26032;&#33976;&#39314;&#22836;&#19968;&#26679;&#39640;&#39640;&#40723;&#36215;&#65292;&#24359;&#24230;&#22278;&#28369;&#32780;&#22840;&#24352;&#8212;&#8212;&#21018;&#22823;&#23398;&#27605;&#19994;&#30340;&#23567;&#26041;&#22312;&#30007;&#22899;&#26041;&#38754;&#36824;&#29983;&#28073;&#24471;&#24456;&#65292;&#20960;&#26102;&#36817;&#36317;&#31163;&#35265;&#36807;&#36825;&#20040;&#20016;&#38534;&#35946;&#32496;&#30340;&#23436;&#32654;&#20083;&#25151;&#65311;&#34429;&#28982;&#36825;&#22899;&#20154;&#32440;&#38754;&#19978;&#24050;&#26377;&#22235;&#21313;&#20116; &#23681;&#24180;&#32426;&#20102;&#65292;&#20294;&#30475;&#36825;&#21452;&#20083;&#25151;&#30340;&#39281;&#32960;&#36136;&#24863;&#65292;&#20219;&#20309;&#30007;&#20154;&#37117;&#19981;&#20250;&#38169;&#20197;&#20026;&#23427;&#23646;&#20110;&#19968;&#20010;&#24180;&#21326;&#24050;&#36893;&#30340;&#21322;&#32769;&#24464;&#23064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34880;&#27668;&#26041;&#21018;&#30340;&#23567;&#26041;&#30828;&#20102;&#65292;&#32780;&#19988;&#24456;&#30828;&#65292;&#22240;&#20026;&#38500;&#20102;&#30475;&#21040;&#20102;&#36275;&#20197;&#35753;&#20182;&#21943;&#40763;&#34880;&#30340;&#39321;&#33395;&#22330;&#38754;&#65292;&#20182;&#36824;&#38395;&#21040;&#20102;&#26472;&#20027;&#20219;&#36523;&#19978;&#30340;&#39333;&#37057;&#39321;&#27668;&#65292;&#36825;&#36824;&#19981;&#22815;&#65292;&#26472;&#20027;&#20219;&#30452;&#36215;&#23047;&#36527;&#26102;&#23273;&#28369;&#30340;&#23567;&#33218;&#22909;&#27515;&#19981;&#27515;&#22320;&#21018;&#22909;&#25830;&#21040;&#20102;&#20182;&#40723;&#36215;&#30340;&#35044;&#35014;&#65292;&#25152;&#20197;&#24403;&#26472;&#20027;&#20219;&#22833;&#22768;&#24778;&#21628;&#26102;&#65292;&#20182;&#20960;&#20046;&#32670;&#24871;&#24471;&#24680;&#19981;&#24471;&#25214;&#26465;&#22681;&#32541;&#38075;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#20320;&#30606;&#24819;&#20160;&#20040;&#21602;&#65281;&#8221;&#12288;&#26472;&#29577;&#33714;&#24778;&#39746;&#29995;&#23450;&#65292;&#29577;&#33080;&#21547;&#26197;&#65292;&#25242;&#30528;&#33016;&#21475;&#21972;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#25105;&#19981;&#26159;&#25925;&#24847;&#30340;&#12290;&#8221;&#12288;&#38754;&#23273;&#30340;&#23567;&#26041;&#24046;&#28857;&#21741;&#20986;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#22909;&#21862;&#65281;&#25105;&#27809;&#26377;&#24618;&#20320;&#30340;&#24847;&#24605;&#12290;&#8221;&#12288;&#26472;&#29577;&#33714;&#30333;&#20182;&#19968;&#30524;&#65292;&#8220;&#12288;&#21903;&#65292;&#24110;&#25105;&#30475;&#30475;&#65329;&#65329;&#21738;&#21435;&#20102;&#65311;&#25105;&#24590;&#20040;&#25214;&#19981;&#21040;&#20102;&#65311;&#8221;&#12288;&#23567;&#26041;&#36825;&#25165;&#31245;&#35273;&#24515;&#23433;&#65292;&#24537;&#20945;&#22836;&#30475;&#20102;&#19979;&#30005;&#33041;&#23631;&#24149;&#65292;&#21448;&#25351;&#25381;&#26472;&#29577;&#33714;&#28857;&#20102;&#19968;&#36890;&#40736;&#26631;&#65292;&#21457;&#29616;&#21407;&#26469;&#21482;&#26159;&#22905;&#35823;&#21024;&#20102;&#65329;&#65329;&#30340;&#26700;&#38754;&#22270;&#26631;&#65292;&#20415;&#25945;&#22905;&#37325;&#26032;&#35774;&#32622;&#20102;&#24555;&#25463;&#26041;&#24335;&#65292;&#19981;&#36807;&#25165;&#19968;&#20998;&#38047;&#21151;&#22827;&#65292;&#20182;&#23601;&#24863;&#35273;&#21628;&#21560;&#22256;&#38590;&#65292;&#20919;&#27735;&#25226;&#34924;&#34923;&#37117;&#25171;&#28287;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#26472;&#20027;&#20219;&#65292;&#37027;&#27809;&#20107;&#25105;&#20808;&#36208;&#20102;&#65311;&#8221;&#12288;&#8220;&#12288;&#21999;&#12290;&#35874;&#35874;&#21862;&#12290;&#8221;&#12288;&#30475;&#30528;&#23567;&#26041;&#36867;&#20063;&#20284;&#30340;&#31163;&#24320;&#65292;&#26472;&#29577;&#33714;&#19981;&#26080;&#24189;&#24616;&#30340;&#21084;&#20102;&#19968;&#30524;&#20182;&#30340;&#32972;&#24433;&#65292;&#24515;&#24819;&#65306;&#21448;&#26159;&#19968;&#20010;&#27809;&#32966;&#30340;&#23478;&#20249;&#65281;</p><p><br></p><p>&#12288;&#12288;&#23621;&#22996;&#20250;&#26412;&#23601;&#20107;&#24773;&#19981;&#22810;&#65292;&#36523;&#20026;&#23621;&#22996;&#20250;&#20027;&#20219;&#30340;&#26472;&#29577;&#33714;&#20107;&#20799;&#23601;&#26356;&#23569;&#20102;&#65292;&#25171;&#21457;&#20102;&#23567;&#26041;&#65292;&#22905;&#30334;&#26080;&#32842;&#36182;&#22320;&#19978;&#20102;&#20250;&#32593;&#65292;&#30475;&#20102;&#20221;&#25253;&#32440;&#65292;&#27491;&#20934;&#22791;&#36215;&#36523;&#21040;&#22806;&#38754;&#24033;&#35270;&#19968;&#30058;&#65292;&#23601;&#35265;&#19968;&#20301;&#21496;&#26426;&#27169;&#26679;&#30340;&#20013;&#24180;&#30007;&#20154;&#22312;&#38376;&#21475;&#25506;&#36827;&#22836;&#26469;&#65292;&#31505;&#36947;&#65306;&#8220;&#12288;&#26472;&#20027;&#20219;&#24744;&#22909;&#65281;&#8221;&#12288;&#8220;&#12288;&#20320;&#26159;&#65311;&#8221;&#12288;&#26472;&#29577;&#33714;&#35265;&#20182;&#26377;&#28857;&#38754;&#29087;&#65292;&#20559;&#26159;&#24819;&#19981;&#36215;&#26469;&#22312;&#21738;&#20799;&#35265;&#36807;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#25105;&#26159;&#65336;&#65336;&#65336;&#20844;&#21496;&#21016;&#24635;&#30340;&#21496;&#26426;&#65292;&#19978;&#20010;&#26376;&#25105;&#25509;&#36807;&#24744;&#21644;&#33539;&#21306;&#38271;&#30340;&#12290;&#21016;&#24635;&#35753;&#25105;&#32473;&#24744;&#25422;&#28857;&#22303;&#20135;&#65292;&#23601;&#22312;&#38376;&#21475;&#65292;&#24744;&#30475;&#25105;&#26159;&#25644;&#36827;&#26469;&#36824;&#26159;&#25644;&#21040;&#24744;&#23478;&#37324;&#21435;&#65311;&#8221;&#12288;&#8220;&#12288;&#21734;&#65292;&#21016;&#24635;&#20063;&#22826;&#23458;&#27668;&#20102;&#65292;&#36825;&#20040;&#28909;&#30340;&#22825;&#36824;&#36865;&#20160;&#20040;&#19996;&#35199;&#12290;&#8221;&#12288;&#26472;&#29577;&#33714;&#31449;&#36215;&#36523;&#26469;&#65292;&#33080;&#19978;&#24102;&#30528;&#30684;&#25345;&#30340;&#31505;&#24847;&#65292;&#8220;&#21035;&#25644;&#36827;&#26469;&#20102;&#65292;&#25105;&#21483;&#20010;&#20154;&#30452;&#25509;&#25343;&#22238;&#23478;&#21543;&#12290;&#8221;&#12288;&#8220;&#12288;&#22909;&#30340;&#12290;&#8221;&#12288;&#26472;&#29577;&#33714;&#38543;&#30528;&#21016;&#24635;&#30340;&#21496;&#26426;&#21040;&#38376;&#21475;&#19968;&#30475;&#65292;&#28385;&#28385;&#20004;&#22823;&#40635;&#34955;&#30340;&#22303;&#20135;&#65292;&#40635;&#34955;&#19978;&#36824;&#27838;&#30528;&#26032;&#40092;&#30340;&#27877;&#24052;&#65292;&#22855;&#36947;&#65306;&#8220;&#12288;&#37324;&#38754;&#35013;&#30340;&#26159;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#12288;&#37117;&#26159;&#19968;&#20123;&#32043;&#34223;&#65292;&#23665;&#33647;&#36825;&#31867;&#30340;&#26377;&#26426;&#22303;&#20135;&#65292;&#22320;&#37324;&#21018;&#25366;&#20986;&#26469;&#30340;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#30473;&#22836;&#19968;&#30385;&#65292;&#26377;&#28857;&#19981;&#22826;&#39640;&#20852;&#65292;&#19981;&#36807;&#36716;&#24565;&#19968;&#24819;&#65292;&#19978;&#22238;&#19976;&#22827;&#21644;&#36825;&#20010;&#21016;&#24635;&#22312;&#37202;&#26700;&#19978;&#31216;&#20804;&#36947;&#24351;&#30340;&#65292;&#20063;&#19981;&#22909;&#25282;&#20102;&#23545;&#26041;&#30340;&#38754;&#23376;&#65292;&#20415;&#35828;&#65306;&#8220;&#12288;&#34892;&#20102;&#65292;&#20320;&#25918;&#30528;&#21543;&#65292;&#25105;&#21483;&#20010;&#20154;&#26469;&#25644;&#12290;&#8221;&#12288;&#35828;&#32610;&#65292;&#25319;&#22836;&#21521;&#26397;&#38451;&#23567;&#21306;&#37027;&#36793;&#25918;&#22768;&#21483;&#36947;&#65306;&#12300;&#32769;&#29579;&#65281;&#29579;&#38081;&#26681;&#65281;&#36807;&#26469;&#24110;&#25105;&#25644;&#19979;&#19996;&#35199;&#12290;&#12301;&#21016;&#24635;&#30340;&#21496;&#26426;&#35265;&#19968;&#20010;&#29702;&#30528;&#24179;&#22836;&#65292;&#22235;&#20116;&#21313;&#23681;&#30340;&#30007;&#20154;&#24555;&#27493;&#20174;&#23545;&#38754;&#30340;&#20256;&#36798;&#23460;&#37324;&#36208;&#20102;&#36807;&#26469;&#65292;&#20415;&#24685;&#25964;&#22320;&#21521;&#26472;&#29577;&#33714;&#36947;&#22768;&#21035;&#65292;&#19978;&#36710;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#32769;&#29579;&#65292;&#24110;&#25105;&#25226;&#36825;&#20004;&#34955;&#19996;&#35199;&#25179;&#21040;&#25105;&#23478;&#12290;&#12301;&#26472;&#29577;&#33714;&#21545;&#21648;&#36947;&#65292;&#20223;&#20315;&#23567;&#21306;&#30340;&#20445;&#23433;&#26159;&#22905;&#23478;&#20859;&#30340;&#22900;&#20166;&#20284;&#30340;&#65292;&#19981;&#36807;&#35828;&#26469;&#20063;&#26159;&#65292;&#22905;&#21521;&#26469;&#26159;&#25226;&#36825;&#20010;&#32769;&#26087;&#23567;&#21306;&#24403;&#25104;&#33258;&#23478;&#30340;&#31169;&#23429;&#30340;&#65292;&#35841;&#21483;&#22905;&#32769;&#20844;&#26159;&#23567;&#21306;&#37324;&#20570;&#23448;&#20570;&#24471;&#26368;&#22823;&#30340;&#30007;&#20154;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#30475;&#30528;&#22320;&#19978;&#20004;&#20010;&#27838;&#30528;&#27877;&#24052;&#30340;&#40635;&#34955;&#65292;&#25000;&#21402;&#22320;&#31505;&#20102;&#31505;&#65306;&#12300;&#31561;&#20250;&#20799;&#26472;&#20027;&#20219;&#65292;&#25105;&#20808;&#25226;&#34915;&#26381;&#33073;&#20102;&#12290;&#12301;&#35828;&#30528;&#65292;&#20182;&#19981;&#31561;&#26472;&#29577;&#33714;&#31572;&#24212;&#65292;&#21448;&#24555;&#27493;&#25240;&#22238;&#20256;&#36798;&#23460;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#36825;&#20010;&#32769;&#20809;&#26829;&#65292;&#23601;&#20320;&#20107;&#20799;&#22810;&#65292;&#27604;&#23064;&#20204;&#36824;&#29233;&#24178;&#20928;&#65281;&#12301;&#26472;&#29577;&#33714;&#31505;&#39554;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#22312;&#20256;&#36798;&#23460;&#37324;&#33073;&#19979;&#20102;&#19978;&#34915;&#65292;&#20809;&#30528;&#31934;&#22766;&#30340;&#19978;&#36523;&#36305;&#20102;&#22238;&#26469;&#12290;&#24178;&#36807;&#20960;&#21313;&#24180;&#20307;&#21147;&#27963;&#30340;&#20182;&#34429;&#28982;&#20010;&#22836;&#19981;&#39640;&#65292;&#20294;&#36523;&#26448;&#32467;&#23454;&#21248;&#31216;&#65292;&#32908;&#32905;&#32447;&#26465;&#20998;&#26126;&#65292;&#31934;&#36196;&#30340;&#40669;&#40657;&#19978;&#36523;&#21487;&#35265;&#28165;&#26224;&#30340;&#20004;&#22359;&#33016;&#22823;&#32908;&#21644;&#20845;&#22359;&#26126;&#26174;&#30340;&#33145;&#32908;&#65292;&#23454;&#22312;&#26159;&#19982;&#20182;&#20116;&#21313;&#19968; &#23681;&#30340;&#24180;&#32426;&#24456;&#19981;&#30456;&#31216;&#65292;&#22914;&#26524;&#33945;&#20303;&#20182;&#36825;&#24352;&#33080;&#65292;&#24597;&#26159;&#19981;&#23569;&#20154;&#35201;&#20197;&#20026;&#36825;&#26159;&#20010;&#19977;&#21313;&#26469;&#23681;&#24180;&#38738;&#20154;&#30340;&#36523;&#20307;&#21602;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#26159;&#25105;&#35828;&#20320;&#65292;&#25991;&#26126;&#28857;&#34892;&#19981;&#65311;&#21160;&#19981;&#21160;&#30340;&#23601;&#20809;&#33152;&#23376;&#65292;&#25104;&#20309;&#20307;&#32479;&#65281;&#12301;&#26472;&#29577;&#33714;&#19968;&#30385;&#30473;&#22836;&#35757;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#30693;&#36947;&#65292;&#36825;&#20004;&#20010;&#40635;&#34955;&#26377;&#28857;&#33039;&#65292;&#25105;&#36825;&#19981;&#26159;&#24597;&#24324;&#33039;&#34915;&#26381;&#22043;&#12290;&#12301;&#32769;&#29579;&#25000;&#21402;&#30340;&#19968;&#31505;&#12290;&#20182;&#21018;&#36319;&#26472;&#29577;&#33714;&#30524;&#31070;&#23545;&#19978;&#65292;&#23601;&#30528;&#24908;&#22320;&#22402;&#20302;&#20102;&#35270;&#32447;&#65292;&#21040;&#20102;&#22905;&#22068;&#24052;&#30340;&#20301;&#32622;&#65292;&#35265;&#37027;&#20004;&#29255;&#32418;&#28070;&#30340;&#22068;&#21767;&#40092;&#33395;&#27442;&#28404;&#65292;&#24515;&#22836;&#23601;&#27809;&#26469;&#30001;&#30340;&#19968;&#36339;&#65292;&#24537;&#19981;&#36845;&#22320;&#19968;&#20302;&#22836;&#65292;&#36825;&#19979;&#26356;&#22351;&#20102;&#65292;&#32043;&#33394;&#36830;&#34915;&#35033;&#19979;&#38754;&#20004;&#22242;&#20083;&#32905;&#40723;&#40723;&#22218;&#22218;&#23601;&#20687;&#37324;&#38754;&#34255;&#20102;&#20004;&#20010;&#30382;&#29699;&#20284;&#30340;&#65292;&#30331;&#26102;&#25226;&#20182;&#30340;&#23567;&#24515;&#32925;&#37117;&#38663;&#25955;&#20102;&#65292;&#35270;&#32447;&#21482;&#22909;&#19968;&#28316;&#20799;&#30340;&#22402;&#24448;&#22320;&#38754;&#65292;&#21364;&#21448;&#35265;&#20004;&#27573;&#31168;&#32654;&#30340;&#23567;&#33151;&#65292;&#35065;&#22312;&#32454;&#19981;&#21487;&#23519;&#30340;&#39640;&#26723;&#32905;&#33394;&#19997;&#34972;&#37324;&#38754;&#65292;&#36234;&#21457;&#26174;&#24471;&#32908;&#29702;&#32454;&#33147;&#65292;&#23436;&#32654;&#26080;&#29781;&#65292;&#20004;&#20010;&#22278;&#22278;&#30340;&#33050;&#36381;&#20063;&#26159;&#21487;&#29233;&#24322;&#24120;&#65292;&#22788;&#22788;&#37117;&#26159;&#25955;&#21457;&#30528;&#38590;&#20197;&#25269;&#25377;&#30340;&#22899;&#20154;&#21619;&#20799;&#65292;&#20182;&#21448;&#21738;&#25954;&#22810;&#30475;&#65311;&#26368;&#21518;&#21482;&#24471;&#28072;&#32418;&#30528;&#33080;&#25197;&#36807;&#26469;&#22836;&#65292;&#35013;&#20316;&#30475;&#37027;&#20004;&#20010;&#40635;&#34955;&#31639;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#30340;&#35270;&#32447;&#25386;&#31227;&#20063;&#19981;&#36807;&#26159;&#29255;&#21051;&#21151;&#22827;&#65292;&#21364;&#21738;&#33021;&#30610;&#24471;&#36807;&#26472;&#29577;&#33714;&#30340;&#30524;&#30555;&#12290;&#22909;&#22312;&#22905;&#20063;&#26089;&#23601;&#20064;&#24815;&#20102;&#34987;&#30007;&#20154;&#36825;&#26679;&#25171;&#37327;&#65292;&#20498;&#26159;&#20687;&#32769;&#29579;&#36825;&#31181;&#36830;&#22810;&#30475;&#19968;&#30524;&#37117;&#19981;&#25954;&#30340;&#24578;&#36135;&#19981;&#24120;&#35265;&#21040;&#65292;&#20110;&#26159;&#19968;&#26102;&#24525;&#20426;&#19981;&#31105;&#65292;&#20498;&#26159;&#31505;&#20102;&#20986;&#26469;&#65292;&#23545;&#32769;&#29579;&#30772;&#22351;&#22905;&#23450;&#19979;&#30340;&#34915;&#30528;&#35268;&#30697;&#20063;&#23601;&#19981;&#22810;&#32416;&#32544;&#20102;&#65306;&#12300;&#36824;&#24867;&#30528;&#24178;&#22043;&#65311;&#25644;&#21568;&#65281;&#12301;&#12300;&#21734;&#65281;&#12301;&#32769;&#29579;&#22238;&#36807;&#31070;&#26469;&#65292;&#24367;&#33136;&#25552;&#36215;&#20004;&#20010;&#40635;&#34955;&#19968;&#29993;&#65292;&#31283;&#31283;&#24403;&#24403;&#22320;&#25179;&#22312;&#20102;&#21452;&#32937;&#19978;&#12290;&#27605;&#31455;&#26159;&#22312;&#24037;&#22320;&#37324;&#25644;&#36807;&#22909;&#20960;&#24180;&#30742;&#30340;&#33510;&#21147;&#65292;&#20182;&#30340;&#21160;&#20316;&#24456;&#32431;&#29087;&#65292;&#19981;&#36807;&#35753;&#20182;&#24778;&#35766;&#30340;&#26159;&#65292;&#36825;&#20004;&#34955;&#30475;&#36215;&#26469;&#21482;&#26159;&#22303;&#29305;&#20135;&#30340;&#19996;&#35199;&#25402;&#27785;&#30340;&#65292;&#24184;&#22909;&#20182;&#21147;&#27668;&#22823;&#65292;&#33509;&#26159;&#25442;&#20102;&#19968;&#20010;&#27809;&#25179;&#36807;&#37325;&#25285;&#30340;&#20154;&#65292;&#21487;&#27809;&#21150;&#27861;&#19968;&#27425;&#24615;&#25179;&#20004;&#34955;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#35265;&#32769;&#29579;&#25179;&#19978;&#32937;&#20102;&#65292;&#20415;&#22100;&#22100;&#22100;&#22320;&#36208;&#22312;&#20102;&#21069;&#22836;&#12290;&#29616;&#22312;&#24050;&#32463;&#36807;&#20102;&#19978;&#29677;&#39640;&#23792;&#26399;&#65292;&#23567;&#21306;&#37324;&#20154;&#24433;&#31232;&#23569;&#65292;&#36319;&#22312;&#26472;&#29577;&#33714;&#23617;&#32929;&#21518;&#38754;&#30340;&#32769;&#29579;&#35265;&#22235;&#21608;&#26080;&#20154;&#65292;&#21069;&#38754;&#36825;&#20010;&#32972;&#24433;&#21448;&#23454;&#22312;&#26159;&#21160;&#20154;&#24471;&#24456;&#65292;&#20182;&#20415;&#22823;&#30528;&#32966;&#23376;&#25260;&#36215;&#35270;&#32447;&#30475;&#21521;&#22905;&#65292;&#20174;&#22905;&#38634;&#30333;&#30340;&#33046;&#23376;&#21040;&#25402;&#25300;&#30340;&#32972;&#33034;&#12289;&#21040;&#25910;&#26463;&#24471;&#24688;&#21040;&#22909;&#22788;&#30340;&#33136;&#32930;&#12289;&#21040;&#37027;&#28378;&#22278;&#32933;&#33140;&#30340;&#33216;&#37096;&#8212;&#8212;&#22312;&#33216;&#37096;&#36825;&#20799;&#65292;&#32769;&#29579;&#24525;&#19981;&#20303;&#30340;&#22810;&#30475;&#20102;&#29255;&#21051;&#65292;&#37027;&#24418;&#29366;&#12289;&#37027;&#36136;&#24863;&#65292;&#35753;&#20182;&#30340;&#24515;&#22836;&#22914;&#26377;&#19968;&#25226;&#28779;&#28903;&#36807;&#19968;&#26679;&#12290;&#26149;&#20848;&#30340;&#23617;&#32929;&#20063;&#26159;&#24456;&#32933;&#22823;&#30340;&#65292;&#20294;&#36718;&#24275;&#23601;&#35201;&#24046;&#24471;&#36828;&#20102;&#65292;&#32654;&#24863;&#26681;&#26412;&#19981;&#33021;&#36319;&#26472;&#20027;&#20219;&#30456;&#25552;&#24182;&#35770;&#12290;&#20294;&#36825;&#31181;&#27604;&#36739;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;&#26472;&#20027;&#20219;&#36825;&#26679;&#30340;&#22899;&#20154;&#26681;&#26412;&#19981;&#26159;&#20182;&#25954;&#22882;&#26395;&#33021;&#25509;&#36817;&#30340;&#65292;&#20294;&#23545;&#26149;&#20848;&#22909;&#27513;&#36824;&#26377;&#19968;&#19997;&#24076;&#26395;&#12290;&#26366;&#26377;&#22810;&#23569;&#27425;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#65292;&#20182;&#24187;&#24819;&#25447;&#30528;&#26149;&#20848;&#38738;&#26149;&#32933;&#22823;&#30340;&#23617;&#32929;&#29408;&#29408;&#22320;&#20174;&#21518;&#38754;&#25554;&#22905;&#30340;&#23273;&#23620;&#65292;&#23601;&#20687;&#20197;&#21069;&#21435;&#24265;&#20215;&#30340;&#25353;&#25705;&#25151;&#37324;&#23545;&#22931;&#22899;&#20570;&#36807;&#30340;&#19968;&#26679;&#12290;&#20182;&#30456;&#20449;&#32911;&#26149;&#20848;&#30340;&#28363;&#21619;&#32943;&#23450;&#27604;&#25353;&#25705;&#25151;&#37324;&#37027;&#20123;&#27599;&#22825;&#34987;&#30007;&#20154;&#32911;&#22909;&#22810;&#22238;&#30340;&#22931;&#22899;&#24378;&#65292;&#20294;&#22312;&#36825;&#19968;&#21051;&#65292;&#20182;&#21364;&#19981;&#21487;&#25937;&#33647;&#22320;&#32673;&#24917;&#36215;&#26472;&#20027;&#20219;&#30340;&#32769;&#20844;&#33539;&#21306;&#38271;&#26469;&#8212;&#8212;&#27599;&#22825;&#33021;&#32911;&#26472;&#20027;&#20219;&#36825;&#21448;&#22823;&#21448;&#22278;&#21448;&#32933;&#21448;&#32728;&#30340;&#23617;&#32929;&#25165;&#26159;&#30495;&#27491;&#30340;&#26368;&#39640;&#20139;&#21463;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#37027;&#30693;&#32972;&#21518;&#20960;&#27493;&#36828;&#22788;&#36825;&#32769;&#23454;&#24052;&#20132;&#30340;&#32769;&#22836;&#33041;&#37324;&#31455;&#36716;&#30528;&#36825;&#20123;&#32942;&#33039;&#24565;&#22836;&#65292;&#26089;&#20415;&#36808;&#30528;&#36731;&#30408;&#30340;&#27493;&#20240;&#36367;&#36827;&#20102;&#27004;&#36947;&#65292;&#39640;&#36319;&#38795;&#25970;&#20986;&#28165;&#33030;&#30340;&#12300;&#24471;&#24471;&#24471;&#12301;&#30340;&#22768;&#38899;&#65292;&#28176;&#27425;&#21521;&#19978;&#32780;&#21435;&#12290;&#36319;&#22312;&#21518;&#38754;&#30340;&#32769;&#29579;&#25289;&#19979;&#20102;&#20960;&#32423;&#38454;&#26799;&#65292;&#20182;&#26412;&#26469;&#36523;&#26448;&#23601;&#27604;&#26472;&#29577;&#33714;&#35201;&#30702;&#19968;&#20123;&#65292;&#36825;&#20040;&#19968;&#26469;&#24179;&#35270;&#30340;&#30446;&#20809;&#27491;&#27491;&#23545;&#30528;&#20102;&#22905;&#30340;&#23617;&#32929;&#65292;&#22240;&#25342;&#32423;&#32780;&#19978;&#30340;&#23039;&#21183;&#32780;&#24494;&#24494;&#32503;&#32039;&#30340;&#32043;&#33394;&#36830;&#34915;&#35033;&#25226;&#28378;&#22278;&#30340;&#33216;&#37096;&#19979;&#27839;&#30340;&#32447;&#26465;&#20063;&#21246;&#21202;&#20102;&#20986;&#26469;&#65292;&#32769;&#29579;&#30196;&#30196;&#22320;&#30447;&#30528;&#65292;&#33007;&#19979;&#24456;&#33258;&#28982;&#22320;&#26377;&#20102;&#21453;&#24212;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#24471;&#22235;&#27004;&#65292;&#26472;&#29577;&#33714;&#27605;&#31455;&#24180;&#32426;&#25918;&#22312;&#37027;&#20799;&#65292;&#20800;&#33258;&#24863;&#35273;&#26377;&#20123;&#27668;&#21912;&#20102;&#65292;&#27491;&#19968;&#36793;&#33145;&#35837;&#30528;&#19976;&#22827;&#19968;&#30452;&#19981;&#21516;&#24847;&#25644;&#21040;&#19981;&#36828;&#22788;&#37027;&#20010;&#26032;&#20080;&#30340;&#24102;&#30005;&#26799;&#30340;&#25151;&#23376;&#65292;&#19968;&#36793;&#25918;&#32531;&#20102;&#27493;&#20240;&#65292;&#30001;&#20110;&#27004;&#36947;&#37324;&#26377;&#20123;&#38452;&#26263;&#65292;&#22905;&#21448;&#26377;&#20123;&#36208;&#31070;&#65292;&#27809;&#27880;&#24847;&#26799;&#32423;&#19978;&#26377;&#19968;&#29255;&#39321;&#34121;&#30382;&#65292;&#39640;&#36319;&#38795;&#36393;&#20102;&#20010;&#27491;&#30528;&#65292;&#30331;&#26102;&#19968;&#28369;&#33050;&#24448;&#21518;&#23601;&#20498;&#65292;&#20063;&#20111;&#24471;&#22905;&#21453;&#24212;&#24555;&#65292;&#21478;&#19968;&#21482;&#33050;&#24537;&#19981;&#36845;&#24448;&#21518;&#19968;&#25745;&#36393;&#20303;&#20102;&#19979;&#38754;&#30340;&#19968;&#20010;&#26799;&#32423;&#65292;&#28982;&#32780;&#37325;&#24515;&#19981;&#31283;&#30340;&#22905;&#31096;&#19981;&#21333;&#34892;&#65292;&#39640;&#36319;&#38795;&#37027;&#32454;&#32454;&#30340;&#26681;&#31455;&#28982;&#21507;&#19981;&#20303;&#21170;&#25240;&#26029;&#20102;&#65292;&#36825;&#19979;&#22905;&#32456;&#20110;&#23436;&#20840;&#22833;&#21435;&#20102;&#24179;&#34913;&#65292;&#20208;&#21518;&#23601;&#20498;&#65292;&#19968;&#39063;&#33459;&#24515;&#24778;&#39559;&#27442;&#32477;&#65292;&#33041;&#34955;&#21047;&#30340;&#19968;&#19979;&#65292;&#19968;&#29255;&#31354;&#30333;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#30452;&#30447;&#30528;&#22905;&#30340;&#23617;&#32929;&#22312;&#30475;&#30340;&#32769;&#29579;&#24590;&#20250;&#27809;&#30475;&#21040;&#22905;&#30340;&#22833;&#36275;&#65311;&#20182;&#22823;&#24778;&#20043;&#19979;&#65292;&#26412;&#33021;&#23601;&#24448;&#21069;&#20004;&#27493;&#65292;&#26469;&#19981;&#21450;&#25172;&#19979;&#20004;&#20010;&#40635;&#34955;&#65292;&#23601;&#30452;&#25509;&#29992;&#33016;&#33179;&#21435;&#39030;&#26472;&#29577;&#33714;&#24448;&#21518;&#20208;&#20498;&#30340;&#32972;&#33034;&#65292;&#34429;&#28982;&#22905;&#19979;&#22368;&#30340;&#20914;&#21147;&#39047;&#22823;&#65292;&#19981;&#36807;&#22909;&#27513;&#27490;&#20303;&#20102;&#22905;&#30340;&#36300;&#21183;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#39559;&#28982;&#20043;&#20013;&#65292;&#32972;&#33034;&#22788;&#38752;&#23454;&#20102;&#19968;&#22788;&#22362;&#23454;&#30340;&#25152;&#22312;&#65292;&#20813;&#38500;&#20102;&#25684;&#19979;&#27004;&#26799;&#30340;&#39118;&#38505;&#65292;&#26472;&#29577;&#33714;&#30340;&#33459;&#24515;&#31245;&#23433;&#65292;&#28982;&#32780;&#32769;&#29579;&#27605;&#31455;&#21482;&#29992;&#33016;&#33179;&#25269;&#20303;&#22905;&#65292;&#24182;&#27809;&#26377;&#29992;&#19978;&#25163;&#65292;&#36825;&#20040;&#19968;&#26469;&#22905;&#19968;&#30334;&#20108;&#21313;&#26020;&#30340;&#20307;&#37325;&#36824;&#26159;&#24102;&#30528;&#22905;&#22402;&#30452;&#24448;&#19979;&#65292;&#30524;&#30475;&#38590;&#20813;&#35201;&#25684;&#19968;&#20010;&#23617;&#32929;&#22697;&#65292;&#36825;&#26102;&#20196;&#20154;&#21290;&#22839;&#25152;&#24605;&#30340;&#19968;&#24149;&#21457;&#29983;&#20102;&#65292;&#22905;&#32933;&#30805;&#30340;&#23617;&#32929;&#25830;&#30528;&#32769;&#29579;&#30340;&#36523;&#20307;&#24448;&#19979;&#28369;&#33853;&#30340;&#26102;&#20505;&#65292;&#23621;&#28982;&#22312;&#20182;&#23567;&#33145;&#19979;&#26041;&#30828;&#29983;&#29983;&#22320;&#34987;&#19968;&#26679;&#29289;&#20107;&#39030;&#20303;&#20102;&#65292;&#36825;&#26679;&#29289;&#20107;&#22362;&#30828;&#26377;&#21147;&#65292;&#27515;&#27515;&#22320;&#21345;&#20303;&#20102;&#22905;&#30340;&#33216;&#32541;&#65292;&#19968;&#32929;&#27803;&#28982;&#21521;&#19978;&#30340;&#25289;&#21147;&#31455;&#28982;&#19997;&#27627;&#19981;&#27604;&#22905;&#19979;&#22368;&#36825;&#19968;&#30334;&#22810;&#26020;&#35201;&#24369;&#65292;&#23601;&#22312;&#20004;&#32929;&#21147;&#36947;&#30456;&#25345;&#30340;&#26102;&#20505;&#65292;&#26472;&#29577;&#33714;&#32456;&#20110;&#26469;&#24471;&#21450;&#20280;&#25163;&#25289;&#20303;&#20102;&#19968;&#26049;&#30340;&#26639;&#26438;&#65292;&#21193;&#24378;&#38752;&#33258;&#24049;&#30340;&#21147;&#37327;&#31449;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#22312;&#26377;&#20320;&#22312;&#21518;&#38754;&#65281;&#12301;&#26472;&#29577;&#33714;&#33457;&#23481;&#22833;&#33394;&#65292;&#21518;&#24597;&#22320;&#25293;&#30528;&#33016;&#33179;&#65292;&#22238;&#22836;&#22025;&#35768;&#22320;&#30475;&#20102;&#32769;&#29579;&#19968;&#30524;&#65292;&#28982;&#32780;&#19979;&#19968;&#31186;&#22905;&#23601;&#27985;&#36523;&#20725;&#20303;&#65292;&#32487;&#32780;&#33485;&#30333;&#30340;&#33080;&#19978;&#28014;&#36215;&#20004;&#26421;&#32418;&#26197;&#12290;&#22825;&#21834;&#65292;&#36825;&#32769;&#36135;&#20004;&#21482;&#25163;&#36824;&#22909;&#31471;&#31471;&#30340;&#25206;&#30528;&#20004;&#34955;&#22303;&#20135;&#65292;&#37027;&#21018;&#25165;&#25187;&#30528;&#22905;&#23617;&#32929;&#65292;&#35753;&#22905;&#19981;&#33268;&#22368;&#20498;&#22312;&#22320;&#30340;&#19996;&#35199;&#26159;&#20160;&#20040;&#65311;&#24403;&#28982;&#22905;&#20854;&#23454;&#26681;&#26412;&#19981;&#29992;&#29468;&#65292;&#22240;&#20026;&#32769;&#29579;&#33007;&#19979;&#37027;&#26681;&#29609;&#24847;&#20799;&#36824;&#20687;&#26681;&#38081;&#38030;&#20284;&#30340;&#26012;&#20030;&#21521;&#19978;&#65292;&#23601;&#20687;&#38738;&#26494;&#20973;&#31354;&#38271;&#20986;&#30340;&#19968;&#26681;&#31895;&#26525;&#20284;&#30340;&#65292;&#25226;&#21155;&#36136;&#30340;&#23485;&#26494;&#36816;&#21160;&#35044;&#39030;&#24471;&#32769;&#39640;&#8212;&#8212;&#36825;&#32769;&#36135;&#37027;&#26681;&#29609;&#24847;&#20799;&#20063;&#22826;&#22840;&#24352;&#20102;&#21543;&#65311;&#23621;&#28982;&#33021;&#25289;&#20303;&#25105;&#30340;&#20307;&#37325;&#65311;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#22312;&#38663;&#39559;&#20043;&#20013;&#65292;&#19981;&#30001;&#22238;&#21619;&#36215;&#26041;&#25165;&#37027;&#24778;&#39746;&#19968;&#21051;&#65292;&#21487;&#19981;&#27491;&#26159;&#65292;&#26041;&#25165;&#21345;&#22312;&#33258;&#24049;&#33216;&#32541;&#37324;&#65292;&#38548;&#30528;&#20869;&#35044;&#36830;&#33258;&#24049;&#30340;&#31169;&#22788;&#19968;&#22359;&#39030;&#20303;&#30340;&#37027;&#26679;&#29289;&#20107;&#65292;&#19968;&#39076;&#19968;&#39076;&#30340;&#65292;&#28779;&#28909;&#28378;&#28907;&#65292;&#20294;&#25509;&#35302;&#38754;&#32477;&#23545;&#27809;&#26377;&#25163;&#25484;&#37027;&#20040;&#23485;&#22823;&#65292;&#38500;&#20102;&#26159;&#32769;&#29579;&#35044;&#35014;&#37324;&#36825;&#26681;&#19996;&#35199;&#65292;&#36824;&#26377;&#20160;&#20040;&#65311;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#30340;&#32769;&#29579;&#34987;&#26472;&#29577;&#33714;&#19978;&#19978;&#19979;&#19979;&#19968;&#30475;&#65292;&#21738;&#37324;&#25954;&#26377;&#20160;&#20040;&#34920;&#21151;&#30340;&#24515;&#24605;&#65311;&#40723;&#36215;&#30340;&#35044;&#35014;&#35753;&#20182;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#21995;&#22149;&#36947;&#65306;&#12300;&#27809;&#20160;&#20040;&#8230;&#8230;&#32487;&#32493;&#36208;&#21543;&#8230;&#8230;&#12301;&#20182;&#21482;&#25351;&#26395;&#24515;&#31070;&#26410;&#23450;&#30340;&#26472;&#20027;&#20219;&#19981;&#35201;&#27880;&#24847;&#21040;&#20182;&#30340;&#24322;&#26679;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#35265;&#36825;&#32769;&#36135;&#33080;&#32418;&#22914;&#34880;&#65292;&#30524;&#31070;&#38378;&#32553;&#65292;&#21448;&#26159;&#24778;&#35766;&#21448;&#26159;&#22909;&#31505;&#65292;&#30524;&#31070;&#19968;&#36716;&#65292;&#24494;&#24494;&#19968;&#31505;&#65292;&#20063;&#19981;&#22810;&#35805;&#20102;&#65292;&#23601;&#25197;&#36523;&#36398;&#30528;&#33050;&#23574;&#32487;&#32493;&#24448;&#19978;&#36208;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24320;&#20102;&#38376;&#65292;&#36386;&#25481;&#20102;&#24223;&#25481;&#20102;&#30340;&#39640;&#36319;&#38795;&#65292;&#35753;&#32769;&#29579;&#25226;&#20004;&#20010;&#40635;&#34955;&#25918;&#22909;&#65292;&#26472;&#29577;&#33714;&#31505;&#36947;&#65306;&#12300;&#35874;&#35874;&#20320;&#21862;&#32769;&#29579;&#65292;&#24110;&#25105;&#25644;&#19996;&#35199;&#26159;&#19968;&#26729;&#65292;&#25289;&#20303;&#25105;&#27809;&#35753;&#25105;&#25684;&#36324;&#21448;&#26159;&#19968;&#26729;&#12290;&#12301;&#20182;&#19981;&#35828;&#36824;&#22909;&#65292;&#35828;&#21040;&#31532;&#20108;&#26729;&#21448;&#35753;&#32769;&#29579;&#23604;&#23596;&#36215;&#26469;&#65292;&#20182;&#24908;&#24537;&#25670;&#20102;&#25670;&#25163;&#35828;&#65306;&#12300;&#27809;&#20107;&#27809;&#20107;&#8230;&#8230;&#37027;&#25105;&#20808;&#36208;&#20102;&#26472;&#20027;&#20219;&#65281;&#12301;&#35828;&#23436;&#65292;&#20182;&#20063;&#19981;&#31561;&#26472;&#29577;&#33714;&#22238;&#35805;&#65292;&#22238;&#36523;&#23601;&#22841;&#30528;&#23614;&#24052;&#21254;&#21254;&#24537;&#24537;&#19979;&#27004;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#24863;&#35273;&#22909;&#31505;&#65292;&#20851;&#19978;&#20102;&#38376;&#65292;&#21448;&#22238;&#24819;&#36215;&#26041;&#25165;&#37027;&#19968;&#24149;&#65292;&#24515;&#31070;&#31455;&#28982;&#19968;&#33633;&#65292;&#24525;&#19981;&#20303;&#25506;&#25163;&#21040;&#32929;&#38388;&#25720;&#20102;&#25720;&#21018;&#25165;&#38452;&#24046;&#38451;&#38169;&#20043;&#19979;&#34987;&#32769;&#29579;&#39559;&#20154;&#30340;&#23478;&#20249;&#39030;&#20102;&#19968;&#19979;&#30340;&#38452;&#21767;&#8212;&#8212;&#22825;&#21487;&#24604;&#35265;&#65292;&#26377;&#22810;&#23569; &#24180;&#27809;&#34987;&#36825;&#20040;&#26377;&#21147;&#30340;&#38452;&#33550;&#39030;&#21040;&#20102;&#65311;&#33258;&#23478;&#32769;&#20844;&#26089;&#23601;&#36719;&#36276;&#36276;&#20102;&#65292;&#32780;&#19988;&#20182;&#22806;&#38754;&#37326;&#22899;&#20154;&#37117;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#65292;&#19968;&#20010;&#26376;&#20063;&#30896;&#19981;&#20102;&#33258;&#24049;&#19968;&#22238;&#12290;&#36825;&#20004;&#24180;&#33258;&#24049;&#27963;&#26126;&#30333;&#20102;&#65292;&#20498;&#26159;&#24819;&#25214;&#20010;&#24180;&#36731;&#21147;&#22766;&#30340;&#23567;&#24773;&#20154;&#65292;&#21482;&#21487;&#24796;&#33258;&#24049;&#27963;&#21160;&#30340;&#22280;&#23376;&#23567;&#65292;&#21333;&#20301;&#37324;&#36825;&#20123;&#31245;&#20026;&#30475;&#24471;&#19978;&#30340;&#23567;&#30007; &#23401;&#21448;&#32966;&#23567;&#24471;&#20687;&#20820;&#23376;&#20284;&#30340;&#65292;&#24867;&#26159;&#27809;&#25214;&#21040;&#26426;&#20250;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#24189;&#24616;&#20102;&#19968;&#20250;&#65292;&#20063;&#23601;&#25910;&#25342;&#20102;&#24515;&#31070;&#65292;&#24320;&#22987;&#22788;&#29702;&#20004;&#34955;&#22303;&#20135;&#12290;&#26041;&#25165;&#30340;&#37027;&#27573;&#23567;&#25554;&#26354;&#65292;&#24182;&#19981;&#33267;&#20110;&#35753;&#22905;&#25226;&#32769;&#29579;&#21015;&#20837;&#20505;&#36873;&#24773;&#20154;&#30340;&#21517;&#21333;&#8212;&#8212;&#24320;&#20160;&#20040;&#29609;&#31505;&#65311;&#20687;&#22905;&#36825;&#26679;&#39640;&#36149;&#32654;&#33395;&#30340;&#22899;&#20154;&#65292;&#21482;&#35201;&#32473;&#28857;&#20877;&#26126;&#26174;&#19968;&#20123;&#30340;&#26263;&#31034;&#65292;&#26377;&#22810;&#23569; &#24180;&#36731;&#21147;&#22766;&#30340;&#24069;&#21733;&#25490;&#30528;&#38431;&#36319;&#22905;&#19978;&#24202;&#21834;&#65292;&#22905;&#29992;&#24471;&#30528;&#24806;&#35760;&#19968;&#20010;&#20116;&#21313;&#19968; &#23681;&#12289;&#19968;&#31351;&#20108;&#30333;&#30340;&#30031;&#32553;&#32769;&#22836;&#65311;&#23436;&#20840;&#27809;&#21487;&#33021;&#12290;&#20182;&#20204;&#36523;&#22788;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#38454;&#23618;&#65292;&#22905;&#29978;&#33267;&#20174;&#26469;&#37117;&#27809;&#26377;&#25226;&#20182;&#24403;&#20570;&#19968;&#20010;&#27491;&#24120;&#30007;&#24615;&#30475;&#24453;&#12290;&#20182;&#21482;&#26159;&#36825;&#31038;&#20250;&#19978;&#19981;&#21487;&#32570;&#23569;&#30340;&#19968;&#31181;&#21151;&#33021;&#24615;&#30340;&#34433;&#27665;&#32610;&#20102;&#65292;&#20182;&#20204;&#30340;&#27442;&#27714;&#20174;&#26469;&#23601;&#19981;&#26159;&#19978;&#20301;&#32773;&#38656;&#35201;&#20851;&#24515;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#30385;&#30528;&#30473;&#22836;&#65292;&#25467;&#30528;&#20848;&#33457;&#25351;&#35299;&#24320;&#20102;&#20004;&#20010;&#40635;&#34955;&#65292;&#38754;&#26080;&#34920;&#24773;&#22320;&#25226;&#19968;&#22534;&#32043;&#34223;&#12289;&#23665;&#33647;&#12289;&#29577;&#31859;&#20043;&#31867;&#30340;&#31895;&#31918;&#25320;&#25289;&#20986;&#26469;&#65292;&#25320;&#21040;&#19968;&#21322;&#65292;&#23601;&#22312;&#22905;&#20934;&#22791;&#20316;&#32610;&#65292;&#35201;&#21483;&#37051;&#23621;&#24352;&#22920;&#36807;&#26469;&#25509;&#25910;&#30340;&#26102;&#20505;&#65292;&#24573;&#22320;&#19968;&#22359;&#40644;&#28548;&#28548;&#30340;&#19996;&#35199;&#28378;&#20102;&#20986;&#26469;&#65292;&#27785;&#37325;&#22320;&#30776;&#22312;&#22320;&#26495;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26159;&#37329;&#26465;&#65281;&#26472;&#29577;&#33714;&#30529;&#22823;&#20102;&#30524;&#30555;&#65292;&#24537;&#19981;&#36845;&#22320;&#24448;&#40635;&#34955;&#37324;&#25720;&#32034;&#65292;&#26524;&#19981;&#20854;&#28982;&#21448;&#25720;&#21040;&#20102;&#20960;&#26681;&#37329;&#26465;&#65281;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#21016;&#24635;&#65292;&#21407;&#26469;&#36824;&#26159;&#20010;&#26377;&#21019;&#24847;&#30340;&#65281;&#26472;&#29577;&#33714;&#30473;&#27611;&#24367;&#20102;&#36215;&#26469;&#65292;&#31505;&#24471;&#29980;&#32654;&#20043;&#26497;&#12290;&#21018;&#25165;&#22905;&#25972;&#29702;&#20102;&#19968;&#19979;&#65292;&#20004;&#20010;&#40635;&#34955;&#37324;&#30340;&#37329;&#26465;&#24597;&#19981;&#26377;&#20108;&#21313;&#26020;&#20043;&#22810;&#65281;&#24618;&#19981;&#24471;&#20004;&#20010;&#40635;&#34955;&#36825;&#20040;&#27785;&#20102;&#12290;&#24184;&#22909;&#21018;&#25165;&#32769;&#29579;&#24773;&#24613;&#20043;&#19979;&#27809;&#26377;&#20808;&#25172;&#20102;&#20004;&#20010;&#40635;&#34955;&#65292;&#21542;&#21017;&#37329;&#26465;&#25955;&#33853;&#20986;&#26469;&#65292;&#37027;&#35813;&#26377;&#22810;&#31967;&#31957;&#65281;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#36825;&#32769;&#19996;&#35199;&#65292;&#24471;&#65292;&#24453;&#20250;&#32473;&#20182;&#25343;&#28857;&#22909;&#19996;&#35199;&#29330;&#21171;&#29330;&#21171;&#25165;&#34892;&#65281;&#26472;&#29577;&#33714;&#31505;&#30528;&#24819;&#36947;&#65292;&#21999;&#65292;&#36824;&#26377;&#37027;&#29255;&#39321;&#34121;&#30382;&#65281;&#32769;&#23064;&#19968;&#23450;&#35201;&#26597;&#26597;&#26159;&#21738;&#20010;&#19981;&#38271;&#30524;&#30340;&#20081;&#25172;&#30340;&#65292;&#25630;&#19981;&#22909;&#23601;&#26159;&#27004;&#19978;&#30340;&#23567;&#29392;&#29432;&#31934;&#65281;&#21756;&#65292;&#33509;&#26159;&#35753;&#25105;&#25343;&#21040;&#20102;&#35777;&#25454;&#65292;&#38750;&#25226;&#22905;&#36214;&#36305;&#19981;&#21487;&#65281;</p><p><br></p><p>&#12288;&#12288;&#20174;&#26472;&#20027;&#20219;&#23478;&#37324;&#33853;&#33618;&#36867;&#20986;&#21518;&#65292;&#32769;&#29579;&#36530;&#36827;&#20256;&#36798;&#23460;&#37324;&#65292;&#21322;&#22825;&#37117;&#26080;&#27861;&#25910;&#25668;&#24515;&#31070;&#12290;&#34987;&#26472;&#20027;&#20219;&#30475;&#21040;&#33258;&#24049;&#30340;&#31959;&#26679;&#26159;&#19968;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#26041;&#25165;&#36319;&#26472;&#20027;&#20219;&#36523;&#20307;&#38452;&#24046;&#38451;&#38169;&#30340;&#19968;&#30058;&#20146;&#23494;&#25509;&#35302;&#65292;&#30528;&#23454;&#35753;&#20182;&#37261;&#37264;&#28748;&#39030;&#65292;&#29983;&#24179;&#31532;&#19968;&#27425;&#24847;&#35782;&#21040;&#22899;&#20154;&#30340;&#36523;&#20307;&#31455;&#21487;&#20197;&#35753;&#20154;&#36825;&#26679;&#24555;&#27963;&#65281;&#32769;&#22825;&#65281;&#20809;&#26159;&#38548;&#30528;&#20960;&#23618;&#34915;&#26009;&#29992;&#23478;&#20249;&#39030;&#19968;&#19979;&#22905;&#37027;&#20010;&#32933;&#36719;&#30340;&#23617;&#32929;&#65292;&#24863;&#35273;&#31455;&#28982;&#37027;&#26679;&#33298;&#26381;&#65292;&#29978;&#33267;&#27604;&#20197;&#21069;&#30495;&#20010;&#32911;&#20837;&#37027;&#20123;&#24265;&#20215;&#22931;&#22899;&#30340;&#32905;&#31348;&#36824;&#35201;&#29245;&#21033;&#30334;&#20493;&#65281;&#19990;&#38388;&#31455;&#28982;&#26377;&#36825;&#26679;&#19981;&#20844;&#24179;&#30340;&#20107;&#65292;&#26126;&#26126;&#26472;&#20027;&#20219;&#27604;&#37027;&#20123;&#22931;&#22899;&#36824;&#35201;&#22823;&#20108;&#21313;&#26469;&#23681;&#21602;&#65292;&#20973;&#20160;&#20040;&#36523;&#20307;&#27604;&#37027;&#20123;&#22899;&#23401;&#39749;&#21147;&#36824;&#22823;&#65311;&#21448;&#26159;&#20973;&#20160;&#20040;&#65292;&#36825;&#26679;&#30340;&#22909;&#22899;&#20154;&#37117;&#32473;&#26377;&#38065;&#26377;&#21183;&#30340;&#30007;&#20154;&#32473;&#21344;&#20102;&#65311;</p><p><br></p><p>&#12288;&#12288;&#32769;&#29579;&#22312;&#21696;&#21497;&#21629;&#36816;&#19981;&#20844;&#30340;&#24403;&#21475;&#65292;&#30524;&#35282;&#30340;&#20313;&#20809;&#25195;&#21040;&#19968;&#25273;&#32043;&#33394;&#30340;&#20809;&#20142;&#20873;&#20873;&#25509;&#36817;&#65292;&#26195;&#24471;&#26159;&#26472;&#20027;&#20219;&#24448;&#23567;&#21306;&#38376;&#21475;&#36825;&#36793;&#36208;&#36807;&#26469;&#20102;&#65292;&#24537;&#25353;&#25466;&#19979;&#20081;&#19971;&#20843;&#31967;&#30340;&#24515;&#24605;&#65292;&#25925;&#20316;&#26080;&#20107;&#22320;&#27983;&#35272;&#36215;&#26700;&#19978;&#30340;&#19968;&#20221;&#25253;&#32440;&#65292;&#34429;&#28982;&#37027;&#19978;&#38754;&#30340;&#23383;&#65292;&#20182;&#39030;&#22810;&#20063;&#23601;&#35748;&#24471;&#21313;&#20043;&#19971;&#20843;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21903;&#65292;&#32769;&#29579;&#65281;&#12301;&#26472;&#29577;&#33714;&#24452;&#30452;&#36208;&#36827;&#20102;&#20256;&#36798;&#23460;&#65292;&#25226;&#19968;&#20010;&#22609;&#26009;&#34955;&#24448;&#26700;&#19978;&#19968;&#25730;&#65292;&#31505;&#30528;&#35828;&#65292;&#12300;&#36825;&#26159;&#26152;&#22825;&#20154;&#23478;&#36865;&#26469;&#30340;&#26032;&#40092;&#26472;&#26757;&#65292;&#20320;&#23581;&#23581;&#65292;&#31639;&#26159;&#35874;&#36807;&#21018;&#25165;&#20320;&#30340;&#24110;&#24537;&#12290;&#12300;&#32769;&#29579;&#20960;&#26102;&#24471;&#36807;&#26472;&#20027;&#20219;&#36825;&#26679;&#30340;&#20248;&#24453;&#65292;&#30331;&#26102;&#26377;&#20123;&#21463;&#23456;&#33509;&#24778;&#65292;&#24537;&#25670;&#25163;&#36947;&#65306;&#12301;&#19981;&#29992;&#19981;&#29992;&#65292;&#26472;&#20027;&#20219;&#20320;&#30041;&#30528;&#33258;&#24049;&#21507;&#23601;&#34892;&#20102;&#12290;&#12300;&#12301;&#25105;&#23478;&#37324;&#36824;&#22810;&#30340;&#26159;&#65292;&#32473;&#20320;&#20320;&#23601;&#25343;&#30528;&#65292;&#23569;&#24223;&#35805;&#12290;&#12300;&#26472;&#29577;&#33714;&#33694;&#23572;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12301;&#20320;&#22826;&#23458;&#27668;&#20102;&#12290;&#12300;&#32769;&#29579;&#25163;&#36275;&#26080;&#25514;&#65292;&#21448;&#19981;&#25954;&#30475;&#30528;&#26472;&#20027;&#20219;&#65292;&#21035;&#30528;&#22836;&#30475;&#30528;&#19968;&#36793;&#30340;&#22681;&#22721;&#35828;&#36947;&#65292;&#37027;&#27169;&#26679;&#29978;&#26159;&#28369;&#31293;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#34987;&#32769;&#29579;&#30340;&#25304;&#35880;&#36887;&#24471;&#20048;&#19981;&#21487;&#25903;&#65292;&#22905;&#25513;&#30528;&#22068;&#36731;&#31505;&#20960;&#22768;&#65292;&#35828;&#65306;&#12301;&#26377;&#20010;&#27491;&#20107;&#12290;&#21018;&#25165;&#20320;&#20063;&#30475;&#21040;&#20102;&#65292;&#23621;&#28982;&#26377;&#20154;&#36829;&#21453;&#19994;&#22996;&#20250;&#30340;&#21046;&#24230;&#65292;&#22312;&#27004;&#26799;&#38388;&#20081;&#25172;&#39321;&#34121;&#30382;&#65292;&#22826;&#21361;&#38505;&#20102;&#12290;&#25105;&#24576;&#30097;&#26159;&#27004;&#19978;&#37027;&#20010;&#21496;&#24466;&#38738;&#24178;&#30340;&#65292;&#20320;&#24110;&#25105;&#30447;&#29282;&#20102;&#22905;&#65292;&#33509;&#26159;&#25235;&#21040;&#35777;&#25454;&#65292;&#39532;&#19978;&#21521;&#25105;&#27719;&#25253;&#12290;&#12300;&#12301;&#21496;&#24466;&#38738;&#65311;&#19981;&#20687;&#21543;&#65311;&#12301;&#32769;&#29579;&#24853;&#28982;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12301;&#20160;&#20040;&#19981;&#20687;&#65311;&#20320;&#21035;&#30475;&#22905;&#25171;&#25198;&#24471;&#36319;&#22934;&#31934;&#20284;&#30340;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#22909;&#20154;&#65281;&#12300;&#12301;&#34892;&#65292;&#37027;&#25105;&#29031;&#20320;&#35828;&#30340;&#21150;&#65292;&#22810;&#30041;&#24847;&#22905;&#30340;&#20030;&#21160;&#12290;&#12300;&#32769;&#29579;&#34429;&#28982;&#24515;&#37324;&#19981;&#20197;&#20026;&#28982;&#65292;&#20294;&#35841;&#21483;&#26472;&#29577;&#33714;&#26159;&#23621;&#22996;&#20250;&#21644;&#23567;&#21306;&#19994;&#22996;&#20250;&#30340;&#21452;&#26009;&#20027;&#20219;&#21602;&#65311;&#30452;&#23646;&#39046;&#23548;&#21457;&#35805;&#20102;&#65292;&#20182;&#21482;&#24471;&#29031;&#21150;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#29577;&#33714;&#35265;&#32769;&#29579;&#35834;&#35834;&#28857;&#22836;&#65292;&#20415;&#28385;&#24847;&#30340;&#25319;&#33136;&#36208;&#20102;&#12290;&#30475;&#30528;&#22905;&#22934;&#23046;&#22810;&#23039;&#30340;&#32972;&#24433;&#65292;&#32769;&#29579;&#24515;&#22836;&#19968;&#28909;&#65292;&#28982;&#32780;&#26059;&#21363;&#20415;&#27490;&#28779;&#20102;&#8212;&#8212;&#24471;&#20102;&#21543;&#65292;&#24819;&#36825;&#20123;&#27809;&#29992;&#30340;&#24178;&#21861;&#65311;&#36824;&#26159;&#29730;&#30952;&#29730;&#30952;&#24590;&#20040;&#25509;&#36817;&#26149;&#20848;&#26159;&#27491;&#32463;&#65281;</p><p><br></p><p>&#12288;&#12288;&#31383;&#24088;&#25289;&#24471;&#23494;&#23494;&#23454;&#23454;&#30340;&#26127;&#26263;&#25151;&#38388;&#37324;&#65292;&#24202;&#19978;&#32039;&#32039;&#32416;&#32544;&#30528;&#30340;&#20004;&#20855;&#30333;&#20928;&#30340;&#36196;&#35064;&#36527;&#20307;&#20381;&#28982;&#28165;&#26224;&#21487;&#35265;&#12290;&#34429;&#28982;&#31354;&#35843;&#24320;&#24471;&#24456;&#29467;&#65292;&#20294;&#25151;&#38388;&#37324;&#30340;&#31354;&#27668;&#36824;&#26159;&#26377;&#20123;&#28526;&#28287;&#65292;&#38391;&#28909;&#65292;&#25110;&#35768;&#26159;&#22240;&#20026;&#20004;&#20154;&#30340;&#21912;&#24687;&#21627;&#21535;&#22768;&#22826;&#36807;&#28909;&#28872;&#30340;&#32536;&#25925;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38738;&#38738;&#22992;&#65292;&#25105;&#22909;&#33298;&#26381;&#65292;&#22826;&#29245;&#20102;&#65292;&#29245;&#27515;&#20102;&#65281;&#12301;&#36523;&#26448;&#30246;&#21066;&#30340;&#30007;&#20154;&#30475;&#36215;&#26469;&#19981;&#36229;&#36807;&#20108;&#21313;&#23681;&#65292;&#20498;&#26159;&#30473;&#28165;&#30446;&#31168;&#65292;&#31639;&#24471;&#19978;&#26159;&#20010;&#20426;&#32654;&#23569; &#24180;&#12290;&#20182;&#20239;&#22312;&#22899;&#20154;&#36523;&#19978;&#29378;&#37326;&#22320;&#36215;&#20239;&#30528;&#65292;&#24102;&#21160;&#30528;&#35980;&#20284;&#36824;&#27809;&#21457;&#32946;&#23436;&#20840;&#30340;&#32420;&#32454;&#38451;&#20855;&#25443;&#31859;&#33324;&#26485;&#20837;&#22899;&#20154;&#30340;&#38452;&#36947;&#65292;&#27752;&#27752;&#32780;&#20986;&#30340;&#28139;&#28082;&#34987;&#25605;&#21160;&#30528;&#21457;&#20986;&#20102;&#21553;&#21553;&#30340;&#22768;&#21709;&#65292;&#22841;&#26434;&#22312;&#20004;&#20154;&#21866;&#21866;&#19981;&#32477;&#30340;&#30382;&#32905;&#30456;&#20987;&#22768;&#20013;&#65292;&#28139;&#38753;&#20043;&#26497;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#24351;&#24351;&#65292;&#32487;&#32493;&#65292;&#19981;&#35201;&#20572;&#65292;&#22992;&#22992;&#20063;&#24456;&#29245;&#8230;&#8230;&#22114;&#8230;&#8230;&#12301;&#36538;&#22312;&#24202;&#19978;&#36855;&#31163;&#30528;&#21452;&#30524;&#30340;&#22899;&#20154;&#21627;&#21535;&#36947;&#12290;&#22905;&#30340;&#22768;&#38899;&#24456;&#23047;&#26580;&#65292;&#24456;&#24949;&#25042;&#65292;&#21448;&#24456;&#20652;&#24773;&#65292;&#21333;&#26159;&#20973;&#36825;&#25226;&#22768;&#38899;&#65292;&#24050;&#32463;&#36275;&#20197;&#31186;&#26432;&#24456;&#22810;&#19996;&#28699;&#22899;&#20248;&#20102;&#12290;&#32780;&#33509;&#26159;&#27492;&#21051;&#25151;&#38388;&#26377;&#20219;&#20309;&#31532;&#20108;&#20010;&#30007;&#20154;&#20511;&#30528;&#31383;&#24088;&#19981;&#33021;&#23436;&#20840;&#36974;&#27809;&#30340;&#22799;&#26085;&#38451;&#20809;&#65292;&#31471;&#35814;&#36215;&#22905;&#30340;&#24180;&#36731;&#36523;&#20307;&#65292;&#21183;&#24517;&#20250;&#22914;&#34987;&#38647;&#20987;&#65292;&#26080;&#27861;&#25386;&#24320;&#21452;&#30524;&#65292;&#30342;&#22240;&#22905;&#20174;&#33080;&#21040;&#33016;&#65292;&#20174;&#33136;&#21040;&#33216;&#65292;&#20174;&#38452;&#21767;&#21040;&#20004;&#33151;&#65292;&#33707;&#19981;&#26159;&#32654;&#21040;&#20102;&#26497;&#28857;&#65292;&#25110;&#35768;&#24212;&#35813;&#35828;&#65292;&#22934;&#21040;&#20102;&#26497;&#28857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#21051;&#65292;&#22905;&#30340;&#22914;&#20113;&#31168;&#21457;&#25259;&#25955;&#22312;&#26517;&#22836;&#19978;&#65292;&#26149;&#24847;&#30414;&#28982;&#30340;&#21452;&#30520;&#26412;&#24352;&#21322;&#38381;&#65292;&#38271;&#38271;&#30340;&#30524;&#30571;&#27611;&#36731;&#36731;&#39076;&#25238;&#30528;&#65292;&#24448;&#19979;&#26159;&#25402;&#30452;&#30340;&#40763;&#26753;&#65292;&#32418;&#28070;&#30340;&#21452;&#21767;&#65292;&#23574;&#23574;&#30340;&#19979;&#24052;&#65292;&#21363;&#20415;&#26159;&#26102;&#35013;&#26434;&#24535;&#23553;&#38754;&#31934;&#24515;&#65328;&#65331;&#36807;&#30340;&#22899;&#26126;&#26143;&#30340;&#33080;&#34507;&#65292;&#20063;&#19981;&#20250;&#27604;&#22905;&#26356;&#23436;&#32654;&#12290;&#32780;&#31168;&#38271;&#30340;&#33046;&#23376;&#21644;&#31934;&#33268;&#30340;&#38145;&#39592;&#20043;&#19979;&#65292;&#22855;&#23792;&#36845;&#36215;&#30340;&#22534;&#38634;&#21452;&#20083;&#65292;&#21738;&#24597;&#22312;&#27492;&#21051;&#24179;&#36538;&#30340;&#23039;&#21183;&#20381;&#28982;&#22362;&#25402;&#22914;&#20498;&#25187;&#30340;&#29577;&#30871;&#65292;&#20004;&#26522;&#32454;&#30452;&#30340;&#31881;&#32418;&#20083;&#22836;&#31446;&#31435;&#30528;&#65292;&#21487;&#29233;&#20043;&#26497;&#12290;&#22905;&#30340;&#33136;&#32930;&#24456;&#32454;&#65292;&#19968;&#19997;&#36184;&#32905;&#20063;&#26080;&#65292;&#23436;&#20840;&#21487;&#20197;&#23218;&#32654;&#26102;&#35013;&#27169;&#29305;&#30340;&#27700;&#34503;&#33136;&#65292;&#28982;&#32780;&#22312;&#36825;&#20040;&#32420;&#32454;&#30340;&#33136;&#32930;&#19979;&#26041;&#65292;&#22905;&#31455;&#28982;&#26377;&#30528;&#19968;&#20010;&#19968;&#33324;&#21482;&#20986;&#29616;&#22312;&#29983;&#32946;&#36807;&#30340;&#23569;&#22919;&#36523;&#19978;&#30340;&#32933;&#27779;&#22278;&#28070;&#30340;&#23617;&#32929;&#65292;&#37027;&#20004;&#29923;&#33216;&#32905;&#32908;&#29702;&#32454;&#33147;&#65292;&#38634;&#30333;&#26080;&#26247;&#65292;&#32933;&#36719;&#38519;&#25163;&#65292;&#35265;&#32905;&#19981;&#35265;&#39592;&#65292;&#27491;&#26159;&#30007;&#20154;&#26790;&#23504;&#20197;&#27714;&#30340;&#26497;&#21697;&#33216;&#37096;&#12290;&#36825;&#36824;&#19981;&#31639;&#65292;&#20004;&#33151;&#26681;&#22788;&#37027;&#19995;&#20044;&#40657;&#26580;&#39034;&#30340;&#38452;&#27611;&#25513;&#26144;&#19979;&#65292;&#20004;&#29255;&#31881;&#33394;&#30340;&#38452;&#21767;&#24418;&#29366;&#20248;&#32654;&#65292;&#32933;&#32780;&#19981;&#21402;&#65292;&#21487;&#29233;&#28070;&#33268;&#65292;&#27492;&#21051;&#34987;&#23569; &#24180;&#30340;&#38451;&#20855;&#25745;&#24471;&#32503;&#25104;&#20102;&#20004;&#36947;&#24778;&#24515;&#21160;&#39748;&#30340;&#22278;&#24359;&#65292;&#25955;&#21457;&#30528;&#26497;&#33268;&#30340;&#33394;&#27442;&#21619;&#36947;&#12290;&#33509;&#26159;&#21040;&#27492;&#20026;&#27490;&#65292;&#36825;&#20010;&#22899;&#20154;&#24050;&#32463;&#36275;&#31216;&#26497;&#21697;&#20102;&#65292;&#20294;&#32769;&#22825;&#29239;&#23545;&#22905;&#22996;&#23454;&#21402;&#29233;&#20043;&#26497;&#65292;&#21448;&#32473;&#20102;&#22905;&#20004;&#26465;&#31508;&#25402;&#20462;&#38271;&#30340;&#33151;&#20799;&#65292;&#28165;&#20937;&#28070;&#28369;&#65292;&#24267;&#19981;&#38706;&#39592;&#65292;&#31471;&#30340;&#26159;&#21344;&#23613;&#20102;&#22825;&#22320;&#28789;&#31168;&#65292;&#20877;&#26080;&#19968;&#19997;&#36951;&#25022;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20239;&#22312;&#36825;&#26679;&#19975;&#20013;&#26080;&#19968;&#30340;&#22899;&#20154;&#36523;&#19978;&#65292;&#23569; &#24180;&#30340;&#20852;&#22859;&#24230;&#21487;&#24819;&#32780;&#30693;&#65292;&#25152;&#20197;&#20182;&#19981;&#35201;&#21629;&#33324;&#22859;&#21147;&#25413;&#30528;&#65292;&#25554;&#30528;&#65292;&#24680;&#19981;&#24471;&#25226;&#22905;&#30340;&#26580;&#23194;&#23047;&#36527;&#27934;&#31359;&#20102;&#25165;&#29976;&#24515;&#12290;&#32780;&#22312;&#23569; &#24180;&#30127;&#34382;&#33324;&#30340;&#20405;&#25504;&#19979;&#65292;&#22899;&#20154;&#20063;&#26159;&#20307;&#36719;&#22914;&#37221;&#65292;&#24515;&#21916;&#22914;&#25620;&#65292;&#19981;&#33258;&#35273;&#22320;&#25197;&#21160;&#30528;&#24377;&#21147;&#24778;&#20154;&#30340;&#32420;&#33136;&#65292;&#36861;&#36880;&#30528;&#37027;&#22914;&#38065;&#27743;&#20043;&#28526;&#19968;&#28010;&#32039;&#36807;&#19968;&#28010;&#30340;&#27769;&#28044;&#24555;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#22826;&#26834;&#20102;&#65292;&#32487;&#32493;&#65292;&#32487;&#32493;&#65281;&#19981;&#35201;&#20572;&#65281;&#12301;&#22899;&#20154;&#24613;&#20419;&#30340;&#21587;&#35821;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#23569; &#24180;&#22791;&#21463;&#40723;&#21169;&#65292;&#24178;&#33030;&#21452;&#33218;&#25220;&#36215;&#20102;&#22899;&#20154;&#30340;&#20004;&#36793;&#33151;&#24367;&#25903;&#22312;&#24202;&#19978;&#65292;&#33181;&#30422;&#25260;&#31163;&#20102;&#24202;&#38754;&#65292;&#29992;&#26356;&#22810;&#30340;&#20307;&#37325;&#33258;&#19978;&#32780;&#19979;&#22320;&#21387;&#30528;&#22899;&#20154;&#28139;&#28082;&#27178;&#27969;&#30340;&#38452;&#36947;&#21475;&#65292;&#20687;&#25171;&#26729;&#20284;&#30340;&#65292;&#27599;&#27425;&#25226;&#38451;&#20855;&#25277;&#31163;&#38452;&#36947;&#21475;&#65292;&#22312;&#20004;&#29255;&#38452;&#21767;&#23558;&#21512;&#26410;&#21512;&#30340;&#24403;&#21475;&#21448;&#39134;&#24555;&#22320;&#20840;&#26681;&#25554;&#20837;&#65292;&#20183;&#30528;&#24180;&#32426;&#36731;&#20307;&#21147;&#22909;&#65292;&#20182;&#25277;&#25554;&#30340;&#39057;&#29575;&#38750;&#24120;&#20043;&#24555;&#65292;&#22899;&#20154;&#26524;&#28982;&#23581;&#21040;&#20102;&#26356;&#24555;&#32654;&#30340;&#24863;&#35273;&#65292;&#21587;&#35821;&#36716;&#25104;&#20102;&#26080;&#24847;&#35782;&#30340;&#21596;&#21693;&#65292;&#36441;&#30528;&#26611;&#30473;&#65292;&#21676;&#30528;&#19979;&#21767;&#65292;&#37027;&#27169;&#26679;&#30475;&#20284;&#26377;&#20123;&#38590;&#24525;&#65292;&#23454;&#36136;&#19978;&#26159;&#24555;&#27963;&#21040;&#20102;&#26497;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24555;&#65292;&#24555;&#28857;&#65281;&#32487;&#32493;&#65292;&#24555;&#65281;&#12301;&#22899;&#20154;&#24573;&#22320;&#24102;&#30528;&#21741;&#33108;&#30340;&#20652;&#20419;&#36215;&#26469;&#65292;&#23569; &#24180;&#35265;&#29366;&#65292;&#22823;&#21916;&#36807;&#26395;&#65292;&#21448;&#26377;&#20123;&#22914;&#37322;&#37325;&#36127;&#65292;&#20063;&#19981;&#20877;&#33510;&#33510;&#21387;&#25233;&#30528;&#21943;&#23556;&#30340;&#20914;&#21160;&#20102;&#65292;&#29467;&#22320;&#21152;&#24555;&#20914;&#21050;&#36215;&#26469;&#65292;&#39039;&#26102;&#21866;&#21866;&#21866;&#30340;&#22768;&#21709;&#22914;&#38829;&#28846;&#29190;&#40483;&#36830;&#32501;&#19981;&#32477;&#65292;&#22312;&#22899;&#20154;&#19981;&#21152;&#25513;&#39280;&#30340;&#23047;&#21884;&#20043;&#20013;&#65292;&#23569; &#24180;&#27627;&#26080;&#24449;&#20806;&#22320;&#24320;&#22987;&#20102;&#23556;&#31934;&#65292;&#24378;&#28872;&#30340;&#21943;&#23556;&#21644;&#25277;&#25616;&#35753;&#22899;&#20154;&#25935;&#24863;&#20043;&#26497;&#30340;&#38452;&#36947;&#36798;&#21040;&#20102;&#26497;&#33268;&#30340;&#21050;&#28608;&#65292;&#22905;&#20063;&#29467;&#22320;&#19968;&#20010;&#21702;&#21990;&#65292;&#32487;&#32780;&#22823;&#32929;&#22823;&#32929;&#30340;&#38452;&#31934;&#29378;&#27844;&#32780;&#20986;&#65292;&#24456;&#24555;&#23601;&#26579;&#28287;&#20102;&#38634;&#30333;&#30340;&#24202;&#21333;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#12301;&#27785;&#28024;&#22312;&#39640;&#28526;&#20313;&#38901;&#20013;&#30340;&#22899;&#20154;&#23601;&#20687;&#34987;&#25277;&#21435;&#20102;&#39592;&#22836;&#20284;&#30340;&#65292;&#36719;&#32501;&#32501;&#30340;&#19981;&#24819;&#21160;&#24377;&#12290;&#30130;&#32047;&#26497;&#20102;&#30340;&#23569; &#24180;&#36538;&#23454;&#22312;&#22905;&#30340;&#23047;&#36527;&#19978;&#65292;&#21482;&#35273;&#24471;&#36523;&#19979;&#21448;&#36719;&#21448;&#24377;&#65292;&#21448;&#39321;&#21448;&#26262;&#65292;&#24515;&#24819;&#65306;&#36825;&#25165;&#26159;&#19990;&#30028;&#19978;&#26368;&#39640;&#32423;&#30340;&#24202;&#21568;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#30693;&#36947;&#36807;&#20102;&#22810;&#20037;&#65292;&#23569; &#24180;&#32456;&#20110;&#19968;&#20010;&#32763;&#36523;&#65292;&#25226;&#36719;&#22604;&#19979;&#26469;&#30340;&#38451;&#20855;&#20174;&#22899;&#20154;&#30340;&#38452;&#36947;&#37324;&#25300;&#20102;&#20986;&#26469;&#65292;&#20063;&#19981;&#39038;&#23427;&#20381;&#26087;&#27700;&#28107;&#28107;&#30340;&#65292;&#20208;&#38754;&#36538;&#20498;&#22312;&#22899;&#20154;&#36523;&#36793;&#65292;&#36855;&#36855;&#31946;&#31946;&#22320;&#30561;&#30528;&#20102;&#12290;&#20498;&#26159;&#22899;&#20154;&#22238;&#27668;&#20102;&#29255;&#21051;&#65292;&#24674;&#22797;&#20102;&#28165;&#37266;&#65292;&#20174;&#24202;&#19978;&#29228;&#20102;&#36215;&#26469;&#65292;&#24452;&#30452;&#36208;&#21040;&#27927;&#25163;&#38388;&#21435;&#20914;&#27927;&#12290;&#27927;&#25163;&#38388;&#37324;&#28783;&#20809;&#26126;&#20142;&#65292;&#22905;&#26408;&#28982;&#22320;&#31449;&#22312;&#27927;&#25163;&#30406;&#21069;&#38754;&#65292;&#30475;&#30528;&#38236;&#23376;&#37324;&#38754;&#33258;&#24049;&#30340;&#23436;&#32654;&#35064;&#20307;&#65292;&#23569; &#24180;&#30340;&#21475;&#27700;&#21360;&#24067;&#28385;&#20102;&#22905;&#38634;&#30333;&#25402;&#25300;&#30340;&#20083;&#25151;&#65292;&#20004;&#36947;&#30333;&#27978;&#30340;&#31934;&#28082;&#27969;&#28108;&#22312;&#22905;&#27985;&#22278;&#29577;&#26609;&#33324;&#30340;&#22823;&#33151;&#19978;&#65292;&#25552;&#37266;&#30528;&#21018;&#25165;&#22905;&#32463;&#21382;&#20102;&#19968;&#22330;&#28608;&#28872;&#30340;&#24615;&#29233;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#39640;&#28526;&#23436;&#20102;&#65292;&#19981;&#36824;&#26159;&#36825;&#26679;&#65311;&#19968;&#20999;&#37117;&#27809;&#25913;&#21464;&#65292;&#20063;&#19981;&#20250;&#25913;&#21464;&#12290;&#12301;&#22905;&#26080;&#24847;&#35782;&#22320;&#25720;&#20102;&#19968;&#19979;&#21452;&#20083;&#65292;&#33510;&#31505;&#30528;&#24515;&#24819;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20914;&#27927;&#23436;&#21518;&#65292;&#22899;&#20154;&#36208;&#22238;&#21351;&#23460;&#65292;&#24320;&#20102;&#19968;&#30415;&#23567;&#28783;&#65292;&#24320;&#22987;&#31359;&#25140;&#36215;&#26469;&#12290;&#22905;&#20174;&#25277;&#23625;&#37324;&#32763;&#20102;&#29255;&#21051;&#65292;&#25361;&#20986;&#20102;&#19968;&#22871;&#40657;&#33394;&#30340;&#34174;&#19997;&#20869;&#34915;&#21644;&#21516;&#33394;&#31995;&#30340;&#36830;&#35014;&#19997;&#34972;&#65292;&#20511;&#30528;&#26127;&#40644;&#30340;&#28783;&#20809;&#65292;&#21487;&#35265;&#20869;&#35044;&#19978;&#26377;&#20010;&#23567;&#24039;&#30340;&#65324;&#65345;&#65328;&#65349;&#65362;&#65356;&#65345;&#21830;&#26631;&#65292;&#22914;&#26524;&#26159;&#20303;&#27004;&#19979;&#30340;&#26472;&#29577;&#33714;&#35265;&#20102;&#20250;&#22823;&#21507;&#19968;&#24778;&#65292;&#22240;&#20026;&#36825;&#26159;&#24847;&#22823;&#21033;&#30340;&#19968;&#20010;&#39030;&#23574;&#30340;&#20869;&#34915;&#21697;&#29260;&#65292;&#21448;&#21738;&#26159;&#19968;&#33324;&#30340;&#22899;&#23401;&#20799;&#28040;&#36153;&#24471;&#36215;&#30340;&#65311;&#19997;&#34972;&#19978;&#24403;&#28982;&#27809;&#26377;&#29260;&#23376;&#65292;&#20294;&#33509;&#26159;&#35782;&#36135;&#30340;&#20154;&#19978;&#25163;&#19968;&#25720;&#65292;&#33258;&#28982;&#35748;&#24471;&#36825;&#26679;&#26580;&#38887;&#39034;&#28369;&#30340;&#36136;&#24863;&#65292;&#20063;&#21482;&#26377;&#26085;&#26412;&#20570;&#24471;&#20986;&#26469;&#65292;&#26368;&#20415;&#23452;&#30340;&#20063;&#24471;&#19968;&#30334;&#22810;&#22359;&#19968;&#21452;&#12290;&#35841;&#33021;&#24819;&#24471;&#21040;&#65292;&#19968;&#20010;&#31199;&#20303;&#22312;&#32769;&#26087;&#23567;&#21306;&#37324;&#30340;&#20108;&#21313;&#22810;&#23681;&#22899;&#23401;&#37324;&#37324;&#22806;&#22806;&#37117;&#26159;&#39030;&#32423;&#30340;&#21517;&#29260;&#36135;&#65311;</p><p><br></p><p>&#12288;&#12288;&#28982;&#32780;&#65292;&#21363;&#20415;&#25343;&#30528;&#36825;&#26679;&#31934;&#33268;&#21326;&#32654;&#30340;&#34915;&#29289;&#65292;&#22899;&#20154;&#33080;&#19978;&#20063;&#27809;&#26377;&#19997;&#27627;&#27426;&#21916;&#20043;&#33394;&#12290;&#22905;&#26408;&#28982;&#22320;&#25226;&#40657;&#33394;&#34174;&#19997;&#24102;&#38210;&#31354;&#33457;&#32441;&#30340;&#20869;&#35044;&#31359;&#22909;&#20102;&#65292;&#20415;&#22352;&#22312;&#24202;&#27839;&#65292;&#29087;&#32451;&#22320;&#25226;&#21517;&#36149;&#30340;&#40657;&#33394;&#19997;&#34972;&#21367;&#22909;&#65292;&#25226;&#19968;&#21452;&#20462;&#38271;&#26080;&#26247;&#30340;&#29577;&#33151;&#22871;&#20102;&#36827;&#21435;&#65292;&#21448;&#31449;&#36215;&#26469;&#25226;&#19997;&#34972;&#30340;&#19978;&#21322;&#37096;&#20998;&#24448;&#19978;&#25289;&#65292;&#30422;&#36807;&#20102;&#40657;&#33394;&#34174;&#19997;&#20869;&#35044;&#65292;&#25226;&#35014;&#37096;&#25972;&#29702;&#20102;&#19979;&#65292;&#36825;&#25165;&#39134;&#24555;&#22320;&#25226;&#36719;&#34180;&#30340;&#40657;&#33394;&#25991;&#33016;&#31359;&#22909;&#12290;&#20570;&#23436;&#36825;&#20123;&#21518;&#65292;&#22905;&#25171;&#24320;&#20102;&#34915;&#26588;&#65292;&#20174;&#37324;&#38754;&#25361;&#20102;&#19968;&#26465;&#40657;&#33394;&#30340;&#20462;&#36523;&#36830;&#34915;&#35033;&#65292;&#25226;&#29618;&#29649;&#28014;&#20984;&#30340;&#36523;&#20307;&#22871;&#36827;&#20102;&#35033;&#23376;&#20013;&#65292;&#28145;&#65334;&#30340;&#39046;&#21475;&#24456;&#33258;&#28982;&#22320;&#25226;&#20004;&#23567;&#21322;&#33721;&#30333;&#20083;&#25151;&#21644;&#28145;&#38519;&#30340;&#20083;&#27807;&#38706;&#22312;&#20102;&#22806;&#38754;&#65292;&#32780;&#23436;&#20840;&#36148;&#36523;&#30340;&#33136;&#33216;&#37096;&#20301;&#65292;&#21448;&#25226;&#34562;&#33136;&#21644;&#26691;&#33216;&#30340;&#23436;&#32654;&#32447;&#26465;&#24432;&#26174;&#24471;&#28107;&#28435;&#23613;&#33268;&#12290;&#35033;&#25670;&#38271;&#24230;&#27491;&#21512;&#36866;&#65292;&#32422;&#33707;&#22312;&#33181;&#30422;&#19978;&#26041;&#21313;&#20844;&#20998;&#30340;&#20301;&#32622;&#12290;&#36825;&#26159;&#19968;&#26465;&#20248;&#38597;&#65292;&#24615;&#24863;&#32780;&#19981;&#22833;&#21547;&#33988;&#30340;&#21517;&#36149;&#35033;&#23376;&#65292;&#34924;&#30528;&#33151;&#19978;&#30340;&#21322;&#36879;&#26126;&#40657;&#33394;&#19997;&#34972;&#65292;&#35753;&#38236;&#23376;&#37324;&#32032;&#33080;&#26397;&#20154;&#30340;&#22899;&#20154;&#65292;&#20063;&#26174;&#38706;&#20986;&#20102;&#21313;&#36275;&#30340;&#22823;&#23478;&#38394;&#31168;&#30340;&#36855;&#20154;&#38901;&#21619;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21482;&#26159;&#65292;&#21738;&#24597;&#38236;&#23376;&#37324;&#21576;&#29616;&#20986;&#26469;&#30340;&#33258;&#24049;&#23454;&#22312;&#26080;&#21487;&#25361;&#21076;&#65292;&#22899;&#20154;&#36824;&#26159;&#35270;&#33509;&#26080;&#30585;&#65292;&#21453;&#32780;&#36441;&#36215;&#20102;&#31168;&#30473;&#12290;&#22905;&#23545;&#30528;&#38236;&#23376;&#20180;&#32454;&#33457;&#20102;&#20010;&#28129;&#22918;&#65292;&#25343;&#36215;&#39321;&#22856;&#20799;&#30340;&#39321;&#27700;&#24448;&#33099;&#19979;&#65292;&#25163;&#33109;&#21943;&#20102;&#21943;&#65292;&#21448;&#25273;&#20102;&#20123;&#22312;&#32819;&#21518;&#65292;&#36825;&#25165;&#25343;&#36215;&#19968;&#20010;&#65351;&#65365;&#65347;&#65347;&#65353;&#30340;&#25163;&#25552;&#21253;&#65292;&#25226;&#25163;&#26426;&#65292;&#38065;&#21253;&#65292;&#21270;&#22918;&#21253;&#25918;&#20102;&#36827;&#21435;&#65292;&#21448;&#20174;&#25277;&#23625;&#37324;&#25343;&#20986;&#20102;&#20960;&#21452;&#19981;&#21516;&#39068;&#33394;&#30340;&#31751;&#26032;&#19997;&#34972;&#22622;&#20102;&#36827;&#21435;&#65292;&#26411;&#20102;&#65292;&#25289;&#24320;&#21478;&#19968;&#20010;&#25277;&#23625;&#65292;&#20174;&#37324;&#38754;&#25235;&#20102;&#19968;&#25226;&#19996;&#35199;&#25172;&#36827;&#21253;&#37324;&#65292;&#20511;&#30528;&#28783;&#20809;&#26126;&#26174;&#21487;&#35265;&#37027;&#20123;&#38134;&#28784;&#33394;&#30340;&#23567;&#23567;&#22609;&#26009;&#26041;&#21253;&#19978;&#38754;&#21360;&#30528;&#12300;&#65296;&#65296;&#65299;&#12301;&#30340;&#23383;&#26679;&#65292;&#36203;&#28982;&#26159;&#26085;&#26412;&#20872;&#26412;&#30340;&#36229;&#34180;&#36991;&#23381;&#22871;&#65281;</p><p><br></p><p>&#12288;&#12288;&#26174;&#28982;&#22899;&#20154;&#23545;&#20986;&#38376;&#21069;&#36825;&#20123;&#20934;&#22791;&#21151;&#22827;&#29087;&#32451;&#24471;&#24456;&#65292;&#22905;&#26681;&#26412;&#19981;&#38656;&#35201;&#36153;&#24515;&#24605;&#37327;&#28431;&#24102;&#20102;&#20160;&#20040;&#65292;&#25226;&#25163;&#25552;&#21253;&#30340;&#25289;&#38142;&#25289;&#22909;&#20102;&#65292;&#36716;&#36523;&#30475;&#30475;&#24202;&#19978;&#24050;&#28982;&#30561;&#29087;&#20102;&#30340;&#20426;&#32654;&#23569; &#24180;&#65292;&#24515;&#37324;&#26377;&#20123;&#27668;&#24700;&#65292;&#19968;&#36386;&#24202;&#33050;&#65292;&#21917;&#36947;&#65306;&#12300;&#20320;&#36824;&#19981;&#36215;&#26469;&#65311;&#20170;&#26202;&#20320;&#19981;&#20063;&#26159;&#35201;&#19978;&#29677;&#21527;&#65311;&#12301;&#23569; &#24180;&#34987;&#24778;&#37266;&#20102;&#65292;&#20182;&#25545;&#25545;&#24826;&#24554;&#30340;&#30524;&#30555;&#65292;&#23305;&#30382;&#31505;&#33080;&#30340;&#35828;&#65306;&#12300;&#24613;&#21861;&#65292;&#36824;&#27809;&#21040;&#26102;&#38388;&#21602;&#12290;&#12301;&#12300;&#20320;&#23569;&#30952;&#36461;&#65292;&#30465;&#24471;&#21448;&#36831;&#21040;&#65292;&#25226;&#24037;&#20316;&#32473;&#20002;&#20102;&#65292;&#19979;&#22238;&#32769;&#23064;&#21487;&#27809;&#33080;&#32473;&#20320;&#20171;&#32461;&#24037;&#20316;&#20102;&#65281;&#12301;&#12300;&#19981;&#20250;&#19981;&#20250;&#65292;&#32477;&#23545;&#19981;&#20250;&#65281;&#12301;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#36208;&#20102;&#65281;&#12301;&#22899;&#20154;&#24050;&#32463;&#25552;&#30528;&#25163;&#25552;&#21253;&#36208;&#21040;&#20102;&#21351;&#23460;&#38376;&#21475;&#65292;&#25226;&#19997;&#34972;&#32654;&#36275;&#36393;&#36827;&#19968;&#21452;&#40657;&#33394;&#39640;&#36319;&#38795;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#31561;&#20250;&#65292;&#38738;&#22992;&#65281;&#12301;&#23569; &#24180;&#20174;&#24202;&#19978;&#22352;&#20102;&#36215;&#26469;&#65292;&#12300;&#20877;&#32473;&#25105;&#20116;&#21315;&#22359;&#38065;&#22909;&#19981;&#65311;&#12301;&#12300;&#20160;&#20040;&#65311;&#12301;&#22899;&#20154;&#38669;&#22320;&#22238;&#22836;&#36716;&#36523;&#65292;&#30524;&#30555;&#37324;&#24594;&#24847;&#26080;&#27861;&#25233;&#21046;&#65292;&#12300;&#21069;&#20004;&#22825;&#25165;&#32473;&#20102;&#20320;&#20004;&#21315;&#22359;&#20080;&#20160;&#20040;&#29699;&#38795;&#65292;&#20170;&#22825;&#21448;&#35201;&#20080;&#20160;&#20040;&#65311;&#26377;&#20320;&#36825;&#26679;&#33457;&#38065;&#30340;&#21527;&#65311;&#12301;&#12300;&#25105;&#35201;&#20080;&#20010;&#65321;&#65328;&#65320;&#65327;&#65326;&#65317;&#65301;&#22043;&#12290;&#12301;&#23569; &#24180;&#26179;&#20102;&#26179;&#25163;&#19978;&#30340;&#25163;&#26426;&#65292;&#12300;&#25105;&#30340;&#25163;&#26426;&#19981;&#22826;&#28789;&#20102;&#65292;&#24178;&#33030;&#25442;&#25481;&#12290;&#12301;&#12300;&#37027;&#20320;&#33258;&#24049;&#25343;&#38065;&#20080;&#65292;&#21035;&#36319;&#25105;&#35201;&#65292;&#20320;&#20197;&#20026;&#25105;&#30340;&#38065;&#22909;&#36186;&#21527;&#65311;&#12301;&#22899;&#20154;&#27668;&#21628;&#21628;&#30340;&#35828;&#65292;&#25319;&#36523;&#23601;&#36208;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38738;&#22992;&#65292;&#25105;&#19968;&#20010;&#26376;&#24037;&#36164;&#25165;&#20960;&#22359;&#38065;&#65292;&#20116;&#21315;&#22359;&#23545;&#20320;&#26469;&#35828;&#19968;&#26202;&#19978;&#23601;&#36186;&#21040;&#20102;&#21568;&#65292;&#20320;&#32473;&#25105;&#21591;&#65281;&#12301;&#23569; &#24180;&#24691;&#27714;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22899;&#20154;&#38395;&#35328;&#65292;&#30520;&#37324;&#38378;&#36807;&#19968;&#19997;&#20260;&#30171;&#65292;&#22905;&#32531;&#32531;&#30340;&#22238;&#22836;&#30475;&#30528;&#23569; &#24180;&#30340;&#30524;&#30555;&#65292;&#35828;&#36947;&#65306;&#12300;&#23569;&#21326;&#65292;&#22914;&#26524;&#20320;&#20877;&#36825;&#26679;&#36319;&#25105;&#35828;&#35805;&#65292;&#20320;&#31435;&#39532;&#25644;&#36208;&#65292;&#20197;&#21518;&#19981;&#35201;&#20877;&#26469;&#25214;&#25105;&#65281;&#12301;&#23569; &#24180;&#24596;&#20303;&#20102;&#65292;&#20182;&#35265;&#22899;&#20154;&#19968;&#33080;&#38081;&#38738;&#65292;&#31070;&#33394;&#35748;&#30495;&#20043;&#26497;&#65292;&#19968;&#26102;&#24820;&#24820;&#19981;&#23433;&#65292;&#20302;&#22768;&#35828;&#65306;&#12300;&#23545;&#19981;&#36215;&#65292;&#38738;&#22992;&#12290;&#12301;&#12300;&#38065;&#25105;&#26159;&#19981;&#20250;&#32473;&#20320;&#20102;&#65292;&#30007;&#20154;&#22823;&#19976;&#22827;&#65292;&#35201;&#33457;&#38065;&#38752;&#33258;&#24049;&#26412;&#20107;&#36186;&#21435;&#65292;&#20320;&#33258;&#24049;&#24819;&#24819;&#65292;&#26159;&#19981;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#12301;&#22899;&#20154;&#35828;&#23436;&#65292;&#24452;&#30452;&#36208;&#21040;&#22806;&#38388;&#65292;&#24320;&#38376;&#36208;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26397;&#38451;&#23567;&#21306;&#30340;&#36864;&#20241;&#32769;&#22836;&#21644;&#26080;&#19994;&#38386;&#27721;&#19968;&#22825;&#20043;&#20013;&#31532;&#20108;&#20010;&#24812;&#24847;&#26102;&#21051;&#32422;&#33707;&#22312;&#19979;&#21320;&#20116;&#28857;&#38047;&#24038;&#21491;&#21040;&#26469;&#12290;&#27599;&#22825;&#19979;&#21320;&#22235;&#28857;&#19977;&#21051;&#24038;&#21491;&#65292;&#20182;&#20204;&#23601;&#27425;&#31532;&#30340;&#20174;&#21508;&#31181;&#26041;&#21521;&#24448;&#20256;&#36882;&#23460;&#38376;&#21475;&#27719;&#38598;&#65292;&#19977;&#19977;&#20004;&#20004;&#22320;&#25110;&#31449;&#25110;&#36466;&#65292;&#24320;&#22987;&#27627;&#26080;&#33829;&#20859;&#30340;&#30606;&#25199;&#12290;&#32780;&#19981;&#32422;&#32780;&#21516;&#30340;&#65292;&#20182;&#20204;&#30340;&#35270;&#32447;&#37117;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;&#25237;&#21521;&#23567;&#21306;&#37324;&#22836;&#65292;&#20223;&#20315;&#29983;&#24597;&#38169;&#36807;&#20102;&#20160;&#20040;&#20284;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#22825;&#19979;&#21320;&#65292;&#20445;&#23433;&#32769;&#29579;&#27809;&#22909;&#27668;&#22320;&#30475;&#30528;&#38376;&#21475;&#22806;&#36825;&#24110;&#32769;&#36135;&#21448;&#27719;&#38598;&#36215;&#26469;&#20102;&#65292;&#23601;&#30693;&#36947;&#20116;&#28857;&#38047;&#24555;&#35201;&#21040;&#20102;&#65292;&#37027;&#20010;&#38271;&#24471;&#31096;&#22269;&#27523;&#27665;&#30340;&#22899;&#20154;&#35201;&#20174;&#23567;&#21306;&#37324;&#38754;&#20986;&#26469;&#20102;&#12290;&#24182;&#19981;&#26159;&#35828;&#20182;&#23545;&#22899;&#20154;&#27809;&#20852;&#36259;&#65292;&#25110;&#32773;&#35828;&#20182;&#19981;&#35273;&#24471;&#37027;&#20010;&#22899;&#20154;&#28418;&#20142;&#65292;&#21482;&#26159;&#20182;&#22909;&#27513;&#26377;&#20123;&#33258;&#30693;&#20043;&#26126;&#65292;&#30693;&#36947;&#36825;&#26679;&#30340;&#22899;&#20154;&#26681;&#26412;&#19981;&#26159;&#20182;&#25954;&#24819;&#30340;&#65292;&#25152;&#20197;&#27599;&#27425;&#20182;&#37117;&#23613;&#37327;&#19981;&#21435;&#30475;&#22905;&#65292;&#20197;&#20813;&#20687;&#36825;&#24110;&#32769;&#36135;&#20284;&#30340;&#65292;&#34987;&#22905;&#36855;&#24471;&#31070;&#39746;&#39072;&#20498;&#30340;&#65292;&#19968;&#33080;&#33394;&#30456;&#65292;&#24825;&#20154;&#32827;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26524;&#28982;&#65292;&#19981;&#36807;&#29255;&#21051;&#65292;&#23567;&#21306;&#37324;&#38754;&#23601;&#21709;&#36215;&#20102;&#39640;&#36319;&#38795;&#12300;&#22100;&#22100;&#22100;&#12301;&#25970;&#25171;&#22320;&#38754;&#30340;&#22768;&#38899;&#65292;&#36825;&#38901;&#24459;&#21644;&#33410;&#22863;&#19981;&#30142;&#19981;&#24464;&#65292;&#36731;&#30408;&#28165;&#33030;&#65292;&#27604;&#26472;&#20027;&#20219;&#30340;&#33050;&#27493;&#35201;&#26469;&#24471;&#36731;&#24555;&#19968;&#20123;&#65292;&#24456;&#23481;&#26131;&#23601;&#21487;&#20197;&#36776;&#21035;&#20986;&#26469;&#12290;&#36825;&#33050;&#27493;&#22768;&#36234;&#26469;&#36234;&#36817;&#65292;&#32769;&#29579;&#20174;&#37027;&#24110;&#32769;&#36135;&#30524;&#20013;&#33394;&#27442;&#25910;&#25947;&#30340;&#36895;&#24230;&#23601;&#21487;&#20197;&#21028;&#26029;&#65292;&#26174;&#28982;&#37027;&#22899;&#20154;&#39532;&#19978;&#23601;&#35201;&#36208;&#21040;&#36319;&#21069;&#20102;&#65292;&#20182;&#19979;&#24847;&#35782;&#30340;&#24448;&#38376;&#21475;&#30475;&#20102;&#19968;&#30524;&#65292;&#39039;&#26102;&#19968;&#20010;&#27604;&#26472;&#20027;&#20219;&#26356;&#20026;&#20462;&#38271;&#39640;&#25361;&#30340;&#36523;&#24433;&#36291;&#20837;&#30524;&#24088;&#65292;&#22905;&#40657;&#21457;&#22914;&#28689;&#25259;&#22312;&#32937;&#19978;&#65292;&#19968;&#21103;&#22840;&#24352;&#30340;&#22696;&#38236;&#36974;&#20303;&#20102;&#21322;&#24352;&#38634;&#30333;&#30340;&#33080;&#24222;&#65292;&#21482;&#38706;&#20986;&#25402;&#25300;&#30340;&#40763;&#26753;&#12289;&#32418;&#28070;&#30340;&#23567;&#22068;&#21450;&#23574;&#23574;&#30340;&#19979;&#24052;&#12290;&#22905;&#27985;&#36523;&#35065;&#22312;&#19968;&#29255;&#32431;&#31929;&#30340;&#40657;&#33394;&#24403;&#20013;&#65292;&#40657;&#33394;&#36830;&#34915;&#35033;&#65292;&#40657;&#33394;&#19997;&#34972;&#65292;&#37197;&#19978;&#40657;&#33394;&#39640;&#36319;&#38795;&#65292;&#20294;&#35064;&#38706;&#22312;&#34915;&#29289;&#22806;&#38754;&#30340;&#32908;&#32932;&#21448;&#26159;&#37027;&#26679;&#30340;&#38634;&#30333;&#23047;&#23273;&#65292;&#24378;&#28872;&#30340;&#33394;&#24046;&#23545;&#27604;&#65292;&#35753;&#20154;&#27833;&#28982;&#32780;&#29983;&#24778;&#33395;&#30340;&#24863;&#35273;&#12290;&#23588;&#20854;&#26159;&#36830;&#34915;&#35033;&#28145;&#65334;&#39046;&#21475;&#36974;&#25513;&#19981;&#20303;&#30340;&#19968;&#23567;&#37096;&#20998;&#26230;&#33721;&#20083;&#32905;&#21644;&#24189;&#28145;&#20083;&#27807;&#65292;&#21644;&#24213;&#19979;&#39640;&#32423;&#21322;&#36879;&#26126;&#19997;&#34972;&#25152;&#36879;&#20986;&#30340;&#38544;&#38544;&#38634;&#33394;&#65292;&#26356;&#26159;&#26377;&#30528;&#26080;&#20197;&#20262;&#27604;&#30340;&#24615;&#24863;&#38901;&#21619;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#24357;&#38464;&#20315;&#65281;&#32769;&#29579;&#21254;&#21254;&#19968;&#30629;&#20043;&#38388;&#65292;&#21482;&#35273;&#24515;&#22836;&#29467;&#22320;&#19968;&#36339;&#65292;&#33007;&#19979;&#33150;&#22320;&#19968;&#28909;&#65292;&#36830;&#24537;&#22402;&#19979;&#20102;&#30446;&#20809;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22899;&#20154;&#24102;&#30528;&#28165;&#20919;&#30340;&#31070;&#33394;&#65292;&#27809;&#36319;&#20219;&#20309;&#20154;&#25171;&#25307;&#21628;&#65292;&#24456;&#24555;&#23601;&#36208;&#20986;&#20102;&#23567;&#21306;&#12290;&#36825;&#27425;&#32769;&#29579;&#21644;&#38376;&#21475;&#22806;&#38754;&#30340;&#32769;&#36135;&#19968;&#26679;&#24525;&#19981;&#20303;&#30475;&#20102;&#20004;&#30524;&#22905;&#23104;&#23068;&#22810;&#23039;&#30340;&#32972;&#24433;&#65292;&#29467;&#21957;&#20102;&#20004;&#21475;&#22905;&#30041;&#19979;&#30340;&#19968;&#32929;&#21517;&#36149;&#39321;&#27700;&#30340;&#27668;&#24687;&#65292;&#24515;&#36947;&#65306;&#36825;&#21496;&#24466;&#38738;&#36825;&#26679;&#32654;&#30340;&#20154;&#20799;&#65292;&#24590;&#20040;&#20250;&#20570;&#20986;&#22312;&#27004;&#26799;&#38388;&#20081;&#25172;&#39321;&#34121;&#30382;&#30340;&#20107;&#24773;&#21602;&#65311;&#26472;&#20027;&#20219;&#19968;&#23450;&#26159;&#24819;&#22810;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/49.html">丁香社</a>
                <a class="active" href="#">做爱如少年</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>