<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>你是我的情人 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>你是我的情人</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                你是我的情人            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#20808;&#33258;&#25105;&#20171;&#32461;&#19979;&#21543;&#12290;&#21517;&#23383;&#19981;&#29992;&#35828;&#20102;&#65292;&#20320;&#21487;&#20197;&#29992;&#24352;&#19977;&#26446;&#22235;&#21435;&#22871;&#65292;&#20160;&#20040;&#21517;&#23383;&#24182;&#19981;&#37325;&#35201;&#65292;&#25105;&#20063;&#25042;&#30340;&#33258;&#24049;&#32473;&#33258;&#24049;&#21462;&#20010;&#65292;&#24819;&#26469;&#24819;&#21435;&#26356;&#26159;&#27809;&#26377;&#20013;&#24847;&#30340;&#12290;&#39318;&#20808;&#35828;&#26126;&#25105;&#26159;&#20010;&#22899;&#30340;&#65292;&#24180;&#40836;&#25105;&#20063;&#19981;&#24819;&#35828;&#65292;&#20320;&#20063;&#30693;&#36947;&#65292;&#24180;&#40836;&#23545;&#20110;&#25105;&#36825;&#26679;&#30340;&#22899;&#20154;&#26469;&#35828;&#31639;&#26159;&#38544;&#31169;&#21602;&#12290;&#21482;&#21578;&#35785;&#20320;&#65292;&#25105;&#30340;&#22899;&#20799;&#24050;&#32463;&#19978;&#23567;&#23398;&#65299;&#24180;&#32423;&#20102;&#65307;&#25105;&#32769;&#20844;&#22312;&#30005;&#21147;&#37096;&#38376;&#24037;&#20316;&#65292;&#25105;&#21602;&#22312;&#19968;&#20010;&#20844;&#21496;&#20570;&#20250;&#35745;&#12290;&#160;</p><p><br></p><p>&#25353;&#35828;&#29983;&#27963;&#26412;&#23601;&#24179;&#24179;&#28129;&#28129;&#65292;&#23401;&#23376;&#22823;&#20102;&#20063;&#19981;&#29992;&#31649;&#65292;&#33258;&#24049;&#19979;&#23398;&#23601;&#21435;&#22905;&#23013;&#23013;&#23478;&#20303;&#12290;&#32769;&#20844;&#26356;&#26159;&#19968;&#22825;&#19981;&#30528;&#20010;&#38754;&#65292;&#19979;&#29677;&#23601;&#21917;&#37202;&#25171;&#29260;&#12290;&#25105;&#25042;&#30340;&#31649;&#20182;&#65292;&#20063;&#31649;&#19981;&#20102;&#65292;&#21482;&#35201;&#27599;&#20010;&#26376;&#20182;&#33021;&#32473;&#25105;&#38065;&#23601;&#34892;&#20102;&#65292;&#33267;&#23569;&#24471;&#22815;&#25105;&#21644;&#22899;&#20799;&#33457;&#12290;&#25105;&#22312;&#21333;&#20301;&#36824;&#31639;&#26159;&#24456;&#28165;&#38386;&#30340;&#65292;&#20960;&#20010;&#22899;&#20154;&#22312;&#19968;&#36215;&#65292;&#26080;&#38750;&#23601;&#26159;&#36891;&#34903;&#20080;&#34915;&#26381;&#20570;&#32654;&#23481;&#20943;&#32933;&#21507;&#39277;&#21543;&#12290;&#33258;&#20174;&#22899;&#20799;&#31245;&#22823;&#19968;&#28857;&#65292;&#32769;&#20844;&#30340;&#33151;&#21448;&#24471;&#20102;&#30149;&#65292;&#23478;&#37324;&#23601;&#24120;&#24120;&#21097;&#19979;&#25105;&#33258;&#24049;&#12290;&#19968;&#20010;&#20154;&#26377;&#20123;&#23396;&#21333;&#65292;&#20294;&#20037;&#20102;&#20063;&#26080;&#25152;&#35859;&#20102;&#12290;&#160;</p><p><br></p><p>&#30452;&#21040;&#37027;&#19968;&#22825;&#65292;&#32769;&#20844;&#20174;&#22806;&#38754;&#20080;&#22238;&#20102;&#19968;&#21488;&#30005;&#33041;&#65292;&#29983;&#27963;&#23601;&#23436;&#20840;&#34987;&#25913;&#21464;&#20102;&#12290;&#21018;&#20080;&#22238;&#26469;&#25105;&#36824;&#21972;&#24618;&#20182;&#65292;&#20080;&#36825;&#20570;&#20160;&#20040;&#65292;&#25105;&#21448;&#19981;&#20250;&#29609;&#12290;&#21487;&#26159;&#19968;&#29609;&#20415;&#19978;&#30270;&#20102;&#12290;&#19979;&#29677;&#21518;&#36830;&#39277;&#20063;&#39038;&#19981;&#19978;&#21507;&#23601;&#20808;&#25171;&#24320;&#30005;&#33041;&#65292;&#30331;&#19978;&#65329;&#65329;&#12290;&#25105;&#20063;&#19981;&#20250;&#21035;&#30340;&#65292;&#23601;&#21018;&#36319;&#26379;&#21451;&#23398;&#20102;&#19968;&#28857;&#65292;&#20250;&#25171;&#23383;&#32842;&#22825;&#20102;&#12290;&#23398;&#20250;&#20102;&#23601;&#25918;&#19981;&#19979;&#20102;&#65292;&#19968;&#22825;&#27604;&#19968;&#22825;&#19978;&#30270;&#65292;&#19968;&#22825;&#35201;&#19981;&#19978;&#21435;&#21644;&#32593;&#21451;&#32842;&#32842;&#22825;&#23601;&#24863;&#35273;&#32570;&#23569;&#28857;&#20160;&#20040;&#12290;&#32769;&#20844;&#22312;&#23478;&#30340;&#26102;&#20505;&#30475;&#25105;&#19978;&#32593;&#32842;&#22825;&#65292;&#36824;&#31505;&#25105;&#21602;&#65292;&#25171;&#23383;&#37027;&#20040;&#24930;&#65292;&#35841;&#36319;&#20320;&#32842;&#21834;&#19981;&#36807;&#25105;&#30693;&#36947;&#20182;&#26356;&#25918;&#24515;&#20102;&#65292;&#22240;&#20026;&#20182;&#19968;&#25171;&#30005;&#35805;&#25105;&#23601;&#22312;&#23478;&#19978;&#32593;&#65292;&#22806;&#38754;&#30340;&#20132;&#38469;&#20840;&#25918;&#19979;&#20102;&#65292;&#20182;&#23601;&#24863;&#35273;&#23433;&#24515;&#30340;&#24456;&#12290;&#160;</p><p><br></p><p>&#26412;&#26469;&#21644;&#20960;&#20010;&#32593;&#21451;&#32842;&#30528;&#26434;&#19971;&#39532;&#20843;&#30340;&#35805;&#25105;&#23601;&#24050;&#32463;&#27785;&#28024;&#22312;&#36825;&#31181;&#20139;&#21463;&#20013;&#20102;&#12290;&#25105;&#24615;&#26684;&#27604;&#36739;&#20500;&#24378;&#65292;&#29978;&#33267;&#21448;&#20123;&#27900;&#36771;&#65292;&#19981;&#26159;&#35828;&#25105;&#25171;&#23383;&#24930;&#21527;&#65292;&#25105;&#23601;&#22825;&#22825;&#32451;&#20064;&#25171;&#23383;&#12290;&#21407;&#26469;&#26377;&#20852;&#36259;&#20102;&#23398;&#36215;&#26469;&#30495;&#30340;&#39134;&#24555;&#12290;&#25105;&#28176;&#28176;&#30340;&#33021;&#21516;&#20960;&#20010;&#32593;&#21451;&#21516;&#26102;&#32842;&#20102;&#12290;&#36824;&#23398;&#20250;&#20102;&#19979;&#36733;&#27468;&#26354;&#65292;&#36793;&#21548;&#30528;&#27468;&#26354;&#36793;&#28459;&#26080;&#36793;&#38469;&#30340;&#32842;&#30528;&#12290;&#36825;&#26102;&#20505;&#19968;&#20010;&#32593;&#21451;&#38383;&#36827;&#20102;&#25105;&#30340;&#35270;&#32447;&#12290;&#8220;&#20320;&#30495;&#30340;&#24456;&#26580;&#24773;&#21527;&#65311;&#8221;&#19981;&#35937;&#21035;&#30340;&#32593;&#21451;&#37027;&#26679;&#21018;&#21018;&#35748;&#35782;&#23601;&#38382;&#20320;&#22909;&#24180;&#40836;&#12290;&#20182;&#30452;&#25509;&#38382;&#20102;&#36825;&#26679;&#19968;&#21477;&#12290;&#21734;&#65292;&#22240;&#20026;&#25105;&#30340;&#32593;&#21517;&#21483;&#20284;&#27700;&#26580;&#24773;&#12290;&#160;</p><p><br></p><p>&#28129;&#28129;&#30340;&#32842;&#30528;&#65292;&#20182;&#30340;&#35805;&#35821;&#21364;&#32473;&#20102;&#25105;&#19968;&#30058;&#26032;&#22855;&#30340;&#24863;&#21463;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#20182;&#30340;&#19981;&#19968;&#33324;&#12290;&#20182;&#30340;&#35805;&#35821;&#19981;&#22810;&#65292;&#21364;&#24635;&#26159;&#29992;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#20256;&#36865;&#36807;&#26469;&#12290;&#25105;&#30475;&#20102;&#19979;&#20182;&#30340;&#36164;&#26009;&#65292;&#65298;&#65299;&#23398;&#29983;&#20182;&#30340;&#32593;&#21517;&#26159;&#33521;&#25991;&#21517;&#23383;&#65292;&#25105;&#30475;&#19981;&#25026;&#65292;&#38271;&#38271;&#30340;&#19968;&#27573;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#24847;&#20041;&#12290;&#24179;&#26102;&#25105;&#24456;&#26159;&#19981;&#21916;&#27426;&#21644;&#26377;&#33521;&#25991;&#21517;&#23383;&#30340;&#32593;&#21451;&#32842;&#22825;&#30340;&#65292;&#21487;&#26159;&#20170;&#22825;&#21364;&#21644;&#20182;&#19968;&#30452;&#25769;&#21040;&#20102;&#21320;&#22812;&#12290;&#160;</p><p><br></p><p>&#22825;&#22825;&#25105;&#19978;&#32447;&#30340;&#26102;&#20505;&#37117;&#30475;&#21040;&#20182;&#22312;&#65292;&#22855;&#24618;&#21448;&#35815;&#24322;&#12290;&#38382;&#20102;&#25165;&#30693;&#36947;&#20182;&#22312;&#23478;&#24694;&#34917;&#33521;&#25991;&#21644;&#26085;&#35821;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#37027;&#37117;&#26159;&#26032;&#40092;&#30340;&#23436;&#20840;&#19981;&#29702;&#35299;&#30340;&#19996;&#35199;&#12290;&#20182;&#21018;&#21018;&#22823;&#23398;&#27605;&#19994;&#65292;&#21364;&#27809;&#26377;&#25214;&#24037;&#20316;&#65292;&#21364;&#22312;&#34917;&#20064;&#30528;&#22806;&#25991;&#65292;&#32771;&#20160;&#20040;&#20960;&#32423;&#35777;&#20070;&#12290;&#22825;&#22825;&#27873;&#22312;&#32593;&#19978;&#65292;&#26377;&#26102;&#20505;&#21516;&#22806;&#22269;&#20154;&#32842;&#32842;&#22825;&#65292;&#32451;&#20064;&#21548;&#21147;&#65292;&#26377;&#26102;&#20505;&#23601;&#19979;&#36733;&#20123;&#22806;&#25991;&#36164;&#26009;&#12290;&#36825;&#25105;&#26159;&#19981;&#25026;&#30340;&#65292;&#21487;&#26159;&#24456;&#20329;&#26381;&#20182;&#12290;&#20182;&#31649;&#25105;&#21483;&#22992;&#22992;&#65292;&#21483;&#30340;&#24456;&#20146;&#28909;&#12290;&#19968;&#27425;&#21644;&#20182;&#29992;&#35821;&#38899;&#32842;&#22825;&#65292;&#20182;&#20805;&#28385;&#30913;&#21147;&#30340;&#22768;&#38899;&#24102;&#30528;&#38738;&#26149;&#30340;&#26397;&#27668;&#19968;&#19979;&#25226;&#25105;&#25171;&#21160;&#20102;&#12290;&#20182;&#32473;&#25105;&#21457;&#36807;&#26469;&#20182;&#30340;&#29031;&#29255;&#65292;&#19968;&#20010;&#20426;&#37070;&#30340;&#24180;&#36731;&#20154;&#65292;&#22836;&#21457;&#38271;&#38271;&#30340;&#39128;&#36920;&#30528;&#65292;&#40763;&#26753;&#39640;&#25402;&#65292;&#22068;&#21767;&#34180;&#34180;&#30340;&#26174;&#24471;&#21018;&#27589;&#12290;&#20182;&#24456;&#20146;&#28909;&#30340;&#21483;&#25105;&#65292;&#23545;&#25105;&#26356;&#26159;&#20851;&#24515;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#19968;&#31181;&#20284;&#20046;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#28201;&#26262;&#12290;&#160;</p><p><br></p><p>&#22312;&#32593;&#19978;&#25105;&#26159;&#24456;&#28201;&#26580;&#30340;&#65292;&#19981;&#21482;&#26159;&#20570;&#20316;&#12290;&#34429;&#28982;&#22312;&#29616;&#23454;&#37324;&#25105;&#26356;&#22810;&#26292;&#38706;&#30340;&#26159;&#27900;&#36771;&#30340;&#20316;&#39118;&#12290;&#22312;&#32593;&#19978;&#26377;&#36825;&#20040;&#20010;&#23567;&#24351;&#25105;&#24863;&#35273;&#19981;&#20877;&#37027;&#20040;&#23396;&#21333;&#12290;&#20182;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#29305;&#24847;&#30041;&#26102;&#38388;&#38506;&#25105;&#12290;&#35828;&#20123;&#36887;&#25105;&#24320;&#24515;&#30340;&#35805;&#65292;&#20256;&#36807;&#20960;&#39318;&#25105;&#38750;&#24120;&#21916;&#27426;&#30340;&#27468;&#26354;&#12290;&#37027;&#22825;&#20182;&#35828;&#26032;&#29031;&#20102;&#20123;&#29031;&#29255;&#65292;&#25105;&#39532;&#19978;&#35828;&#25105;&#30475;&#30475;&#12290;&#20182;&#36831;&#30097;&#30528;&#65292;&#27809;&#22312;&#32593;&#19978;&#21834;&#65292;&#37027;&#20320;&#32473;&#25105;&#23492;&#36807;&#26469;&#12290;&#25105;&#21644;&#20182;&#25152;&#22312;&#30340;&#22478;&#24066;&#31163;&#30340;&#24456;&#36817;&#65292;&#24403;&#29031;&#29255;&#25910;&#21040;&#30340;&#26102;&#20505;&#21018;&#21018;&#26159;&#31532;&#19977;&#22825;&#12290;&#29031;&#29255;&#19978;&#20182;&#38451;&#20809;&#33324;&#30340;&#25720;&#26679;&#65292;&#25402;&#25300;&#28799;&#28866;&#12290;&#20182;&#38382;&#25105;&#24590;&#20040;&#26679;&#25105;&#35828;&#24456;&#24069;&#12290;&#21487;&#25105;&#36824;&#27809;&#30475;&#36807;&#20320;&#21602;&#65292;&#20182;&#30053;&#24102;&#30528;&#22996;&#23624;&#30340;&#35828;&#12290;&#21487;&#25105;&#32593;&#19978;&#27809;&#29031;&#29255;&#21834;&#65292;&#37027;&#20320;&#20063;&#32473;&#25105;&#23492;&#36807;&#26469;&#12290;&#25105;&#32763;&#36941;&#30456;&#20876;&#37117;&#27809;&#25214;&#21040;&#20013;&#24847;&#30340;&#65292;&#23601;&#19968;&#25302;&#20877;&#25302;&#12290;&#20182;&#32473;&#25105;&#20102;&#30005;&#35805;&#21495;&#30721;&#65292;&#35828;&#25105;&#19978;&#32593;&#30340;&#26102;&#20505;&#20182;&#35201;&#26159;&#19981;&#22312;&#21487;&#20197;&#21483;&#20182;&#12290;&#25105;&#22909;&#20960;&#27425;&#24819;&#25171;&#36807;&#21435;&#65292;&#25353;&#25466;&#30528;&#21364;&#27809;&#26377;&#25320;&#12290;&#21482;&#26159;&#29282;&#29282;&#30340;&#25226;&#21495;&#30721;&#35760;&#22312;&#20102;&#24515;&#37324;&#12290;&#160;</p><p><br></p><p>&#36825;&#22825;&#21333;&#20301;&#27491;&#22909;&#26377;&#19994;&#21153;&#21435;&#37027;&#20010;&#22478;&#24066;&#65292;&#35201;&#25105;&#36807;&#21435;&#12290;&#25105;&#22352;&#36710;&#21040;&#37027;&#21482;&#29992;&#20102;&#21313;&#20960;&#20998;&#38047;&#23601;&#21150;&#23436;&#20102;&#20844;&#20107;&#65292;&#22312;&#34903;&#19978;&#36716;&#20102;&#36716;&#65292;&#24573;&#28982;&#24819;&#32473;&#20182;&#25171;&#20010;&#30005;&#35805;&#12290;&#25320;&#20986;&#21435;&#19968;&#38453;&#22047;&#22047;&#22768;&#65292;&#22909;&#20037;&#27809;&#20154;&#25509;&#65292;&#21018;&#35201;&#25346;&#25481;&#65292;&#37027;&#29087;&#24713;&#30340;&#30913;&#21147;&#20256;&#20102;&#36807;&#26469;&#8220;&#21890;&#65292;&#22823;&#22992;&#8221;&#8220;&#20320;&#30693;&#36947;&#26159;&#25105;&#21568;&#8221;&#8220;&#19978;&#38754;&#26377;&#26469;&#30005;&#26174;&#31034;&#21834;&#65292;&#20320;&#24590;&#20040;&#24819;&#36215;&#32473;&#25105;&#25171;&#30005;&#35805;&#26469;&#20102;&#8221;&#8220;&#25105;&#23601;&#22312;&#65314;&#24066;&#65292;&#21333;&#20301;&#26377;&#28857;&#20107;&#36807;&#26469;&#20102;&#8221;&#8220;&#20320;&#22312;&#21738;&#21834;&#65292;&#25105;&#33021;&#19981;&#33021;&#36807;&#21435;&#35265;&#20320;&#8221;&#20182;&#30340;&#22768;&#38899;&#21644;&#28909;&#28872;&#32780;&#27426;&#24555;&#12290;&#160;</p><p><br></p><p>&#8220;&#25105;&#8230;&#8230;&#25105;&#22312;&#20013;&#38134;&#22823;&#21414;&#8221;&#8220;&#22909;&#12290;&#25105;&#39532;&#19978;&#36807;&#21435;&#8221;&#160;</p><p><br></p><p>&#24403;&#37027;&#20010;&#29031;&#29255;&#19978;&#30340;&#20154;&#20174;&#29616;&#23454;&#20013;&#19968;&#27493;&#27493;&#36208;&#36817;&#25105;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#30768;&#30768;&#36339;&#20102;&#36215;&#26469;&#65292;&#26377;&#20123;&#28608;&#21160;&#19981;&#23433;&#12290;&#8220;&#26159;&#8230;&#8230;&#26159;&#22823;&#22992;&#21527;&#65311;&#8221;&#8220;&#24681;&#20320;&#26469;&#30340;&#22909;&#24555;&#65292;&#8221;&#25105;&#30475;&#30528;&#20182;&#30340;&#30524;&#27880;&#35270;&#30528;&#25105;&#65292;&#21483;&#25105;&#24863;&#35273;&#22909;&#19981;&#33258;&#22312;&#65292;&#29992;&#25163;&#25282;&#20102;&#25282;&#22836;&#21457;&#12290;&#160;</p><p><br></p><p>&#8220;&#22823;&#22992;&#20320;&#22909;&#28418;&#20142;&#8221;&#20182;&#22312;&#35752;&#22909;&#30340;&#24685;&#32500;&#30528;&#25105;&#12290;&#8220;&#20320;&#31505;&#35805;&#25105;&#21568;&#8221;&#24515;&#37324;&#32654;&#28363;&#28363;&#30340;&#12290;&#31449;&#22312;&#22823;&#34903;&#19978;&#24863;&#35273;&#22909;&#35937;&#34892;&#20154;&#37117;&#22312;&#30475;&#30340;&#26679;&#23376;&#65292;&#25105;&#30475;&#21040;&#21069;&#38754;&#19981;&#36828;&#22788;&#26377;&#20010;&#39277;&#24215;&#12290;&#8220;&#36208;&#65292;&#25105;&#20204;&#21435;&#37027;&#8221;&#24050;&#32463;&#36817;&#20013;&#21320;&#20102;&#65292;&#21040;&#37027;&#37324;&#38754;&#21507;&#28857;&#19996;&#35199;&#20063;&#22909;&#36991;&#36991;&#34892;&#20154;&#65292;&#34429;&#28982;&#22312;&#36825;&#24182;&#27809;&#26377;&#22810;&#23569;&#20154;&#35748;&#35782;&#25105;&#65292;&#21487;&#36824;&#26159;&#19981;&#24895;&#24847;&#26292;&#38706;&#22312;&#34903;&#24066;&#19978;&#12290;&#160;</p><p><br></p><p>&#20182;&#35937;&#32593;&#19978;&#23545;&#25105;&#37027;&#26679;&#20851;&#24515;&#29031;&#39038;&#65292;&#27575;&#21220;&#30340;&#32473;&#25105;&#21040;&#27700;&#65292;&#21483;&#25105;&#28857;&#25105;&#21916;&#27426;&#21507;&#30340;&#33756;&#12290;&#20182;&#35201;&#20102;&#19968;&#29942;&#37202;&#65292;&#22312;&#27809;&#26377;&#24449;&#27714;&#25105;&#30340;&#24847;&#35265;&#19979;&#23601;&#32473;&#25105;&#20498;&#20102;&#36827;&#21435;&#65292;&#25105;&#24613;&#24537;&#19968;&#25318;&#8220;&#25105;&#19981;&#21917;&#37202;&#30340;&#20174;&#26469;&#27809;&#21917;&#36807;&#8221;&#8220;&#26159;&#21860;&#37202;&#21834;&#65292;&#35201;&#19981;&#26469;&#29942;&#32418;&#37202;&#65311;&#8221;&#25105;&#19981;&#30693;&#36947;&#20182;&#24515;&#37324;&#24819;&#20160;&#20040;&#65292;&#38590;&#36947;&#24819;&#25226;&#25105;&#28748;&#20498;&#65292;&#21487;&#26159;&#21448;&#19981;&#35937;&#12290;&#21507;&#30528;&#39277;&#65292;&#25105;&#25226;&#29609;&#30528;&#26479;&#23376;&#65292;&#33756;&#20063;&#27809;&#21160;&#20960;&#21475;&#8220;&#26469;&#24178;&#26479;&#8221;&#20182;&#20030;&#36215;&#26469;&#65292;&#21452;&#30524;&#30475;&#30528;&#25105;&#12290;&#25105;&#34987;&#20182;&#30475;&#30340;&#24908;&#20081;&#36215;&#26469;&#8230;&#8230;&#8220;&#25105;&#19981;&#65292;&#65292;&#21917;&#8221;&#8220;&#23601;&#37027;&#19968;&#28857;&#22909;&#21527;&#65311;&#8221;&#25105;&#26080;&#22856;&#30340;&#21482;&#22909;&#20030;&#20102;&#36215;&#26469;&#65292;&#22312;&#20182;&#30340;&#27880;&#35270;&#20013;&#30385;&#30528;&#30473;&#22836;&#21917;&#20102;&#19979;&#21435;&#12290;&#20937;&#20937;&#30340;&#21860;&#37202;&#65292;&#19981;&#36771;&#20063;&#19981;&#33510;&#65292;&#30495;&#19981;&#30693;&#36947;&#25105;&#20160;&#20040;&#26102;&#20505;&#20063;&#20250;&#21917;&#37202;&#20102;&#12290;&#160;</p><p><br></p><p>&#20182;&#30340;&#30524;&#19968;&#30452;&#37027;&#26679;&#30475;&#30528;&#25105;&#65292;&#25105;&#33258;&#24049;&#22823;&#37327;&#30528;&#31359;&#30528;&#65292;&#30097;&#24785;&#26159;&#19981;&#26159;&#21738;&#37324;&#19981;&#21512;&#36866;&#12290;&#37027;&#22825;&#25105;&#31359;&#30528;&#19968;&#34989;&#28129;&#34013;&#30340;&#35033;&#23376;&#65292;&#19978;&#38754;&#32512;&#30528;&#32418;&#33457;&#30340;&#37027;&#31181;&#65292;&#33050;&#19978;&#31359;&#20102;&#19968;&#21452;&#40644;&#35088;&#33394;&#30340;&#20937;&#38795;&#12290;&#27809;&#20160;&#20040;&#19981;&#23545;&#65292;&#21487;&#20182;&#36824;&#26159;&#37027;&#26679;&#30475;&#30528;&#25105;&#65292;&#8220;&#30475;&#20160;&#20040;&#30475;&#65292;&#24555;&#28857;&#21507;&#8221;&#8220;&#21507;&#23436;&#20102;&#21435;&#21738;&#65311;&#8221;&#25105;&#36831;&#30097;&#20102;&#65292;&#21738;&#37324;&#26377;&#20160;&#20040;&#22320;&#26041;&#21487;&#21435;&#65292;&#22312;&#22806;&#38754;&#25105;&#26159;&#19981;&#24895;&#24847;&#30340;&#65292;&#21487;&#21448;&#26377;&#20160;&#20040;&#22320;&#26041;&#36866;&#21512;&#21602;&#65311;&#8220;&#22806;&#38754;&#37027;&#20040;&#28909;&#65292;&#36319;&#25105;&#21040;&#25105;&#23478;&#21435;&#21543;&#8221;&#20182;&#23478;&#65311;&#25105;&#25165;&#19981;&#20250;&#21435;&#65292;&#20877;&#30896;&#21040;&#20182;&#30340;&#20160;&#20040;&#20154;&#65292;&#25105;&#21487;&#24590;&#20040;&#35828;&#12290;&#160;</p><p><br></p><p>&#31561;&#21040;&#20182;&#21507;&#39281;&#20102;&#65292;&#31449;&#36215;&#26469;&#65292;&#25105;&#36824;&#36182;&#22312;&#26885;&#23376;&#19978;&#12290;&#20182;&#20174;&#25105;&#30340;&#32937;&#33152;&#19978;&#28369;&#19979;&#20182;&#30340;&#25163;&#65292;&#25602;&#20303;&#20102;&#25105;&#30340;&#33136;&#65292;&#24178;&#20160;&#20040;&#65292;&#25105;&#25226;&#20182;&#30340;&#25163;&#36731;&#36731;&#30340;&#25512;&#24320;&#65292;&#21487;&#19981;&#35201;&#25226;&#25105;&#24403;&#20570;&#36731;&#34180;&#22899;&#23376;&#12290;&#21487;&#37027;&#31181;&#23485;&#22823;&#30340;&#25163;&#25484;&#20256;&#21040;&#25105;&#36523;&#20307;&#30340;&#28909;&#37327;&#21364;&#22909;&#20037;&#19981;&#24681;&#33021;&#22815;&#28040;&#25955;&#12290;&#20182;&#30340;&#25163;&#65292;&#21448;&#20280;&#20102;&#36807;&#26469;&#25235;&#20303;&#20102;&#25105;&#30340;&#23567;&#25163;&#12290;&#8220;&#36319;&#25105;&#22238;&#23478;&#21435;&#21543;&#8221;&#8220;&#25105;&#19981;&#8230;&#8230;&#21435;&#20320;&#23478;&#20570;&#20160;&#20040;&#8221;&#160;</p><p><br></p><p>&#20182;&#30340;&#30524;&#30555;&#30452;&#35270;&#30528;&#25105;&#65292;&#28385;&#21547;&#30528;&#28909;&#24773;&#65292;&#25105;&#29978;&#33267;&#21457;&#29616;&#20102;&#19968;&#31181;&#20914;&#21160;&#12290;&#36214;&#32039;&#20302;&#19979;&#22836;&#12290;&#160;</p><p><br></p><p>&#8220;&#36208;&#65292;&#25105;&#24102;&#20320;&#21435;&#20010;&#22320;&#26041;&#65292;&#19981;&#36807;&#24471;&#20320;&#35831;&#23458;&#8221;&#19981;&#23481;&#25105;&#20877;&#35828;&#20123;&#20160;&#20040;&#65292;&#20182;&#19968;&#25226;&#26550;&#36215;&#25105;&#30340;&#36523;&#23376;&#65292;&#25105;&#24863;&#35273;&#20182;&#30340;&#25163;&#35302;&#30896;&#21040;&#20102;&#25105;&#30340;&#20083;&#25151;&#12290;&#30005;&#27969;&#33324;&#30340;&#28608;&#33633;&#65292;&#20351;&#30340;&#25105;&#30340;&#33080;&#19968;&#32418;&#12290;&#20986;&#38376;&#26469;&#65292;&#25105;&#25512;&#24320;&#20182;&#35797;&#22270;&#29615;&#30528;&#25105;&#30340;&#25163;&#65292;&#25250;&#20808;&#31639;&#20102;&#24080;&#65292;&#20182;&#24819;&#25487;&#38065;&#65292;&#25105;&#25318;&#20303;&#20102;&#12290;&#20182;&#36824;&#27809;&#26377;&#24037;&#20316;&#27809;&#26377;&#32463;&#27982;&#26469;&#28304;&#65292;&#36824;&#26159;&#24403;&#22992;&#22992;&#30340;&#25487;&#33136;&#21253;&#21543;&#12290;&#160;</p><p><br></p><p>&#20986;&#38376;&#21483;&#20102;&#20010;&#65332;&#65336;&#65292;&#8220;&#24093;&#35946;&#8221;&#24093;&#35946;&#26159;&#21738;&#20799;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#36319;&#30528;&#20182;&#36208;&#20102;&#12290;&#21040;&#20102;&#37027;&#36824;&#19981;&#23481;&#25105;&#30475;&#28165;&#26970;&#29366;&#20917;&#65292;&#25105;&#23601;&#34987;&#24102;&#36827;&#20102;&#19968;&#36143;&#21253;&#38388;&#12290;&#21407;&#26469;&#26159;&#65323;&#65332;&#65334;&#37202;&#21543;&#65292;&#37324;&#38754;&#35013;&#20462;&#30340;&#24456;&#35946;&#21326;&#65292;&#28129;&#28129;&#30340;&#28783;&#20809;&#65292;&#40517;&#40644;&#33394;&#30340;&#35013;&#39280;&#65292;&#32418;&#33394;&#30340;&#22320;&#27631;&#65292;&#39318;&#20808;&#32473;&#20102;&#25105;&#19968;&#31181;&#26279;&#26151;&#28139;&#36855;&#30340;&#24863;&#35273;&#12290;&#19981;&#36807;&#24050;&#32463;&#26469;&#20102;&#65292;&#26435;&#24403;&#35265;&#35782;&#19979;&#21543;&#12290;&#160;</p><p><br></p><p>&#28857;&#20102;&#20960;&#20010;&#23567;&#30879;&#29916;&#23376;&#65292;&#20960;&#29942;&#21860;&#37202;&#65292;&#38376;&#23601;&#34987;&#32039;&#32039;&#30340;&#20851;&#19978;&#20102;&#12290;&#25171;&#24320;&#38899;&#21709;&#65292;&#20182;&#20805;&#28385;&#27426;&#24555;&#30340;&#22768;&#38899;&#21709;&#36215;&#12290;&#8220;&#25105;&#25226;&#36825;&#39318;&#24773;&#20154;&#36865;&#32473;&#25105;&#20146;&#29233;&#30340;&#22992;&#22992;&#8221;&#38899;&#20048;&#20013;&#65292;&#20182;&#30340;&#27468;&#21897;&#21548;&#36215;&#26469;&#20805;&#28385;&#25104;&#29087;&#12290;&#20182;&#21483;&#25105;&#21809;&#65292;&#25105;&#21487;&#26159;&#19968;&#28857;&#21191;&#27668;&#37117;&#27809;&#26377;&#12290;&#24184;&#22909;&#20182;&#27809;&#26377;&#21193;&#24378;&#25105;&#65292;&#19968;&#39318;&#39318;&#27969;&#34892;&#30340;&#27468;&#26354;&#65292;&#22312;&#20182;&#30340;&#22068;&#35282;&#27969;&#28108;&#12290;&#23567;&#24494;&#27874;&#19997;&#29483;&#26525;&#23376;&#33457;&#24320;&#8230;&#8230;&#37117;&#26159;&#25105;&#21578;&#35785;&#20182;&#25105;&#26368;&#21916;&#27426;&#21548;&#30340;&#12290;&#20182;&#28487;&#27922;&#30340;&#19968;&#25163;&#25343;&#30528;&#37202;&#26479;&#65292;&#19968;&#25163;&#25343;&#30528;&#35805;&#31570;&#12290;&#25105;&#21602;&#21482;&#26377;&#19981;&#20572;&#30340;&#32473;&#20182;&#26015;&#28385;&#37202;&#65292;&#29980;&#34588;&#30340;&#21548;&#20182;&#30340;&#27468;&#12290;&#20182;&#21809;&#30528;&#65292;&#30524;&#30555;&#21364;&#19981;&#20303;&#30340;&#27969;&#38706;&#30528;&#28909;&#24773;&#21644;&#27442;&#26395;&#12290;&#22312;&#20182;&#30340;&#30446;&#20809;&#20013;&#65292;&#31354;&#35843;&#21561;&#26469;&#30340;&#38453;&#38453;&#20919;&#39118;&#37117;&#19981;&#33021;&#28040;&#25955;&#25105;&#20869;&#24515;&#30340;&#29157;&#28909;&#12290;&#160;</p><p><br></p><p>&#20182;&#36793;&#21809;&#30528;&#65292;&#36793;&#22352;&#22312;&#25105;&#30340;&#36523;&#26049;&#65292;&#32039;&#36148;&#30528;&#25105;&#30340;&#22823;&#33151;&#65292;&#25105;&#21482;&#22909;&#31245;&#24494;&#38169;&#21160;&#20102;&#19979;&#65292;&#20182;&#38752;&#20102;&#19978;&#26469;&#65292;&#19968;&#36793;&#21809;&#30528;&#65306;&#29233;&#30528;&#20320;&#65292;&#23601;&#35937;&#32769;&#40736;&#29233;&#22823;&#31859;&#8230;&#8230;&#8220;&#36825;&#26679;&#36817;&#36317;&#31163;&#30340;&#25509;&#35302;&#20351;&#25105;&#38750;&#24120;&#19981;&#23433;&#65292;&#30475;&#30528;&#20182;&#30340;&#22068;&#21767;&#24352;&#21512;&#21809;&#30528;&#65292;&#30495;&#24863;&#35273;&#33258;&#24049;&#35937;&#34987;&#32769;&#40736;&#30447;&#20303;&#30340;&#22823;&#31859;&#20102;&#12290;&#21487;&#24515;&#37324;&#26159;&#29980;&#34588;&#23494;&#30340;&#65292;&#24573;&#28982;&#20182;&#30340;&#22068;&#20945;&#20102;&#19978;&#26469;&#65292;&#25105;&#24613;&#24537;&#36530;&#36991;&#65292;&#21487;&#24050;&#32463;&#21040;&#20102;&#27801;&#21457;&#30340;&#36793;&#32536;&#65292;&#25105;&#30340;&#36523;&#20307;&#26012;&#20208;&#19979;&#21435;&#65292;&#21364;&#34987;&#20182;&#30340;&#22068;&#36910;&#20102;&#20010;&#27491;&#30528;&#65292;&#25105;&#36825;&#26679;&#30340;&#23039;&#21183;&#20351;&#33016;&#26356;&#21152;&#25402;&#31435;&#65292;&#36148;&#30528;&#20182;&#30340;&#33016;&#33179;&#65292;&#28201;&#26262;&#65311;&#33298;&#26381;&#65311;&#25105;&#24050;&#32463;&#26377;&#20123;&#36855;&#31946;&#12290;&#20182;&#30340;&#22068;&#28779;&#36771;&#36771;&#30340;&#29378;&#37326;&#65292;&#33292;&#22836;&#26356;&#26159;&#22312;&#19981;&#20572;&#30340;&#20914;&#20987;&#25105;&#30340;&#30355;&#40831;&#65292;&#32456;&#20110;&#24525;&#32784;&#19981;&#20303;&#65292;&#34987;&#20182;&#38075;&#20102;&#36827;&#26469;&#12290;&#22810;&#23569;&#24180;&#27809;&#26377;&#20146;&#21563;&#20102;&#65311;&#22823;&#27010;&#26159;&#20174;&#26377;&#20102;&#22899;&#20799;&#21040;&#29616;&#22312;&#65292;&#32769;&#20844;&#19968;&#27425;&#20063;&#27809;&#26377;&#20877;&#20809;&#20020;&#36807;&#36825;&#37324;&#12290;&#21563;&#30340;&#24863;&#35273;&#22909;&#22855;&#22937;&#65292;&#36319;&#35768;&#22810;&#24180;&#20197;&#21069;&#19968;&#26679;&#65292;&#25105;&#39532;&#19978;&#34987;&#36825;&#26679;&#36879;&#19981;&#36807;&#27668;&#30340;&#20146;&#21563;&#25630;&#30340;&#22836;&#26127;&#33041;&#28072;&#20102;&#12290;&#24515;&#37324;&#19981;&#30693;&#36947;&#39128;&#21040;&#20102;&#20160;&#20040;&#22320;&#26041;&#65292;&#29467;&#28982;&#19968;&#19979;&#65292;&#36731;&#21676;&#22312;&#20182;&#30340;&#33292;&#22836;&#19978;&#12290;&#20182;&#34987;&#25105;&#21676;&#30340;&#21834;&#30340;&#21483;&#20986;&#26469;&#65292;&#31163;&#24320;&#25105;&#30340;&#33080;&#24222;&#65292;&#25105;&#21448;&#33021;&#24456;&#28165;&#26970;&#30340;&#30475;&#20182;&#20102;&#65292;&#25105;&#30475;&#21040;&#20182;&#30340;&#30524;&#37324;&#20805;&#28385;&#30528;&#28779;&#28909;&#30340;&#27442;&#26395;&#12290;&#34987;&#20182;&#36825;&#26679;&#31361;&#34989;&#65292;&#25105;&#30340;&#24515;&#19981;&#30693;&#36947;&#26159;&#33298;&#26381;&#36824;&#26159;&#21050;&#28608;&#25110;&#32773;&#24656;&#24908;&#12290;&#34429;&#28982;&#22312;&#32593;&#19978;&#65292;&#20182;&#20063;&#26366;&#24320;&#29609;&#31505;&#20284;&#30340;&#21563;&#25105;&#65292;&#24324;&#30340;&#25105;&#24515;&#37324;&#19968;&#38453;&#38453;&#27867;&#36215;&#36481;&#21160;&#12290;&#160;</p><p><br></p><p>&#8220;&#25105;&#29233;&#20320;&#12290;&#29233;&#30528;&#20320;&#8230;&#8230;&#8221;&#20182;&#21448;&#25509;&#19978;&#20102;&#21809;&#35789;&#12290;&#25105;&#24908;&#20081;&#30528;&#19981;&#30693;&#25152;&#25514;&#12290;&#19981;&#21482;&#19981;&#35273;&#20013;&#20182;&#24050;&#32463;&#32039;&#32039;&#30340;&#25226;&#25105;&#25265;&#20303;&#65292;&#20182;&#19981;&#20877;&#31895;&#37326;&#65292;&#20182;&#36731;&#26580;&#30340;&#25163;&#22312;&#25105;&#30340;&#36523;&#20307;&#19978;&#25242;&#25705;&#65292;&#20174;&#21518;&#32972;&#21040;&#33136;&#29978;&#33267;&#8230;&#8230;&#25105;&#19981;&#25954;&#36814;&#21512;&#20182;&#30340;&#30524;&#30555;&#65292;&#25105;&#30693;&#36947;&#20182;&#22312;&#37027;&#26679;&#30340;&#36924;&#35270;&#30528;&#25105;&#65292;&#25105;&#23475;&#24597;&#34987;&#20182;&#30524;&#37324;&#30340;&#28779;&#28909;&#34701;&#21270;&#65292;&#21487;&#26159;&#25105;&#38590;&#36947;&#19981;&#26159;&#24050;&#32463;&#29076;&#21270;&#20102;&#21527;&#65311;&#19979;&#38754;&#31455;&#19981;&#21512;&#26102;&#26426;&#30340;&#20256;&#26469;&#19968;&#38453;&#30233;&#30162;&#65292;&#36824;&#26377;&#20123;&#28287;&#30860;&#30860;&#30340;&#12290;&#20182;&#30340;&#22068;&#19981;&#20877;&#25915;&#20987;&#25105;&#30340;&#21767;&#65292;&#32780;&#26159;&#26397;&#30528;&#25105;&#30340;&#30524;&#30555;&#40763;&#23376;&#33080;&#30452;&#21040;&#32819;&#26421;&#65292;&#24324;&#30340;&#25105;&#24863;&#35273;&#20182;&#28369;&#36807;&#30340;&#22320;&#26041;&#37117;&#19968;&#38453;&#28287;&#20937;&#12290;&#32819;&#22402;&#19979;&#34987;&#20182;&#30340;&#22068;&#24324;&#30340;&#30162;&#30162;&#27515;&#20102;&#65292;&#25105;&#31105;&#19981;&#20303;&#25197;&#21160;&#23158;&#23376;&#65292;&#36824;&#21457;&#20986;&#36731;&#12289;&#22768;&#30340;&#21627;&#21535;&#12290;&#160;</p><p><br></p><p>&#25105;&#30340;&#20083;&#25151;&#34987;&#20182;&#30340;&#25163;&#25484;&#32617;&#20303;&#20102;&#65292;&#37027;&#25163;&#25351;&#36824;&#19981;&#23433;&#20998;&#30340;&#25545;&#25423;&#36215;&#26469;&#12290;&#22909;&#38590;&#21463;&#30340;&#24863;&#35273;&#21448;&#22909;&#33298;&#26381;&#65292;&#25105;&#25402;&#21160;&#36523;&#20307;&#24819;&#35201;&#25298;&#32477;&#20182;&#65292;&#21487;&#26159;&#36523;&#20307;&#34987;&#20182;&#21387;&#30340;&#32039;&#32039;&#30340;&#65292;&#36234;&#21160;&#24515;&#37324;&#20063;&#30162;&#36215;&#26469;&#12290;&#20182;&#30340;&#25163;&#24456;&#36731;&#26131;&#30340;&#38075;&#36827;&#20102;&#25105;&#30340;&#34915;&#26381;&#65292;&#20182;&#30340;&#25163;&#22909;&#22823;&#20805;&#28385;&#39764;&#27861;&#65292;&#20174;&#25105;&#20004;&#20010;&#20083;&#25151;&#19978;&#20132;&#20114;&#25242;&#25705;&#65292;&#25720;&#21040;&#21738;&#37324;&#21738;&#37324;&#23601;&#24102;&#32473;&#25105;&#20840;&#36523;&#30340;&#27874;&#28059;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#22909;&#35749;&#28212;&#65292;&#21487;&#22899;&#20154;&#30340;&#30684;&#25345;&#35753;&#25105;&#19981;&#24471;&#19981;&#22312;&#35821;&#35328;&#19978;&#25298;&#32477;&#30528;&#20182;&#8220;&#19981;&#8230;&#8230;&#21834;&#19981;&#35201;&#8230;&#8230;&#8221;&#25105;&#36523;&#20307;&#19981;&#20572;&#30340;&#25197;&#21160;&#65292;&#25163;&#20063;&#35797;&#22270;&#23601;&#38459;&#25377;&#20182;&#30340;&#36827;&#25915;&#65292;&#21487;&#26159;&#25105;&#20840;&#36523;&#30340;&#21147;&#27668;&#24573;&#28982;&#28040;&#22833;&#20102;&#65292;&#21482;&#26377;&#26080;&#36793;&#30340;&#27442;&#26395;&#20805;&#26021;&#36827;&#26469;&#12290;&#160;</p><p><br></p><p>&#20182;&#30340;&#25163;&#22909;&#25918;&#32902;&#21834;&#65292;&#19981;&#20809;&#25720;&#25105;&#65292;&#36824;&#35201;&#25226;&#25105;&#30340;&#34915;&#26381;&#33073;&#25481;&#12290;&#25105;&#25379;&#25166;&#30528;&#21364;&#26080;&#35745;&#19982;&#26159;&#65292;&#20004;&#20010;&#20016;&#28385;&#30340;&#20083;&#25151;&#29467;&#30340;&#19968;&#19979;&#26292;&#38706;&#22312;&#31354;&#27668;&#20013;&#65292;&#31354;&#27668;&#37324;&#37027;&#20937;&#19997;&#19997;&#30340;&#24863;&#35273;&#39532;&#19978;&#34987;&#20182;&#30340;&#33080;&#35206;&#30422;&#65292;&#20182;&#21547;&#20303;&#25105;&#30340;&#20083;&#22836;&#65292;&#29992;&#33292;&#23574;&#25361;&#36887;&#65292;&#21448;&#21560;&#21550;&#30528;&#12290;&#25105;&#30340;&#20083;&#22836;&#24590;&#20040;&#21464;&#30340;&#37027;&#20040;&#25935;&#24863;&#65292;&#36805;&#36895;&#30340;&#25402;&#31435;&#36215;&#26469;&#12290;&#25105;&#24708;&#24708;&#30529;&#24320;&#30524;&#30555;&#65292;&#30475;&#30528;&#20182;&#22312;&#25105;&#37027;&#38634;&#30333;&#30340;&#33016;&#19978;&#24537;&#30860;&#65292;&#27442;&#26395;&#34987;&#25361;&#36887;&#30340;&#26356;&#21152;&#39640;&#28072;&#65292;&#25105;&#30340;&#35033;&#23376;&#28369;&#33853;&#22312;&#25105;&#30340;&#19979;&#36523;&#65292;&#21487;&#37027;&#34174;&#19997;&#30340;&#23567;&#20869;&#35044;&#21364;&#26174;&#29616;&#20986;&#26469;&#65292;&#21487;&#25105;&#24050;&#32463;&#21463;&#19981;&#20102;&#20182;&#30340;&#36827;&#25915;&#65292;&#20182;&#19981;&#20572;&#30340;&#21050;&#28608;&#20351;&#25105;&#30340;&#21452;&#25163;&#25235;&#20303;&#20102;&#20182;&#30340;&#32937;&#33152;&#12290;&#25105;&#30340;&#22068;&#21767;&#36731;&#21676;&#30528;&#65292;&#21457;&#20986;&#25233;&#21046;&#19981;&#20303;&#30340;&#21627;&#21535;&#65292;&#20083;&#25151;&#34987;&#20182;&#36418;&#36495;&#30528;&#65292;&#20083;&#22836;&#26356;&#26159;&#24808;&#36973;&#36341;&#36367;&#12290;&#20182;&#30340;&#21452;&#25163;&#21644;&#20182;&#30340;&#22068;&#19981;&#26029;&#30340;&#35937;&#25105;&#37027;&#26580;&#36719;&#30340;&#22320;&#26041;&#36827;&#25915;&#65292;&#25105;&#24863;&#35273;&#20840;&#36523;&#37117;&#30251;&#36719;&#20102;&#12290;&#160;</p><p><br></p><p>&#21769;&#25105;&#30340;&#24515;&#37324;&#21497;&#30528;&#27668;&#65292;&#21487;&#36523;&#20307;&#27491;&#22312;&#20139;&#21463;&#30528;&#37027;&#31181;&#24841;&#24742;&#65292;&#20182;&#24050;&#32463;&#25226;&#19978;&#34915;&#33073;&#25481;&#20102;&#65292;&#37027;&#39281;&#28385;&#30340;&#32908;&#32932;&#19978;&#28183;&#20986;&#26230;&#33721;&#30340;&#27735;&#28404;&#12290;&#25105;&#30340;&#25163;&#25720;&#22312;&#19978;&#38754;&#65292;&#24378;&#28872;&#30340;&#25163;&#24863;&#20351;&#25105;&#19981;&#24895;&#24847;&#25918;&#24323;&#65292;&#29978;&#33267;&#24930;&#24930;&#30340;&#25242;&#25705;&#36215;&#26469;&#12290;&#25105;&#24525;&#19981;&#20303;&#30340;&#21627;&#21535;&#25226;&#20182;&#30340;&#27442;&#26395;&#24102;&#30340;&#26356;&#39640;&#65292;&#20182;&#21521;&#19979;&#33073;&#25105;&#30340;&#37027;&#21482;&#35206;&#30422;&#19968;&#28857;&#28857;&#38544;&#31192;&#30340;&#34915;&#26381;&#65292;&#25105;&#23475;&#24597;&#36215;&#26469;&#65292;&#8220;&#19981;&#34892;&#8230;&#8230;&#19981;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#25105;&#30340;&#21452;&#33151;&#29992;&#21147;&#30340;&#25379;&#21160;&#65292;&#21487;&#22312;&#20182;&#30340;&#25163;&#19979;&#26174;&#30340;&#37027;&#20040;&#30340;&#26080;&#29992;&#12290;&#25105;&#19978;&#36523;&#25402;&#31435;&#36215;&#26469;&#38459;&#27490;&#20182;&#65292;&#34429;&#28982;&#27442;&#26395;&#20043;&#28779;&#34987;&#28857;&#29123;&#65292;&#21487;&#20869;&#24515;&#30340;&#37027;&#19968;&#19997;&#28165;&#37266;&#65292;&#21483;&#25105;&#19981;&#33021;&#32487;&#32493;&#19979;&#21435;&#12290;&#25105;&#36824;&#27809;&#26377;&#20570;&#36825;&#26679;&#30340;&#20934;&#22791;&#21834;&#160;</p><p><br></p><p>&#25105;&#25402;&#30528;&#20004;&#20010;&#20016;&#28385;&#30340;&#22902;&#23376;&#38754;&#23545;&#30528;&#20182;&#65292;&#25105;&#30340;&#30524;&#31070;&#37324;&#20914;&#28385;&#30528;&#22362;&#23450;&#12290;&#8220;&#19981;&#34892;&#8230;&#8230;&#19981;&#35201;&#36825;&#26679;&#20570;&#8221;&#21487;&#25105;&#26368;&#21518;&#21152;&#20102;&#20004;&#20010;&#26368;&#26080;&#29992;&#30340;&#23383;&#8220;&#22909;&#21527;&#65311;&#8221;&#20182;&#30340;&#22068;&#21160;&#20102;&#21364;&#27809;&#26377;&#35828;&#35805;&#65292;&#32780;&#26159;&#19968;&#19979;&#21563;&#20303;&#20102;&#25105;&#65292;&#25226;&#25105;&#30340;&#22068;&#22581;&#30340;&#20005;&#20005;&#30340;&#65292;&#25105;&#36824;&#24819;&#35828;&#65292;&#21487;&#24050;&#32463;&#35828;&#19981;&#20986;&#26469;&#65292;&#25105;&#30340;&#33016;&#21644;&#20182;&#23485;&#38420;&#30340;&#33016;&#33179;&#36148;&#22312;&#19968;&#36215;&#65292;&#37027;&#31181;&#32905;&#20307;&#30340;&#20146;&#23494;&#25509;&#35302;&#21628;&#30340;&#19968;&#19979;&#25226;&#25105;&#20987;&#22446;&#20102;&#12290;&#25105;&#30340;&#20083;&#25151;&#34987;&#20182;&#30340;&#25317;&#25265;&#21387;&#25380;&#30340;&#25153;&#25153;&#30340;&#65292;&#20083;&#22836;&#34987;&#25705;&#25830;&#30528;&#65292;&#25105;&#36855;&#33579;&#20102;&#22068;&#19981;&#30001;&#30340;&#36814;&#21512;&#36215;&#20182;&#30340;&#20146;&#21563;&#26469;&#65292;&#31449;&#31435;&#30528;&#65292;&#35033;&#23376;&#21364;&#24708;&#28982;&#28369;&#33853;&#22312;&#22320;&#19978;&#65292;&#36825;&#26102;&#20505;&#25105;&#36523;&#19978;&#21482;&#21097;&#19979;&#19968;&#26465;&#31364;&#31364;&#30340;&#20869;&#35044;&#20102;&#65292;&#29978;&#33267;&#23427;&#36824;&#26159;&#36879;&#26126;&#30340;&#12290;&#160;</p><p><br></p><p>&#20182;&#30340;&#22068;&#22581;&#30528;&#25105;&#65292;&#25163;&#21364;&#21448;&#25915;&#20987;&#36215;&#25105;&#25935;&#24863;&#30340;&#36523;&#20307;&#26469;&#12290;&#32780;&#37027;&#19968;&#21051;&#65292;&#25105;&#21448;&#20284;&#20046;&#20840;&#36523;&#37117;&#25935;&#24863;&#20102;&#65292;&#21738;&#37324;&#34987;&#20182;&#35302;&#25720;&#21738;&#37324;&#23601;&#34987;&#29076;&#21270;&#12290;&#20182;&#30340;&#25163;&#20280;&#36827;&#20102;&#25105;&#30340;&#20869;&#35044;&#65292;&#20174;&#25105;&#30340;&#23567;&#26862;&#26519;&#19978;&#36234;&#36807;&#65292;&#30452;&#21040;&#37027;&#38544;&#31192;&#30340;&#22320;&#26041;&#12290;&#21834;&#12290;&#25105;&#20174;&#21897;&#21657;&#28145;&#22788;&#21457;&#20986;&#21584;&#21898;&#65292;&#20182;&#30340;&#25163;&#25351;&#22312;&#25105;&#37027;&#24050;&#32463;&#28287;&#36879;&#20102;&#30340;&#22320;&#26041;&#28216;&#21160;&#65292;&#19968;&#26681;&#24050;&#32463;&#31361;&#30772;&#36827;&#26469;&#65292;&#25105;&#30340;&#36523;&#20307;&#37324;&#25554;&#20837;&#20102;&#20182;&#30340;&#19968;&#26681;&#25163;&#25351;&#12290;&#19979;&#38754;&#22909;&#30162;&#65292;&#20182;&#30340;&#25163;&#25351;&#30340;&#36827;&#20837;&#26080;&#30097;&#26159;&#32473;&#25105;&#24102;&#26469;&#20102;&#35768;&#22810;&#23485;&#24944;&#12290;&#21487;&#26159;&#25163;&#25351;&#25361;&#21160;&#65292;&#30162;&#30340;&#22320;&#26041;&#33298;&#26381;&#20102;&#65292;&#19981;&#30162;&#30340;&#22320;&#26041;&#21364;&#30162;&#36215;&#26469;&#65292;&#29978;&#33267;&#30162;&#36941;&#20102;&#20840;&#36523;&#12290;&#25105;&#24863;&#35273;&#21040;&#20102;&#37027;&#26681;&#25163;&#25351;&#22312;&#25105;&#28287;&#28070;&#30340;&#27934;&#37324;&#25277;&#25554;&#30528;&#65292;&#28201;&#26580;&#21448;&#39578;&#21160;&#12290;&#21487;&#22806;&#38754;&#30340;&#25163;&#25351;&#36461;&#22312;&#25105;&#30340;&#38452;&#33922;&#19978;&#65292;&#37027;&#26159;&#19968;&#31181;&#35201;&#21629;&#30340;&#21050;&#28608;&#12290;&#25105;&#36830;&#32493;&#30340;&#21627;&#21535;&#36215;&#26469;&#65292;&#24515;&#24908;&#20102;&#65292;&#20083;&#25151;&#20063;&#27687;&#20102;&#65292;&#20840;&#36523;&#37117;&#19981;&#33021;&#21387;&#25233;&#20303;&#30340;&#25918;&#28010;&#36215;&#26469;&#12290;&#160;</p><p><br></p><p>&#25105;&#38381;&#30528;&#30524;&#30555;&#65292;&#22312;&#25215;&#21463;&#30528;&#20182;&#30340;&#25915;&#20987;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#22312;&#20139;&#21463;&#30528;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#21050;&#28608;&#12290;&#33298;&#26381;&#65292;&#19981;&#23433;&#21387;&#25233;&#24656;&#24908;&#39640;&#28526;&#21472;&#36367;&#32780;&#26469;&#8230;&#8230;&#26377;&#39640;&#28526;&#21527;&#65311;&#25105;&#30495;&#30340;&#35828;&#19981;&#28165;&#26970;&#65292;&#19981;&#36807;&#37027;&#31181;&#24863;&#35273;&#24050;&#32463;&#20351;&#25105;&#23436;&#20840;&#25226;&#36523;&#20307;&#22857;&#29486;&#20986;&#21435;&#65292;&#20869;&#35044;&#37117;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#26102;&#20505;&#31163;&#24320;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#25105;&#34987;&#20182;&#21387;&#22312;&#27801;&#21457;&#19978;&#65292;&#35201;&#21629;&#65292;&#36825;&#27801;&#21457;&#24590;&#20040;&#36825;&#20040;&#23485;&#22823;&#12290;&#160;</p><p><br></p><p>&#19968;&#26681;&#22362;&#30828;&#26080;&#27604;&#30340;&#19996;&#35199;&#39030;&#22312;&#25105;&#30340;&#23567;&#31348;&#19978;&#65292;&#35937;&#19968;&#26681;&#21018;&#26538;&#65292;&#25105;&#30340;&#27934;&#21475;&#21018;&#21018;&#22240;&#20026;&#22833;&#21435;&#20102;&#25163;&#25351;&#30340;&#25361;&#36887;&#26174;&#24471;&#31354;&#34394;&#26080;&#27604;&#65292;&#22806;&#38754;&#36825;&#19996;&#35199;&#32473;&#20102;&#25105;&#24040;&#22823;&#30340;&#35825;&#24785;&#12290;&#24819;&#27426;&#36814;&#20182;&#36817;&#26469;&#65292;&#21364;&#26377;&#20123;&#23475;&#24597;&#12290;&#21487;&#25105;&#24050;&#32463;&#26080;&#33021;&#21147;&#25805;&#32437;&#36825;&#19968;&#20999;&#20102;&#65292;&#20182;&#30340;&#36523;&#20307;&#21521;&#19979;&#19968;&#25554;&#65292;&#25105;&#37027;&#28287;&#28369;&#30340;&#23567;&#31348;&#39532;&#19978;&#34987;&#20805;&#23454;&#30340;&#28385;&#28385;&#30340;&#65292;&#22909;&#33298;&#26381;&#65292;&#22909;&#28385;&#36275;&#12290;&#25105;&#24050;&#32463;&#24536;&#35760;&#20102;&#19968;&#20999;&#65292;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#28385;&#26159;&#27442;&#26395;&#30340;&#33192;&#32960;&#65292;&#37027;&#27874;&#28059;&#27769;&#28044;&#30340;&#27442;&#26395;&#38543;&#30528;&#20182;&#36523;&#20307;&#30340;&#20914;&#20987;&#26356;&#26159;&#19968;&#27874;&#27874;&#30340;&#25171;&#21040;&#25105;&#30340;&#24515;&#37324;&#8220;&#21834;&#65292;&#65292;&#21834;&#8221;&#25105;&#24525;&#19981;&#20303;&#21483;&#20986;&#26469;&#65292;&#27809;&#26377;&#20102;&#30684;&#25345;&#27809;&#26377;&#20102;&#20570;&#20316;&#27809;&#26377;&#20102;&#32670;&#28073;&#21482;&#26377;&#26080;&#36793;&#30340;&#27442;&#26395;&#21644;&#29378;&#28909;&#30340;&#25918;&#32437;&#12290;&#160;</p><p><br></p><p>&#37027;&#31181;&#24863;&#35273;&#25345;&#32493;&#20102;&#22810;&#20037;&#25105;&#19981;&#30693;&#36947;&#65292;&#21482;&#26159;&#24863;&#35273;&#22909;&#38271;&#26102;&#38388;&#65292;&#25105;&#30340;&#33041;&#28023;&#37324;&#19968;&#29255;&#31354;&#30333;&#65292;&#21482;&#26377;&#19979;&#36523;&#30340;&#20805;&#23454;&#21644;&#33016;&#37096;&#30340;&#25545;&#21160;&#20351;&#25105;&#33021;&#24863;&#35273;&#21040;&#25105;&#32905;&#20307;&#21734;&#30340;&#23384;&#22312;&#12290;&#36825;&#31181;&#24863;&#35273;&#26159;&#30460;&#26395;&#22909;&#20037;&#30340;&#36824;&#26159;&#22240;&#20026;&#24471;&#21040;&#25165;&#26377;&#20102;&#24076;&#26395;&#30340;&#65292;&#25105;&#19981;&#28165;&#26970;&#65292;&#20182;&#30340;&#36816;&#21160;&#21644;&#25545;&#24324;&#25226;&#25105;&#30340;&#24515;&#21644;&#24863;&#35273;&#24324;&#30340;&#28526;&#36215;&#28526;&#33853;&#65292;&#32456;&#20110;&#22312;&#19968;&#38453;&#24555;&#36895;&#30340;&#21160;&#20316;&#20013;&#65292;&#29190;&#21457;&#20102;&#65292;&#25105;&#30340;&#19979;&#38754;&#34987;&#19968;&#27753;&#27753;&#30340;&#28909;&#27969;&#20914;&#20987;&#65292;&#22909;&#28907;&#22909;&#29467;&#28872;&#65292;&#25105;&#24525;&#19981;&#20303;&#25226;&#20182;&#27515;&#27515;&#30340;&#25265;&#22312;&#24576;&#37324;&#12290;&#160;</p><p><br></p><p>&#31359;&#22909;&#34915;&#26381;&#65292;&#28608;&#24773;&#36807;&#21518;&#30340;&#22833;&#33853;&#39532;&#19978;&#36319;&#36827;&#36807;&#26469;&#65292;&#34429;&#28982;&#33080;&#19978;&#36824;&#24863;&#35273;&#28385;&#26159;&#28526;&#32418;&#65292;&#21487;&#24515;&#37324;&#21364;&#25600;&#26434;&#20102;&#35768;&#22810;&#19981;&#26126;&#30340;&#24773;&#32490;&#12290;&#160;</p><p><br></p><p>&#22238;&#21040;&#23478;&#37324;&#65292;&#25105;&#22312;&#28020;&#23460;&#27927;&#20102;&#19968;&#20010;&#23567;&#26102;&#65292;&#22312;&#27700;&#29664;&#30340;&#20914;&#21047;&#19979;&#65292;&#25105;&#37027;&#35768;&#22810;&#36127;&#30106;&#32670;&#24871;&#30340;&#24863;&#35273;&#20840;&#37117;&#28044;&#20102;&#19978;&#26469;&#65292;&#26368;&#21518;&#21482;&#26377;&#29992;&#20912;&#20937;&#30340;&#27700;&#20914;&#21047;&#20102;&#19968;&#36941;&#25165;&#28151;&#28151;&#22121;&#22121;&#30340;&#36538;&#21435;&#20102;&#24202;&#19978;&#12290;&#25105;&#25242;&#25705;&#30528;&#20809;&#21326;&#30340;&#32908;&#32932;&#65292;&#37027;&#24378;&#28872;&#30340;&#21050;&#28608;&#21448;&#25226;&#25105;&#24102;&#21040;&#20102;&#37027;&#30127;&#29378;&#30340;&#26102;&#21051;&#65292;&#30452;&#21040;&#24930;&#24930;&#36827;&#20837;&#26790;&#20065;&#12290;&#160;</p><p><br></p><p>&#19968;&#36830;&#20960;&#22825;&#27809;&#26377;&#19978;&#32593;&#65292;&#26368;&#21518;&#36824;&#26159;&#25353;&#25466;&#19981;&#20303;&#65292;&#20182;&#30340;&#30041;&#35328;&#24456;&#22810;&#65292;&#31561;&#25105;&#30475;&#23436;&#65292;&#20182;&#30340;&#22836;&#20687;&#21448;&#38378;&#21160;&#36215;&#26469;&#12290;&#20182;&#27809;&#26377;&#36319;&#25105;&#35828;&#23545;&#19981;&#36215;&#65292;&#21364;&#35828;&#20102;&#22909;&#22810;&#20851;&#24515;&#30340;&#35805;&#65292;&#20197;&#20026;&#25105;&#30149;&#20102;&#65292;&#30475;&#19981;&#21040;&#25105;&#20182;&#24613;&#30340;&#21385;&#23475;&#12290;&#24515;&#24773;&#32456;&#20110;&#24179;&#26381;&#19979;&#26469;&#65292;&#25105;&#25298;&#32477;&#20182;&#35828;&#37027;&#22825;&#30340;&#35805;&#39064;&#65292;&#21487;&#25298;&#32477;&#19981;&#20102;&#33258;&#24049;&#19981;&#21435;&#24819;&#12290;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#160;</p><p><br></p><p>&#20182;&#24635;&#26159;&#35828;&#20160;&#20040;&#26102;&#20505;&#20877;&#35265;&#25105;&#12290;&#25105;&#30693;&#36947;&#35265;&#20102;&#20250;&#26159;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#12290;&#21487;&#24515;&#37324;&#21364;&#28014;&#24819;&#32852;&#32745;&#65292;&#20877;&#20182;&#35828;&#20102;&#26080;&#25968;&#27425;&#20043;&#21518;&#65292;&#25105;&#32456;&#20110;&#21448;&#21644;&#20182;&#35265;&#38754;&#20102;&#12290;&#36825;&#27425;&#26159;&#20303;&#36827;&#20102;&#23486;&#39302;&#12290;&#22312;&#37027;&#23433;&#38745;&#30340;&#29615;&#22659;&#37324;&#65292;&#25105;&#22312;&#32618;&#24694;&#30340;&#24656;&#24908;&#20013;&#25226;&#27442;&#26395;&#20043;&#28779;&#28857;&#29123;&#65292;&#30452;&#21040;&#23436;&#20840;&#27785;&#28024;&#21040;&#20854;&#20013;&#12290;&#37027;&#22825;&#25105;&#25918;&#32437;&#20102;&#35768;&#22810;&#65292;&#36319;&#20182;&#22312;&#19968;&#36215;&#26159;&#24555;&#20048;&#30340;&#65292;&#34429;&#28982;&#24555;&#20048;&#24182;&#19981;&#30693;&#36947;&#20250;&#25345;&#32493;&#22810;&#20037;&#12290;&#20182;&#36824;&#26159;&#37027;&#26679;&#28201;&#26580;&#20307;&#36148;&#65292;&#21487;&#21448;&#26159;&#37027;&#26679;&#30340;&#20982;&#29408;&#29378;&#29467;&#12290;&#25105;&#22312;&#21508;&#31181;&#23039;&#21183;&#30340;&#25915;&#20987;&#19979;&#20002;&#30420;&#21368;&#30002;&#65292;&#25105;&#34987;&#20182;&#19968;&#27425;&#27425;&#30340;&#24102;&#21040;&#27442;&#26395;&#30340;&#39640;&#23792;&#12290;&#20182;&#20063;&#19981;&#20877;&#39038;&#24524;&#65292;&#35828;&#30528;&#21508;&#31181;&#38706;&#39592;&#30340;&#35805;&#12290;&#22825;&#21834;&#65292;&#25105;&#24443;&#24213;&#34987;&#25171;&#36133;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#22312;&#20182;&#38754;&#21069;&#25105;&#20250;&#36825;&#20040;&#28139;&#33633;&#65292;&#25105;&#25226;&#20840;&#36523;&#24515;&#37117;&#20132;&#32473;&#20102;&#19968;&#20010;&#27604;&#25105;&#23567;&#22909;&#20960;&#23681;&#30340;&#23478;&#20249;&#65292;&#21487;&#20182;&#21364;&#21483;&#25105;&#36825;&#20040;&#25918;&#33633;&#12290;&#160;</p><p><br></p><p>&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23601;&#26159;&#25298;&#32477;&#19981;&#20102;&#20182;&#65292;&#25105;&#22312;&#27442;&#26395;&#21644;&#22833;&#33853;&#20013;&#24472;&#24458;&#65292;&#25105;&#22810;&#27425;&#22312;&#22121;&#26790;&#20013;&#24778;&#37266;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#23558;&#22914;&#20309;&#38754;&#23545;&#12290;&#27442;&#26395;&#31455;&#36825;&#26679;&#19981;&#23481;&#26131;&#24471;&#21040;&#28385;&#36275;&#65292;&#21018;&#21018;&#26377;&#19968;&#28857;&#36864;&#21364;&#65292;&#26032;&#30340;&#27442;&#26395;&#21448;&#26469;&#20020;&#20102;&#12290;&#25105;&#29233;&#25105;&#30340;&#23478;&#65292;&#25105;&#29233;&#25105;&#30340;&#19976;&#22827;&#23401;&#23376;&#36824;&#26377;&#20182;&#12290;&#35813;&#24590;&#20040;&#20570;&#65311;&#25105;&#26080;&#26102;&#19981;&#21487;&#30340;&#38382;&#30528;&#33258;&#24049;&#65292;&#21448;&#22312;&#26032;&#30340;&#27442;&#26395;&#20013;&#29123;&#28903;&#33258;&#24049;&#12290;&#160;</p><p><br></p><p>&#20320;&#26159;&#25105;&#30340;&#24773;&#20154;&#65292;&#21487;&#26159;&#20320;&#19981;&#33021;&#20570;&#25105;&#30340;&#29233;&#20154;&#12290;&#20320;&#26159;&#25105;&#30340;&#24773;&#20154;&#65292;&#21482;&#26159;&#22312;&#25105;&#26790;&#20013;&#20986;&#29616;&#30340;&#24773;&#20154;&#12290;&#25105;&#23425;&#24895;&#25226;&#36825;&#24403;&#20570;&#19968;&#20010;&#26790;&#65292;&#30452;&#21040;&#26790;&#37266;&#26102;&#20998;&#12290;&#160;</p><p><br></p><p>&#160; &#12304;&#23436;&#12305;</p><p><br></p><p><br></p><p><br></p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/50.html">做爱如少年</a>
                <a class="active" href="#">你是我的情人</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>