<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>风流诊所 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>风流诊所</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                风流诊所            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#32993;&#22823;&#22827;&#65292;&#26159;&#20010;&#22919;&#20135;&#31185;&#19987;&#23478;&#65292;&#20026;&#20154;&#38750;&#24120;&#21644;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#40637;&#19968;&#22825;&#19979;&#21320;&#65292;&#21313;&#20108;&#28857;&#21018;&#21018;&#25970;&#36807;&#65292;&#29031;&#30528;&#24448;&#24120;&#30340;&#20064;&#24815;&#65292;&#27491;&#22909;&#26159;&#32993;&#22823;&#22827;&#30561;&#21320;&#35273;&#30340;&#26102;&#20505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20559;&#20559;&#36825;&#20010;&#26102;&#20505;&#26469;&#20102;&#19968;&#20010;&#23458;&#20154;&#65292;&#25163;&#25353;&#30528;&#32922;&#23376;&#65292;&#30473;&#22836;&#20799;&#32039;&#30385;&#30528;&#65292;&#21521;&#25252;&#22763;&#21016;&#23567;&#22992;&#35828;&#35201;&#25346;&#24613;&#35786;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25252;&#22763;&#29031;&#39038;&#20182;&#22312;&#35786;&#30103;&#23460;&#22352;&#19979;&#21518;&#65292;&#23601;&#24613;&#24613;&#30340;&#19978;&#21435;&#35831;&#32993;&#22823;&#22827;&#20102;&#65292;&#36825;&#26102;&#32993;&#22823;&#22827;&#24050;&#32463;&#21628;&#21628;&#20837;&#30561;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#23567;&#22992;&#36208;&#21040;&#24202;&#36793;&#65292;&#36731;&#25512;&#32993;&#22823;&#22827;&#36947;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22823;&#22827;&#65281;&#26377;&#30149;&#20154;&#24613;&#35786;&#65281;&#12301;&#32993;&#22823;&#22827;&#24352;&#24320;&#30524;&#30555;&#65292;&#21574;&#21574;&#30340;&#30475;&#30528;&#21016;&#23567;&#22992;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#23567;&#22992;&#21448;&#37325;&#35206;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26377;&#24613;&#35786;&#30149;&#20154;&#65292;&#22823;&#27010;&#26159;&#26611;&#32454;&#23016;&#12290;&#12301;&#26044;&#26159;&#20182;&#21521;&#26611;&#23567;&#22992;&#28857;&#28857;&#22836;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#23601;&#26469;&#65281;&#12301;&#21016;&#23567;&#22992;&#24613;&#24537;&#19979;&#27004;&#65292;&#21435;&#25307;&#21628;&#26611;&#32454;&#23016;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#31505;&#30511;&#30511;&#30340;&#65292;&#31359;&#20102;&#20214;&#34924;&#34923;&#65292;&#21644;&#19968;&#26465;&#32431;&#32650;&#27611;&#35044;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22871;&#19978;&#22823;&#22827;&#30340;&#30333;&#34915;&#26381;&#65292;&#31359;&#19978;&#30382;&#38795;&#65292;&#21521;&#35786;&#30103;&#23460;&#36208;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#19968;&#33050;&#36367;&#20837;&#35786;&#30103;&#23460;&#65292;&#26611;&#32454;&#23016;&#24050;&#32463;&#30171;&#24471;&#36825;&#26679;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21815;&#65281;&#21710;&#21815;&#21890;&#21568;&#65281;&#21710;&#21568;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#25293;&#20102;&#25293;&#26611;&#32454;&#23016;&#30340;&#32937;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24590;&#40637;&#21862;&#65311;&#12301;&#26611;&#32454;&#23016;&#30385;&#30528;&#30473;&#65292;&#25260;&#36215;&#20102;&#22836;&#65292;&#30475;&#20102;&#32993;&#22823;&#22827;&#19968;&#30524;&#65292;&#30171;&#33510;&#30340;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#32922;&#23376;&#30171;&#27515;&#20102;&#21568;&#65281;&#12301;&#32993;&#22823;&#22827;&#19968;&#38754;&#25307;&#21628;&#26611;&#32454;&#23016;&#21040;&#30149;&#24202;&#19978;&#36538;&#30528;&#65292;&#19968;&#38754;&#21516;&#24773;&#30340;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26159;&#19981;&#26159;&#21507;&#22351;&#32922;&#23376;&#20102;&#21834;&#65311;&#12301;&#22905;&#36208;&#21040;&#30149;&#24202;&#36793;&#65292;&#21364;&#22240;&#20026;&#22826;&#39640;&#20102;&#19968;&#19979;&#23376;&#22352;&#19981;&#19978;&#21435;&#65292;&#32993;&#22823;&#22827;&#36731;&#36731;&#19968;&#25265;&#65292;&#25226;&#26611;&#32454;&#23016;&#25265;&#21040;&#30149;&#24202;&#19978;&#65292;&#24110;&#21161;&#22905;&#20208;&#38754;&#36538;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25163;&#25720;&#25720;&#36719;&#36719;&#30340;&#32922;&#23376;&#65292;&#25353;&#20102;&#25353;&#65292;&#21448;&#25970;&#20102;&#25970;&#65292;&#25343;&#36215;&#21548;&#31570;&#65292;&#21548;&#20102;&#21448;&#21548;&#65292;&#21457;&#29616;&#24182;&#27809;&#26377;&#20160;&#40637;&#30149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#19968;&#26102;&#30528;&#20937;&#65292;&#32922;&#23376;&#30171;&#20102;&#36215;&#26469;&#65292;&#20294;&#26159;&#36825;&#19968;&#38453;&#25353;&#25720;&#65292;&#21364;&#20351;&#32993;&#22823;&#22827;&#36215;&#20102;&#38750;&#38750;&#20043;&#24819;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#26611;&#32454;&#23016;&#30340;&#32654;&#26159;&#20986;&#20102;&#21517;&#30340;&#65292;&#21516;&#26102;&#36825;&#23047;&#23194;&#22899;&#20154;&#30340;&#33012;&#20307;&#65292;&#21457;&#20986;&#20102;&#19968;&#38453;&#38453;&#24189;&#39321;&#65292;&#36523;&#20307;&#26356;&#26159;&#26080;&#19968;&#22788;&#19981;&#24615;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#19968;&#38754;&#25353;&#30528;&#65292;&#19968;&#38754;&#21483;&#25252;&#22763;&#20934;&#22791;&#27490;&#30171;&#38024;&#65292;&#28982;&#21518;&#23545;&#26611;&#32454;&#23016;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#20808;&#32473;&#20320;&#27490;&#30171;&#65292;&#20877;&#22909;&#22909;&#26816;&#26597;&#19968;&#19979;&#12290;&#12301;&#26611;&#32454;&#23016;&#27809;&#35828;&#35805;&#65292;&#39128;&#20102;&#39128;&#23194;&#30524;&#28857;&#28857;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26044;&#26159;&#32993;&#22823;&#22827;&#20146;&#33258;&#26367;&#26611;&#32454;&#23016;&#25171;&#20102;&#27490;&#30171;&#38024;&#65292;&#24403;&#25343;&#20986;&#38024;&#22836;&#30340;&#26102;&#20505;&#36225;&#26426;&#25353;&#20303;&#20102;&#38024;&#22836;&#25545;&#20102;&#19968;&#38453;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#24863;&#21040;&#19968;&#38453;&#33298;&#26381;&#65292;&#24456;&#24555;&#30340;&#32922;&#23376;&#20063;&#19981;&#30171;&#20102;&#65292;&#31505;&#22075;&#22075;&#30340;&#30475;&#30528;&#32993;&#22823;&#22827;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#38382;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#30171;&#20102;&#21527;&#65311;&#12301;&#26611;&#32454;&#23016;&#21482;&#28857;&#28857;&#22836;&#12300;&#21999;&#8230;&#8230;&#12301;&#20102;&#19968;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#26102;&#26611;&#32454;&#23016;&#36824;&#25243;&#30528;&#23194;&#30524;&#65292;&#25361;&#36887;&#20182;&#20284;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#21521;&#26611;&#32454;&#23016;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#37027;&#40637;&#21040;&#25163;&#26415;&#23460;&#21435;&#65292;&#25105;&#26367;&#20320;&#22909;&#22909;&#26816;&#26597;&#19968;&#19979;&#12289;&#12301;&#19968;&#36793;&#25307;&#21628;&#26611;&#32454;&#23016;&#22352;&#36215;&#65292;&#21448;&#20146;&#20999;&#30340;&#25265;&#22905;&#19979;&#26469;&#65292;&#28982;&#21518;&#25163;&#29301;&#30528;&#26611;&#32454;&#23016;&#36208;&#21521;&#25163;&#26415;&#23460;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20020;&#36208;&#20986;&#25163;&#26415;&#23460;&#30340;&#26102;&#20505;&#65292;&#32993;&#22823;&#22827;&#21521;&#21016;&#23567;&#22992;&#31034;&#24847;&#20102;&#19968;&#19979;&#65292;&#32780;&#36825;&#21016;&#23567;&#22992;&#20063;&#26126;&#30333;&#20102;&#32993;&#22823;&#22827;&#30340;&#24847;&#24605;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#21482;&#35201;&#26159;&#21644;&#30149;&#20154;&#36208;&#20837;&#20102;&#25163;&#26415;&#23460;&#65292;&#26368;&#36215;&#30721;&#20063;&#24471;&#33457;&#19978;&#20004;&#19977;&#20010;&#23567;&#26102;&#25165;&#33021;&#26816;&#26597;&#23436;&#27605;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#22909;&#29616;&#22312;&#24050;&#32463;&#26159;&#19979;&#21320;&#65292;&#19981;&#20250;&#26377;&#20160;&#40637;&#38376;&#35786;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#38506;&#30528;&#26611;&#32454;&#23016;&#36208;&#20986;&#35786;&#30103;&#23460;&#65292;&#31359;&#36807;&#36890;&#36947;&#65292;&#22312;&#27004;&#26799;&#26049;&#26377;&#20010;&#38376;&#65292;&#38376;&#19978;&#25346;&#20102;&#19968;&#20010;&#25163;&#26415;&#23460;&#30340;&#29260;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25289;&#24320;&#20102;&#38376;&#65292;&#39034;&#25163;&#19968;&#25353;&#65292;&#21482;&#21548;&#21040;&#12300;&#31572;&#65281;&#12301;&#30340;&#19968;&#22768;&#65292;&#28857;&#20142;&#20102;&#23460;&#20869;&#30340;&#28783;&#20809;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25163;&#26415;&#23460;&#20869;&#27809;&#26377;&#31383;&#25143;&#65292;&#20840;&#38752;&#26085;&#20809;&#28783;&#29031;&#26126;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#24352;&#25163;&#26415;&#21488;&#35201;&#27604;&#35786;&#30103;&#23460;&#36824;&#39640;&#19968;&#28857;&#65292;&#20063;&#23485;&#20102;&#19968;&#20123;&#65292;&#33647;&#26550;&#19978;&#36824;&#26377;&#20123;&#25163;&#26415;&#29992;&#20855;&#21644;&#19968;&#20123;&#33647;&#21697;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#22312;&#26611;&#32454;&#23016;&#21322;&#25512;&#21322;&#23601;&#30340;&#24773;&#20917;&#19979;&#65292;&#35299;&#21435;&#20102;&#26611;&#32454;&#23016;&#30340;&#33016;&#32617;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#23545;&#23574;&#25402;&#39640;&#32728;&#30340;&#20083;&#25151;&#65292;&#22278;&#22278;&#32960;&#32960;&#39640;&#39640;&#28385;&#28385;&#65292;&#32728;&#36215;&#20004;&#31890;&#23567;&#33889;&#33796;&#20284;&#30340;&#20083;&#22836;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#22312;&#33647;&#26550;&#19978;&#21462;&#20102;&#19968;&#20123;&#27833;&#36136;&#30340;&#33647;&#33167;&#26469;&#65292;&#39034;&#25163;&#28034;&#22312;&#25163;&#19978;&#65292;&#31034;&#24847;&#26611;&#32454;&#23016;&#33073;&#21435;&#20869;&#35044;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#23047;&#32670;&#30340;&#33073;&#21435;&#20102;&#20869;&#35044;&#65292;&#24448;&#26885;&#23376;&#19978;&#19968;&#20002;&#65292;&#24819;&#29228;&#21040;&#25163;&#26415;&#21488;&#19978;&#21435;&#65292;&#20559;&#20559;&#25163;&#26415;&#21488;&#21448;&#22826;&#39640;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#30475;&#35265;&#65292;&#36208;&#36807;&#26469;&#39034;&#21183;&#19968;&#25176;&#23617;&#32929;&#65292;&#21448;&#20197;&#26497;&#24555;&#25163;&#27861;&#25226;&#37027;&#20123;&#33647;&#33167;&#28034;&#22312;&#37027;&#23567;&#31348;&#32905;&#32541;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#20960;&#20046;&#26159;&#21516;&#26102;&#24863;&#35273;&#21040;&#65292;&#23617;&#32929;&#34987;&#25176;&#19981;&#35828;&#65292;&#32780;&#19988;&#22909;&#20687;&#26377;&#25163;&#25351;&#22312;&#31348;&#32541;&#19978;&#28369;&#20102;&#28369;&#65292;&#20154;&#23601;&#19978;&#20102;&#25163;&#26415;&#21488;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#26611;&#32454;&#23016;&#24863;&#21040;&#19968;&#38453;&#33080;&#32418;&#24515;&#36339;&#65281;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25163;&#25353;&#20303;&#20102;&#26611;&#32454;&#23016;&#30340;&#23567;&#32922;&#23376;&#65292;&#24863;&#35273;&#21040;&#20102;&#28369;&#23273;&#32454;&#30333;&#32908;&#32932;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#26102;&#25226;&#19968;&#21452;&#31881;&#33151;&#32473;&#20998;&#20102;&#24320;&#26469;&#65292;&#25226;&#20004;&#26465;&#33151;&#26550;&#22312;&#25163;&#26415;&#21488;&#19978;&#65292;&#32993;&#22823;&#22827;&#20302;&#22836;&#19968;&#30631;&#8230;&#8230;&#21703;&#65281;&#30495;&#26159;&#35201;&#20154;&#21629;&#30340;&#23567;&#31348;&#65281;&#29983;&#30340;&#22826;&#32654;&#65292;&#22826;&#22937;&#20102;&#65281;</p><p><br></p><p>&#12288;&#12288;&#19978;&#31471;&#19968;&#19995;&#32454;&#19997;&#38452;&#27611;&#65292;&#20004;&#29255;&#40723;&#40723;&#38452;&#21767;&#65292;&#20013;&#38388;&#19968;&#31890;&#23567;&#31348;&#26680;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20123;&#27833;&#33167;&#33647;&#21147;&#65292;&#39532;&#19978;&#23601;&#21457;&#29983;&#20316;&#29992;&#65292;&#22312;&#23567;&#31348;&#26680;&#31890;&#19978;&#65292;&#24050;&#26377;&#28404;&#28404;&#28010;&#27700;&#65292;&#27969;&#20986;&#20102;&#31348;&#21475;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#29992;&#25163;&#22312;&#31348;&#32541;&#19978;&#36731;&#36731;&#30340;&#25242;&#25720;&#29233;&#25242;&#30528;&#65292;&#20351;&#37027;&#28404;&#28010;&#27700;&#20799;&#65292;&#28034;&#28385;&#20102;&#31348;&#32541;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#36793;&#25720;&#65292;&#19968;&#36793;&#30631;&#30631;&#26611;&#32454;&#23016;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21482;&#35265;&#36825;&#26611;&#32454;&#23016;&#65292;&#23047;&#32670;&#30340;&#38381;&#19978;&#20102;&#21452;&#30524;&#65292;&#33080;&#19978;&#27867;&#36215;&#20102;&#20004;&#26421;&#32418;&#20113;&#65292;&#30524;&#20799;&#25104;&#30511;&#65292;&#21628;&#21560;&#24613;&#20419;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33016;&#21069;&#36825;&#23545;&#39321;&#20083;&#65292;&#19981;&#20572;&#30340;&#38543;&#30528;&#28145;&#21628;&#21560;&#36215;&#20239;&#30528;&#65292;&#39076;&#21160;&#30528;&#65292;&#38634;&#30333;&#23047;&#23273;&#30340;&#22823;&#23617;&#32929;&#65292;&#19981;&#26029;&#30340;&#22312;&#25197;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#26611;&#32454;&#23016;&#21482;&#24863;&#21040;&#23567;&#31348;&#20013;&#30162;&#24471;&#26080;&#27861;&#21046;&#27490;&#65292;&#32780;&#38750;&#24471;&#35201;&#37027;&#19996;&#35199;&#26469;&#25139;&#25554;&#27490;&#30162;&#19981;&#21487;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25197;&#25670;&#19968;&#38453;&#21518;&#65292;&#21912;&#30528;&#27668;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#20320;&#30495;&#22351;&#27515;&#20102;&#8230;&#8230;&#12301;&#35805;&#35828;&#21040;&#19968;&#21322;&#27809;&#35828;&#23436;&#65292;&#32780;&#27185;&#26691;&#23567;&#21475;&#24050;&#34987;&#32993;&#22823;&#22827;&#30528;&#23454;&#21547;&#22312;&#22068;&#37324;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#36825;&#19968;&#21050;&#28608;&#65292;&#20146;&#21563;&#30340;&#22909;&#38271;&#22909;&#38271;&#65292;&#21563;&#24471;&#21463;&#19981;&#20102;&#65292;&#19981;&#30001;&#33258;&#20027;&#30340;&#24494;&#24494;&#21520;&#20986;&#20102;&#39321;&#33292;&#65292;&#36882;&#20102;&#20986;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#25165;&#21520;&#20986;&#20102;&#19968;&#28857;&#33292;&#23574;&#20799;&#65292;&#32993;&#22823;&#22827;&#21364;&#29467;&#19968;&#21560;&#21550;&#65292;&#25972;&#20010;&#33292;&#22836;&#37117;&#34987;&#21560;&#20837;&#20102;&#20182;&#30340;&#22068;&#37324;&#65292;&#25269;&#33300;&#32544;&#32501;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#19968;&#36793;&#21563;&#30528;&#26611;&#32454;&#23016;&#23567;&#24039;&#29980;&#34588;&#30340;&#39321;&#33292;&#65292;&#19968;&#36793;&#23558;&#25163;&#25351;&#22836;&#25554;&#36827;&#20102;&#23567;&#31348;&#37324;&#8230;&#8230;&#25277;&#65281;&#25554;&#65281;&#25197;&#65281;&#36716;&#65281;</p><p><br></p><p>&#12288;&#12288;&#21478;&#19968;&#21482;&#25163;&#25226;&#33258;&#24049;&#35044;&#25187;&#35299;&#20102;&#24320;&#26469;&#65292;&#23558;&#33258;&#24049;&#20843;&#23544;&#22810;&#38271;&#20043;&#22823;&#38451;&#29289;&#32473;&#25487;&#25289;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#21448;&#21435;&#24341;&#35825;&#26611;&#32454;&#23016;&#30340;&#23273;&#25163;&#65292;&#25569;&#20303;&#20102;&#22823;&#40481;&#24052;&#38451;&#29289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#27491;&#22312;&#27442;&#28779;&#39640;&#28861;&#30340;&#26102;&#20505;&#65292;&#36825;&#26681;&#38451;&#29289;&#26469;&#24471;&#27491;&#26159;&#26102;&#20505;&#65281;</p><p><br></p><p>&#12288;&#12288;&#29467;&#28982;&#25569;&#20303;&#20102;&#22823;&#40481;&#24052;&#65292;&#21448;&#31895;&#21448;&#24120;&#65292;&#32780;&#19988;&#36824;&#26159;&#28909;&#21628;&#21628;&#30340;&#21738;&#65281;&#30495;&#26159;&#21916;&#20986;&#26395;&#22806;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#24525;&#19981;&#20303;&#20102;&#65292;&#25163;&#25569;&#22823;&#40481;&#24052;&#65292;&#24515;&#36339;&#24471;&#24613;&#65292;&#25226;&#33292;&#20799;&#25910;&#22238;&#65292;&#32993;&#22823;&#22827;&#20063;&#25260;&#22836;&#30475;&#30528;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#21912;&#30528;&#27668;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#32993;&#22823;&#22827;&#8230;&#8230;&#20320;&#22909;&#22351;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#30693;&#36947;&#26159;&#26102;&#20505;&#20102;&#65292;&#24613;&#24537;&#33073;&#20809;&#36523;&#19978;&#30340;&#34915;&#35044;&#65292;&#20581;&#32654;&#31563;&#32905;&#65292;&#21450;&#33016;&#21069;&#19968;&#26465;&#24615;&#24863;&#33016;&#27611;&#65292;&#30452;&#21040;&#32922;&#33040;&#30524;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20843;&#23544;&#22810;&#38271;&#30340;&#22823;&#40481;&#24052;&#65292;&#23454;&#22312;&#26159;&#21448;&#21487;&#29233;&#65292;&#21448;&#21246;&#39746;&#21738;&#65281;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#19968;&#36291;&#32780;&#19978;&#65292;&#29467;&#21387;&#21040;&#26611;&#32454;&#23016;&#30340;&#36523;&#19978;&#65292;&#20004;&#25163;&#25423;&#29609;&#30528;&#19968;&#23545;&#22902;&#22836;&#20799;&#65292;&#26611;&#32454;&#23016;&#38381;&#20102;&#30524;&#65292;&#21482;&#31561;&#32993;&#22823;&#22827;&#22823;&#40481;&#24052;&#25554;&#24178;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#19968;&#21452;&#31881;&#33151;&#65292;&#36824;&#25346;&#22312;&#25163;&#26415;&#21488;&#19978;&#65292;&#32780;&#36825;&#32654;&#22937;&#23567;&#31348;&#34987;&#20998;&#30340;&#24320;&#24320;&#30340;&#65292;&#28010;&#27700;&#24050;&#27969;&#21040;&#23617;&#32929;&#24213;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25226;&#33258;&#24049;&#40481;&#24052;&#22836;&#23376;&#65292;&#22622;&#36827;&#26611;&#32454;&#23016;&#30340;&#23567;&#31348;&#20043;&#20013;&#65292;&#26611;&#32454;&#23016;&#24863;&#35273;&#21040;&#19968;&#38453;&#21457;&#28072;&#65292;&#20687;&#35302;&#30005;&#19968;&#33324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#19981;&#33258;&#20027;&#21483;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21815;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#28072;&#8230;&#8230;&#28072;&#8230;&#8230;&#12301;&#22312;&#36825;&#20004;&#22768;&#28010;&#21756;&#22768;&#20013;&#65292;&#32993;&#22823;&#22827;&#20351;&#21170;&#19968;&#25554;&#21050;&#65292;&#22823;&#21322;&#26681;&#38451;&#29289;&#65292;&#24050;&#34987;&#36825;&#23567;&#23567;&#32039;&#31348;&#27934;&#20799;&#32473;&#21253;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#26611;&#32454;&#23016;&#21364;&#24863;&#21040;&#28072;&#24471;&#21385;&#23475;&#65292;&#19968;&#36793;&#12300;&#21710;&#21815;&#65281;&#12301;&#30340;&#21483;&#30528;&#65292;&#21516;&#26102;&#23617;&#32929;&#24448;&#21518;&#38378;&#20102;&#19968;&#38378;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#24819;&#21040;&#19981;&#20294;&#27809;&#26377;&#38378;&#24320;&#26469;&#65292;&#21453;&#32780;&#37027;&#22823;&#40481;&#24052;&#65292;&#30528;&#30528;&#23454;&#23454;&#30340;&#19968;&#19979;&#23376;&#65292;&#29408;&#29408;&#30340;&#28145;&#25554;&#21040;&#24213;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22823;&#40481;&#24052;&#22836;&#23376;&#39030;&#20303;&#20102;&#31348;&#37324;&#38754;&#65292;&#26368;&#30162;&#20063;&#26368;&#25935;&#24863;&#30340;&#65292;&#23567;&#31348;&#24515;&#23376;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#28145;&#28145;&#21560;&#20102;&#19968;&#21475;&#38271;&#27668;&#65292;&#19968;&#38215;&#39076;&#25238;&#65292;&#38452;&#31934;&#24050;&#32463;&#20002;&#20102;&#20986;&#26469;&#65292;&#20840;&#36523;&#19968;&#28857;&#21147;&#27668;&#20063;&#27809;&#26377;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#24863;&#21040;&#26080;&#27604;&#32654;&#22937;&#65292;&#30693;&#36947;&#36825;&#22899;&#20154;&#24050;&#32463;&#20986;&#20102;&#31934;&#65292;&#24515;&#24819;&#20498;&#36824;&#30495;&#24555;&#65292;&#36825;&#26681;&#22823;&#40481;&#24052;&#33267;&#23569;&#36824;&#26377;&#21322;&#23544;&#30041;&#22312;&#22806;&#38754;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#26044;&#26159;&#24456;&#24555;&#30340;&#20877;&#25277;&#25554;&#65292;&#26611;&#32454;&#23016;&#24863;&#21040;&#31348;&#20869;&#34987;&#38451;&#29289;&#19968;&#38453;&#30952;&#25830;&#65292;&#30495;&#26159;&#21448;&#37221;&#65292;&#21448;&#40635;&#65292;&#21448;&#30162;&#65292;&#21448;&#37240;&#65292;&#32780;&#36319;&#30528;&#38452;&#27700;&#20063;&#27969;&#20986;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#23047;&#21912;&#22040;&#22040;&#30340;&#21756;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21815;&#65281;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#32654;&#8230;&#8230;&#32654;&#21568;&#8230;&#8230;&#32654;&#27515;&#25105;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#21733;&#8230;&#8230;&#21733;&#21568;&#65281;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#38382;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#33298;&#26381;&#20102;&#27809;&#65311;&#12301;&#26611;&#32454;&#23016;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21834;&#8230;&#8230;&#24403;&#28982;&#33298;&#26381;&#21862;&#8230;&#8230;&#33298;&#26381;&#8230;&#8230;&#27515;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#21780;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#36731;&#19968;&#28857;&#22043;&#8230;&#8230;&#24930;&#8230;&#8230;&#24930;&#19968;&#28857;&#8230;&#8230;&#21710;&#21815;&#21890;&#21568;&#8230;&#8230;&#29245;&#27515;&#21862;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#29245;&#27515;&#20102;&#8230;&#8230;&#21780;&#8230;&#8230;&#21780;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#30340;&#33151;&#21568;&#65281;&#8230;&#8230;&#12301;&#26611;&#32454;&#23016;&#19981;&#32988;&#36127;&#33655;&#30340;&#21483;&#30528;&#65292;&#32993;&#22823;&#22827;&#25165;&#24930;&#24930;&#25918;&#19979;&#20102;&#22905;&#30340;&#31881;&#33151;&#65292;&#26611;&#32454;&#23016;&#36825;&#25165;&#25918;&#19979;&#24515;&#65292;&#33298;&#20102;&#19968;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#24320;&#22987;&#36731;&#25277;&#24930;&#25554;&#65292;&#22823;&#40481;&#24052;&#30952;&#25545;&#30528;&#31348;&#33108;&#38452;&#23273;&#32905;&#20799;&#65292;&#37221;&#37221;&#40635;&#40635;&#30162;&#30162;&#65292;&#40863;&#22836;&#20799;&#39030;&#20303;&#20102;&#23567;&#31348;&#24515;&#65292;&#23601;&#22312;&#36825;&#31348;&#24515;&#19978;&#39030;&#20303;&#20102;&#36716;&#19968;&#36716;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#36824;&#26159;&#22836;&#19968;&#36973; &#21040;&#20102;&#36825;&#26679;&#30340;&#21487;&#21475;&#32654;&#21619;&#65292;&#30511;&#32454;&#20102;&#23194;&#30524;&#65292;&#22068;&#37324;&#20063;&#24635;&#26159;&#21756;&#21483;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#35265;&#26611;&#32454;&#23016;&#32654;&#29245;&#24471;&#19981;&#24471;&#20102;&#65292;&#32780;&#38452;&#31934;&#20063;&#20986;&#20102;&#19981;&#23569;&#65292;&#23567;&#31348;&#20799;&#26356;&#26159;&#28369;&#22810;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#21364;&#24573;&#28982;&#20351;&#21147;&#19968;&#25402;&#65292;&#38451;&#29289;&#22909;&#20687;&#21448;&#21464;&#31895;&#20102;&#35768;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#21518;&#29467;&#21147;&#29378;&#25277;&#29467;&#25554;&#36215;&#26469;&#65292;&#30495;&#26159;&#20854;&#24555;&#22914;&#39134;&#65292;&#22312;&#36825;&#23567;&#19988;&#32039;&#25910;&#30340;&#23567;&#31348;&#20013;&#65292;&#20687;&#25289;&#39118;&#31665;&#33324;&#30340;&#19968;&#38453;&#29467;&#25554;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25554;&#24471;&#26611;&#32454;&#23016;&#24515;&#33457;&#26421;&#26421;&#24320;&#65292;&#20808;&#26159;&#37221;&#40635;&#65292;&#20877;&#26159;&#21912;&#24687;&#65292;&#20840;&#36523;&#30340;&#32905;&#37117;&#39076;&#25238;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25238;&#24471;&#36523;&#20307;&#20687;&#27874;&#28010;&#33324;&#30340;&#19968;&#36215;&#19968;&#20239;&#65292;&#22823;&#23617;&#32929;&#32905;&#20799;&#19968;&#32039;&#19968;&#26494;&#65292;&#21452;&#20083;&#26356;&#31361;&#20986;&#23574;&#32728;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#26029;&#28010;&#33633;&#28139;&#21483;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21733;&#8230;&#8230;&#21733;&#8230;&#8230;&#32654;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#23567;&#8230;&#8230;&#23567;&#8230;&#8230;&#31348;&#8230;&#8230;&#21780;&#8230;&#8230;&#29245;&#27498;&#20102;&#21568;&#8230;&#8230;&#20146;&#20146;&#8230;&#8230;&#24930;&#19968;&#8230;&#8230;&#24930;&#19968;&#28857;&#20799;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#35201;&#20002;&#20102;&#8230;&#8230;&#21780;&#8230;&#8230;&#21780;&#21756;&#8230;&#8230;&#21834;&#21756;&#8230;&#8230;&#21780;&#21999;&#8230;&#8230;&#21568;&#8230;&#8230;&#21568;&#8230;&#8230;&#12301;&#21448;&#26159;&#19968;&#38453;&#27987;&#27987;&#38452;&#31934;&#65292;&#21943;&#21040;&#22823;&#40481;&#24052;&#22836;&#20799;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#32531;&#24930;&#20102;&#19979;&#26469;&#65292;&#20351;&#22823;&#40481;&#24052;&#40863;&#22836;&#20799;&#65292;&#39030;&#20303;&#20102;&#23567;&#31348;&#33457;&#24515;&#20799;&#65292;&#36731;&#25545;&#24930;&#25554;&#65292;&#24464;&#24464;&#26179;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#36825;&#25165;&#21912;&#20986;&#20102;&#19968;&#21475;&#22823;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#20146;&#20102;&#19968;&#19979;&#23567;&#22068;&#38382;&#21040;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#33298;&#19981;&#33298;&#29245;&#65311;&#12301;&#26611;&#32454;&#23016;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#33298;&#29245;&#30340;&#36807;&#20102;&#22836;&#21737;&#65281;&#12301;&#32993;&#22823;&#22827;&#20877;&#38382;&#65307;&#12300;&#20320;&#20250;&#19981;&#20250;&#22841;&#21560;&#65311;&#12301;&#26611;&#32454;&#23016;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#8230;&#8230;&#35753;&#25105;&#35797;&#35797;&#22909;&#21527;&#65311;&#12301;&#26044;&#24066;&#32993;&#22823;&#22827;&#39030;&#20303;&#20102;&#26611;&#32454;&#23016;&#30340;&#27934;&#31348;&#33457;&#24515;&#23376;&#28145;&#22788;&#65292;&#19968;&#21160;&#20063;&#19981;&#21160;&#65292;&#32780;&#26611;&#32454;&#23016;&#35797;&#30528;&#22841;&#21560;&#32039;&#23567;&#31348;&#65292;&#21448;&#25918;&#24320;&#26469;&#65292;&#20294;&#21160;&#20316;&#26377;&#20123;&#29983;&#30095;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#38382;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26159;&#36825;&#26679;&#21527;&#65311;&#12301;&#32993;&#22823;&#22827;&#22238;&#31572;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#65281;&#19981;&#36807;&#20320;&#19981;&#24120;&#22841;&#21527;&#65311;&#12301;&#26611;&#32454;&#23016;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20174;&#26469;&#27809;&#35797;&#36807;&#65292;&#24202;&#19978;&#36825;&#29609;&#24847;&#20799;&#65292;&#25026;&#24471;&#19981;&#22810;&#65292;&#20063;&#27809;&#26426;&#20250;&#23581;&#35797;&#12290;&#12301;&#32993;&#22823;&#22827;&#38382;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20026;&#20160;&#40637;&#21602;&#65311;&#12301;&#26611;&#32454;&#23016;&#35828;&#65307;&#12300;&#25105;&#34987;&#37027;&#32769;&#22836;&#20799;&#24320;&#20102;&#28846;&#20043;&#21518;&#65292;&#24179;&#24120;&#21482;&#38543;&#20415;&#25277;&#25554;&#20004;&#19979;&#23376;&#65292;&#20182;&#23601;&#20250;&#23556;&#31934;&#20102;&#65292;&#37027;&#26377;&#26102;&#38388;&#23581;&#35797;&#21602;&#65311;&#12301;&#32993;&#22823;&#22827;&#19968;&#21548;&#65292;&#30495;&#26159;&#21916;&#20986;&#26395;&#22806;&#65292;&#19981;&#30001;&#24471;&#29992;&#25163;&#22312;&#31881;&#23273;&#23617;&#32929;&#19978;&#19968;&#38453;&#25545;&#25423;&#65292;&#32780;&#22905;&#30340;&#28010;&#27700;&#20063;&#36319;&#30528;&#20914;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25226;&#20004;&#21482;&#31881;&#33151;&#24930;&#24930;&#25745;&#20102;&#36215;&#26469;&#65292;&#22841;&#22312;&#33218;&#24367;&#20013;&#65292;&#23567;&#31348;&#26356;&#26159;&#40723;&#40723;&#22320;&#26174;&#29616;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26044;&#26159;&#36825;&#22823;&#40481;&#24052;&#21448;&#24320;&#22987;&#25139;&#30528;&#25277;&#25554;&#36215;&#26469;&#65292;&#19979;&#19979;&#30528;&#24213;&#65292;&#27425;&#27425;&#28145;&#20837;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#32654;&#29245;&#24471;&#35201;&#19978;&#22825;&#39134;&#19968;&#26679;&#65292;&#25384;&#25554;&#19968;&#19979;&#23601;&#21756;&#21483;&#19968;&#22768;&#12300;&#20146;&#21733;&#12301;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23047;&#23194;&#28139;&#33633;&#65292;&#26174;&#24471;&#21448;&#39578;&#21448;&#28010;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#20687;&#26159;&#20861;&#24615;&#22823;&#21457;&#65292;&#29378;&#29467;&#30340;&#29408;&#25554;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#19981;&#32988;&#25215;&#21463;&#21756;&#21483;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#22823;&#8230;&#8230;&#40481;&#24052;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#22826;&#29408;&#20102;&#8230;&#8230;&#21780;&#8230;&#8230;&#21999;&#8230;&#8230;&#20320;&#8230;&#8230;&#22969;&#22969;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#21448;&#8230;&#8230;&#21448;&#35201;&#20002;&#20102;&#8230;&#8230;&#21999;&#8230;&#8230;&#21756;&#8230;&#8230;&#21815;&#8230;&#8230;&#21815;&#8230;&#8230;&#20146;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#22823;&#8230;&#8230;&#22823;&#40481;&#24052;&#21733;&#21733;&#8230;&#8230;&#23567;&#8230;&#8230;&#31348;&#31348;&#8230;&#8230;&#21463;&#8230;&#8230;&#21463;&#19981;&#20102;&#21862;&#8230;&#8230;&#21999;&#8230;&#8230;&#39286;&#8230;&#8230;&#39286;&#20102;&#25105;&#21543;&#8230;&#8230;&#21834;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#21463;&#19981;&#20303;&#20102;&#8230;&#8230;&#21999;&#8230;&#8230;&#12301;&#23613;&#31649;&#26611;&#32454;&#23016;&#21483;&#27515;&#21483;&#27963;&#30340;&#65292;&#33510;&#33510;&#27714;&#39286;&#65292;&#20294;&#26159;&#38459;&#27490;&#19981;&#20102;&#32993;&#22823;&#22827;&#30340;&#20861;&#27442;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#19979;&#27604;&#19968;&#19979;&#37325;&#65292;&#19968;&#19979;&#27604;&#19968;&#19979;&#24555;&#65292;&#19968;&#19979;&#27604;&#19968;&#19979;&#28145;&#65292;&#25554;&#21521;&#26611;&#32454;&#23016;&#30340;&#23567;&#23273;&#34880;&#20869;&#65292;&#37117;&#19981;&#20572;&#27490;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36275;&#36275;&#25554;&#20102;&#20960;&#30334;&#19979;&#65292;&#32993;&#22823;&#22827;&#38754;&#19981;&#25913;&#33394;&#65292;&#32780;&#26611;&#32454;&#23016;&#21364;&#21627;&#21535;&#30528;&#65292;&#21912;&#24687;&#30528;&#65292;&#23567;&#31348;&#20960;&#20046;&#40635;&#26408;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#36825;&#25165;&#24863;&#21040;&#19968;&#38453;&#24555;&#24863;&#65292;&#24525;&#21463;&#19981;&#20102;&#24615;&#20132;&#30340;&#26368;&#39640;&#24005;&#23792;&#65292;&#12300;&#21340;&#65281;&#21340;&#65281;&#21340;&#65281;&#12301;&#30340;&#23556;&#20986;&#20102;&#31934;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#33293;&#19981;&#24471;&#30340;&#25300;&#20986;&#20102;&#22823;&#40481;&#24052;&#65292;&#26611;&#32454;&#23016;&#36824;&#26159;&#20208;&#21351;&#30528;&#65292;&#24320;&#30528;&#20004;&#26465;&#31881;&#33151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38451;&#31934;&#28151;&#30528;&#38452;&#31934;&#65292;&#30001;&#23567;&#31348;&#21475;&#27969;&#20102;&#20986;&#26469;&#65292;&#20154;&#21364;&#36719;&#24471;&#19968;&#21160;&#20063;&#19981;&#33021;&#21160;&#20102;&#65292;&#23601;&#20687;&#27515;&#20102;&#19968;&#26679;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#24537;&#32473;&#22905;&#25171;&#20102;&#19968;&#38024;&#20852;&#22859;&#21058;&#65292;&#36825;&#25165;&#37266;&#20102;&#36807;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23047;&#23194;&#28139;&#39578;&#30340;&#21521;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#30495;&#22351;&#21834;&#65281;&#12301;&#32993;&#22823;&#22827;&#24537;&#21448;&#20239;&#19979;&#22836;&#26469;&#65292;&#28145;&#21563;&#30528;&#26611;&#32454;&#23016;&#30340;&#39321;&#33292;&#65292;&#20004;&#20154;&#30456;&#20114;&#25317;&#25265;&#25242;&#24324;&#20102;&#19968;&#38453;&#65292;&#36825;&#25165;&#36807;&#23436;&#30270;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21518;&#20004;&#20154;&#36215;&#26469;&#25972;&#29702;&#19968;&#19979;&#65292;&#31359;&#22909;&#34915;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26611;&#32454;&#23016;&#36208;&#21069;&#32993;&#22823;&#22827;&#21521;&#22905;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24403;&#20320;&#24819;&#35201;&#26102;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#8230;&#8230;&#12301;&#26611;&#32454;&#23016;&#19968;&#38453;&#33080;&#32418;&#65292;&#25243;&#20102;&#20010;&#23194;&#30524;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#29616;&#22312;&#25105;&#24517;&#39035;&#22238;&#21435;&#20102;&#12290;&#12301;&#26611;&#32454;&#23016;&#25343;&#30528;&#30382;&#21253;&#38382;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21307;&#33647;&#36153;&#22810;&#23569;&#65311;&#12301;&#32993;&#22823;&#22827;&#20808;&#26159;&#19968;&#24596;&#65292;&#28982;&#21518;&#31505;&#30528;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20813;&#20102;&#65281;&#12301;&#26044;&#26159;&#25226;&#26611;&#32454;&#23016;&#36865;&#20986;&#20102;&#22823;&#38376;&#65292;&#30475;&#30528;&#22905;&#22352;&#19978;&#36710;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#20852;&#39640;&#24425;&#28872;&#22238;&#21040;&#27004;&#19978;&#65292;&#21483;&#20323;&#20154;&#20934;&#22791;&#22909;&#27927;&#28577;&#27700;&#65292;&#22909;&#22909;&#27927;&#20102;&#20010;&#28577;&#65292;&#20063;&#21507;&#20102;&#19968;&#20123;&#28363;&#34917;&#33647;&#21697;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24050;&#26159;&#21507;&#39277;&#30340;&#26102;&#20505;&#20102;&#65292;&#21507;&#39277;&#26102;&#21016;&#23567;&#22992;&#24494;&#31505;&#30528;&#26395;&#30528;&#32993;&#22823;&#22827;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39640;&#32824;&#30340;&#20083;&#25151;&#24050;&#32463;&#22312;&#36215;&#20239;&#39076;&#21160;&#65292;&#32454;&#32454;&#26611;&#33136;&#65292;&#19968;&#28857;&#28857;&#28145;&#20985;&#30340;&#32922;&#33040;&#30524;&#20799;&#65292;&#30495;&#26159;&#21483;&#20154;&#24515;&#21160;&#19981;&#24050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#36731;&#36731;&#25545;&#25720;&#30528;&#19968;&#36523;&#30333;&#32905;&#65292;&#20877;&#25238;&#21160;&#22905;&#30340;&#22823;&#23617;&#32929;&#65292;&#20351;&#24471;&#37027;&#20010;&#23567;&#32933;&#31348;&#20799;&#65292;&#39640;&#39640;&#20984;&#36215;&#65292;&#30333;&#20928;&#27809;&#26377;&#19968;&#19997;&#19997;&#26434;&#20081;&#38452;&#27611;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25720;&#21040;&#23567;&#32922;&#23376;&#26102;&#65292;&#27946;&#23567;&#22992;&#36731;&#36731;&#12300;&#21999;&#12301;&#20102;&#19968;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21457;&#20986;&#26469;&#30340;&#22768;&#38899;&#65292;&#26377;&#22815;&#28139;&#39578;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#25746;&#23047;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#20320;&#24555;&#19978;&#33647;&#21834;&#65281;&#25105;&#24555;&#30162;&#27515;&#20102;&#65281;&#12301;&#32993;&#22823;&#22827;&#24494;&#24494;&#19968;&#31505;&#65292;&#25226;&#33258;&#24049;&#30340;&#34915;&#26381;&#33073;&#20102;&#31934;&#20809;&#65292;&#33258;&#24049;&#21017;&#25343;&#20102;&#19968;&#20010;&#33647;&#20024;&#23376;&#65292;&#24456;&#24555;&#30340;&#21534;&#20102;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#30636;&#38388;&#65292;&#32993;&#22823;&#22827;&#30340;&#40481;&#24052;&#30452;&#25402;&#25402;&#30340;&#31449;&#20102;&#36215;&#26469;&#65292;&#36825;&#26681;&#40481;&#24052;&#33267;&#23569;&#26377;&#20843;&#23544;&#22810;&#38271;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27833;&#20142;&#20142;&#30340;&#22823;&#40481;&#24052;&#22836;&#23376;&#65292;&#31895;&#22823;&#30340;&#21523;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#36208;&#21040;&#25163;&#26415;&#21488;&#26049;&#65292;&#27946;&#23567;&#22992;&#19968;&#25163;&#25569;&#20303;&#20102;&#23427;&#65292;&#27424;&#36215;&#36523;&#26469;&#65292;&#22312;&#36825;&#22823;&#40863;&#22836;&#19978;&#20146;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#36538;&#20102;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#39578;&#33633;&#30528;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#20146;&#65281;&#22909;&#22823;&#30340;&#40481;&#24052;&#65281;&#24555;&#24555;&#65281;&#24555;&#32473;&#25105;&#25554;&#19978;&#21543;&#65281;&#12301;&#32993;&#22823;&#22827;&#20808;&#25226;&#22905;&#30340;&#33151;&#25918;&#19979;&#26469;&#65292;&#28982;&#21518;&#21387;&#20102;&#19978;&#21435;&#65292;&#19968;&#36523;&#38634;&#30333;&#28010;&#32905;&#65292;&#20854;&#36719;&#22914;&#32501;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#25226;&#40481;&#24052;&#25918;&#22312;&#31348;&#21475;&#19978;&#65292;&#21364;&#19981;&#25554;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24613;&#22351;&#20102;&#27946;&#22823;&#23567;&#22992;&#65292;&#22905;&#24613;&#20419;&#30340;&#21912;&#30528;&#27668;&#65292;&#27515;&#21629;&#30340;&#25226;&#37027;&#32933;&#22823;&#23617;&#32929;&#65292;&#24448;&#19978;&#25260;&#39640;&#36814;&#30528;&#22823;&#40481;&#24052;&#65292;&#24680;&#19981;&#24471;&#19968;&#21475;&#21534;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20559;&#20559;&#36825;&#32993;&#22823;&#22827;&#22312;&#29609;&#24324;&#30528;&#22902;&#22836;&#20799;&#65292;&#25423;&#24471;&#27946;&#23567;&#22992;&#20840;&#36523;&#39076;&#21160;&#65292;&#19979;&#20307;&#26356;&#26159;&#25671;&#26179;&#36814;&#36865;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#27668;&#21912;&#24613;&#20419;&#30340;&#21483;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#22823;&#22827;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#28857;&#8230;&#8230;&#25554;&#25105;&#21543;&#8230;&#8230;&#24555;&#8230;&#8230;&#24178;&#25105;&#21543;&#8230;&#8230;&#25105;&#30340;&#23567;&#31348;&#31348;&#8230;&#8230;&#32473;&#20320;&#29609;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#19981;&#35201;&#20877;&#8230;&#8230;&#36887;&#25105;&#20102;&#22043;&#8230;&#8230;&#30162;&#8230;&#8230;&#30162;&#8230;&#8230;&#30162;&#27515;&#25105;&#20102;&#8230;&#8230;&#23567;&#22969;&#8230;&#8230;&#21463;&#19981;&#20102;&#20102;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24555;&#25554;&#20160;&#40637;&#21602;&#65311;&#12301;&#27946;&#23567;&#22992;&#24613;&#24613;&#30340;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24555;&#25554;&#8230;&#8230;&#25554;&#25105;&#30340;&#31348;&#21834;&#8230;&#8230;&#24555;&#24178;&#23567;&#31348;&#27934;&#21543;&#8230;&#8230;&#21834;&#8230;&#8230;&#21463;&#19981;&#20303;&#20102;&#21568;&#8230;&#8230;&#22969;&#22969;&#30340;&#8230;&#8230;&#23567;&#28010;&#31348;&#8230;&#8230;&#31348;&#8230;&#8230;&#22312;&#8230;&#8230;&#22312;&#31561;&#30528;&#8230;&#8230;&#20146;&#8230;&#8230;&#20146;&#21733;&#8230;&#8230;&#12301;&#12300;&#21727;&#8230;&#8230;&#27714;&#8230;&#8230;&#27714;&#20320;&#8230;&#8230;&#24555;&#24178;&#21543;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#22909;&#30162;&#8230;&#8230;&#22909;&#30162;&#21737;&#8230;&#8230;&#21463;&#19981;&#20102;&#20102;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#21568;&#8230;&#8230;&#24555;&#25554;&#25105;&#21543;&#8230;&#8230;&#25554;&#27515;&#25105;&#36825;&#23567;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#21999;&#8230;&#8230;&#24178;&#36825;&#23567;&#28010;&#31348;&#8230;&#8230;&#24555;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#30340;&#22823;&#40481;&#24052;&#65292;&#29408;&#29467;&#30340;&#32473;&#20182;&#25554;&#20102;&#36827;&#21435;&#65292;&#28909;&#21628;&#21628;&#30340;&#65292;&#28287;&#28070;&#28070;&#30340;&#19968;&#20010;&#23567;&#23273;&#31348;&#65292;&#25226;&#22823;&#40481;&#24052;&#21253;&#30340;&#27515;&#32039;&#32039;&#30340;&#65292;&#32780;&#19988;&#19968;&#19979;&#23376;&#23601;&#39030;&#20303;&#20102;&#33457;&#24515;&#31348;&#24213;&#65292;&#32993;&#22823;&#22827;&#19968;&#21160;&#20063;&#19981;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30495;&#26159;&#35201;&#21629;&#21834;&#65281;&#22909;&#28072;&#65281;&#22909;&#33298;&#26381;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#20004;&#25163;&#29992;&#21147;&#25353;&#20303;&#32993;&#22823;&#22827;&#30340;&#23617;&#32929;&#65292;&#25226;&#36825;&#20010;&#33457;&#24515;&#31348;&#23376;&#25269;&#21387;&#24471;&#32039;&#32039;&#30340;&#65292;&#24555;&#21912;&#19981;&#36807;&#27668;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#32784;&#19981;&#20303;&#20102;&#65292;&#24320;&#22987;&#25197;&#21160;&#22905;&#37027;&#30333;&#23273;&#26377;&#24377;&#24615;&#30340;&#23617;&#32929;&#65292;&#20197;&#21450;&#37027;&#21448;&#39269;&#28212;&#65292;&#21448;&#38656;&#35201;&#30340;&#23567;&#31348;&#20799;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36830;&#26179;&#24102;&#36716;&#30340;&#65292;&#20351;&#36825;&#23567;&#31348;&#24515;&#23376;&#65292;&#22260;&#20303;&#20102;&#22823;&#40481;&#24052;&#22836;&#23376;&#36716;&#21568;&#36716;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#23545;&#22823;&#22902;&#23376;&#65292;&#20063;&#22312;&#36339;&#21160;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#22899;&#20154;&#30495;&#26159;&#39578;&#21040;&#20102;&#26497;&#28857;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#21756;&#21756;&#21710;&#21710;&#30340;&#21483;&#30528;&#20102;&#19968;&#38453;&#20043;&#21518;&#65292;&#19968;&#32929;&#32929;&#38452;&#31934;&#20063;&#27969;&#20102;&#20986;&#26469;&#65292;&#36824;&#26159;&#19981;&#24773;&#24895;&#20572;&#27490;&#22905;&#30340;&#25197;&#21160;&#26059;&#30952;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#30340;&#28139;&#22768;&#26356;&#26159;&#38144;&#39746;&#8230;&#8230;&#12300;&#21999;&#8230;&#8230;&#21756;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#21756;&#8230;&#8230;&#21780;&#21756;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#22909;&#26834;&#21834;&#8230;&#8230;&#32654;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#32654;&#27515;&#20154;&#20102;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#28010;&#21834;&#8230;&#8230;&#21780;&#8230;&#8230;&#21999;&#21756;&#8230;&#8230;&#12301;&#12300;&#21710;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#28010;&#31348;&#8230;&#8230;&#28010;&#39578;&#8230;&#8230;&#33633;&#22899;&#8230;&#8230;&#20174;&#26469;&#8230;&#8230;&#20174;&#26469;&#27809;&#8230;&#8230;&#27809;&#26377;&#36935;&#35265;&#36807;&#8230;&#8230;&#36825;&#31181;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#20146;&#21733;&#21733;&#8230;&#8230;&#28010;&#34880;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#22815;&#8230;&#8230;&#22815;&#20102;&#8230;&#8230;&#39286;&#8230;&#8230;&#39286;&#20102;&#22969;&#22969;&#21543;&#8230;&#8230;&#21834;&#8230;&#8230;&#21568;&#8230;&#8230;&#23569;&#8230;&#8230;&#23569;&#25554;&#19968;&#28857;&#21568;&#8230;&#8230;&#24178;&#27515;&#20154;&#20102;&#8230;&#8230;&#12301;&#27946;&#23567;&#22992;&#30340;&#25197;&#65292;&#36716;&#65292;&#26059;&#65292;&#30952;&#65292;&#21151;&#22827;&#30495;&#26159;&#35201;&#24471;&#65292;&#36824;&#19981;&#20572;&#30340;&#26179;&#21160;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#38453;&#27604;&#19968;&#38453;&#24613;&#65292;&#19968;&#38453;&#27604;&#19968;&#38453;&#24555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#36830;&#20002;&#20102;&#20004;&#27425;&#38452;&#31934;&#65292;&#25165;&#24930;&#24930;&#20572;&#20102;&#19979;&#26469;&#65292;&#21912;&#30528;&#27668;&#21627;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#30693;&#36947;&#36825;&#20010;&#39118;&#39578;&#22899;&#20154;&#65292;&#24050;&#32463;&#36830;&#36830;&#20002;&#20102;&#20004;&#27425;&#36523;&#23376;&#65292;&#30251;&#30186;&#30340;&#19981;&#24819;&#21160;&#20102;&#65292;&#20294;&#36825;&#27491;&#26159;&#22899;&#20154;&#23376;&#23467;&#20869;&#65292;&#25910;&#32553;&#21560;&#21550;&#29467;&#21676;&#33300;&#39135;&#30340;&#26102;&#20505;&#65281;</p><p><br></p><p>&#12288;&#12288;&#20182;&#25171;&#36215;&#20102;&#31934;&#31070;&#65292;&#25226;&#31895;&#38271;&#30340;&#22823;&#40481;&#24052;&#21521;&#21518;&#19968;&#36864;&#65292;&#32039;&#36319;&#30528;&#26159;&#19968;&#38453;&#29378;&#39118;&#26292;&#38632;&#20284;&#30340;&#65292;&#29378;&#29408;&#29467;&#21147;&#25277;&#25554;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#23567;&#31348;&#27934;&#30340;&#20004;&#29255;&#38452;&#21767;&#65292;&#34987;&#22622;&#24471;&#24102;&#36827;&#24102;&#20986;&#30340;&#65292;&#29978;&#26159;&#22909;&#30475;&#65292;&#36807;&#30270;&#65281;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#24050;&#32463;&#20986;&#20102;&#20004;&#27425;&#31934;&#65292;&#24819;&#20241;&#24687;&#19968;&#19979;&#30340;&#26102;&#20505;&#65292;&#21364;&#36973;&#21040;&#20102;&#36825;&#38453;&#29378;&#39118;&#26292;&#38632;&#65292;&#30495;&#26377;&#28857;&#25307;&#26550;&#19981;&#20303;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#31348;&#20869;&#27491;&#22312;&#25910;&#32553;&#26102;&#65292;&#26159;&#29305;&#21035;&#25935;&#24863;&#30340;&#65292;&#21364;&#36973;&#21040;&#20102;&#29378;&#25277;&#29467;&#25554;&#65292;&#20960;&#20046;&#27599;&#19968;&#19979;&#25277;&#21160;&#65292;&#37117;&#20687;&#22312;&#25554;&#22905;&#20840;&#36523;&#20284;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#19968;&#22788;&#24615;&#24863;&#25935;&#38160;&#30340;&#22320;&#26041;&#19981;&#24471;&#21040;&#21050;&#28608;&#65292;&#20351;&#24471;&#22905;&#20840;&#36523;&#39076;&#25238;&#65292;&#24515;&#20063;&#36339;&#24471;&#29305;&#21035;&#24555;&#65292;&#36830;&#33292;&#23574;&#20063;&#37117;&#26159;&#40635;&#40635;&#26408;&#26408;&#65292;&#20174;&#21457;&#26681;&#30452;&#21040;&#33050;&#24515;&#65292;&#26080;&#19968;&#22788;&#19981;&#26159;&#21448;&#37221;&#12289;&#21448;&#37240;&#12289;&#21448;&#40635;&#12289;&#21448;&#30162;&#65281;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#23047;&#28010;&#21628;&#21483;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#20320;&#8230;&#8230;&#20320;&#36731;&#8230;&#8230;&#36731;&#19968;&#28857;&#22043;&#8230;&#8230;&#20320;&#24555;&#8230;&#8230;&#24555;&#35201;&#25554;&#27515;&#23567;&#28010;&#31348;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#21815;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#30340;&#8230;&#8230;&#23567;&#23453;&#36125;&#20799;&#8230;&#8230;&#22909;&#29980;&#8230;&#8230;&#22909;&#30162;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#33298;&#30021;&#8230;&#8230;&#12301;&#12300;&#28010;&#31348;&#20799;&#8230;&#8230;&#35201;&#8230;&#8230;&#35201;&#28287;&#36879;&#20102;&#8230;&#8230;&#28010;&#31348;&#34987;&#20320;&#8230;&#8230;&#34987;&#20320;&#25554;&#24471;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#25955;&#20102;&#8230;&#8230;&#20320;&#30340;&#22823;&#40481;&#24052;&#8230;&#8230;&#25554;&#24471;&#25105;&#8230;&#8230;&#25105;&#8230;&#8230;&#22909;&#8230;&#8230;&#22909;&#24841;&#24555;&#21568;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#21568;&#8230;&#8230;&#21780;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#19968;&#36793;&#21548;&#30528;&#36825;&#20010;&#28139;&#39578;&#30340;&#28010;&#21483;&#65292;&#19968;&#36793;&#27427;&#36175;&#30528;&#36825;&#19968;&#36523;&#28010;&#32905;&#22312;&#39076;&#25238;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39076;&#25238;&#19968;&#21051;&#20063;&#19981;&#20572;&#27490;&#65292;&#33080;&#39050;&#19978;&#19968;&#38453;&#38453;&#30153;&#25371;&#65292;&#39321;&#27735;&#28107;&#28435;&#65292;&#21516;&#26102;&#20063;&#19981;&#26029;&#30340;&#21627;&#21535;&#65292;&#30495;&#26159;&#27442;&#20185;&#27442;&#27515;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#19968;&#22768;&#22768;&#36731;&#24494;&#32780;&#28139;&#33633;&#30340;&#12300;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#12301;&#21483;&#30528;&#65292;&#19968;&#23545;&#30524;&#30555;&#36234;&#30511;&#36234;&#23567;&#65292;&#23567;&#21040;&#20960;&#20046;&#21482;&#21097;&#19979;&#19968;&#26465;&#32541;&#20102;&#65292;&#40763;&#23376;&#37324;&#24613;&#20419;&#20986;&#30528;&#27668;&#65292;&#20498;&#20063;&#26159;&#39321;&#21943;&#21943;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#30693;&#36947;&#65292;&#36825;&#26159;&#22899;&#20154;&#24555;&#35201;&#36798;&#21040;&#26368;&#26368;&#39640;&#23792;&#65292;&#27442;&#20185;&#27442;&#27515;&#30340;&#22659;&#30028;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26044;&#26159;&#20182;&#25226;&#31881;&#33151;&#19968;&#25260;&#39640;&#65292;&#31435;&#21051;&#23601;&#29467;&#21147;&#29408;&#29408;&#19968;&#25554;&#65292;&#22823;&#40481;&#24052;&#22836;&#23376;&#65292;&#39030;&#36827;&#20102;&#23376;&#23467;&#21475;&#20869;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38452;&#31934;&#32039;&#36319;&#30528;&#12300;&#21340;&#21340;&#21340;&#12301;&#30340;&#30452;&#27969;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#30340;&#27668;&#24687;&#19968;&#21051;&#27604;&#19968;&#21051;&#24369;&#65292;&#33292;&#23574;&#20912;&#20937;&#65292;&#26127;&#27515;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#32993;&#22823;&#22827;&#21448;&#29408;&#29408;&#29378;&#29467;&#20351;&#21147;&#30340;&#24613;&#25554;&#20102;&#19968;&#38453;&#65292;&#20063;&#23556;&#20986;&#20102;&#31934;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28909;&#28378;&#28378;&#30340;&#38451;&#31934;&#28907;&#22312;&#23567;&#31348;&#33457;&#24515;&#19978;&#65292;&#25226;&#22905;&#20174;&#27515;&#31070;&#30340;&#25163;&#37324;&#32473;&#28907;&#20102;&#22238;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30251;&#30186;&#30528;&#30529;&#24320;&#30524;&#65292;&#38518;&#37257;&#24471;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#20146;&#65281;&#20320;&#21487;&#25226;&#25105;&#32473;&#24178;&#27515;&#20102;&#65281;&#12301;&#32993;&#22823;&#22827;&#35828;&#65307;&#12300;&#24178;&#27515;&#20102;&#65292;&#32654;&#19981;&#32654;&#65311;&#12301;&#27946;&#23567;&#22992;&#35828;&#65307;&#12300;&#21780;&#8230;&#8230;&#21999;&#21756;&#8230;&#8230;&#32654;&#26497;&#20102;&#8230;&#8230;&#20146;&#29233;&#30340;&#8230;&#8230;&#35201;&#26159;&#30495;&#34987;&#20320;&#24178;&#27515;&#20102;&#8230;&#8230;&#27963;&#19981;&#36807;&#26469;&#8230;&#8230;&#20063;&#37117;&#31639;&#20102;&#8230;&#8230;&#20320;&#30340;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#22909;&#26377;&#21147;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#25918;&#32902;&#30340;&#29233;&#25242;&#30528;&#22905;&#36523;&#23376;&#21322;&#22825;&#65292;&#22905;&#21912;&#24687;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30452;&#31561;&#21040;&#32993;&#22823;&#22827;&#30340;&#22823;&#40481;&#24052;&#36719;&#20498;&#22312;&#32039;&#31348;&#20013;&#65292;&#25918;&#19981;&#20303;&#20102;&#65292;&#36825;&#25165;&#33258;&#21160;&#22320;&#28369;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#19979;&#20102;&#27946;&#23567;&#22992;&#30340;&#36523;&#20307;&#65292;&#29992;&#27700;&#25226;&#20004;&#20154;&#30340;&#24615;&#22120;&#27927;&#20102;&#27927;&#20928;&#65292;&#19968;&#22823;&#22534;&#30340;&#38452;&#31934;&#28151;&#21512;&#30528;&#38451;&#31934;&#30041;&#22312;&#25163;&#26415;&#21488;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20154;&#31359;&#22909;&#20102;&#34915;&#26381;&#22352;&#22312;&#25163;&#26415;&#21488;&#26049;&#30340;&#26885;&#23376;&#65292;&#27946;&#23567;&#22992;&#25243;&#32473;&#32993;&#22823;&#22827;&#19968;&#20010;&#22823;&#39118;&#39578;&#30340;&#23194;&#30524;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#30340;&#33647;&#30495;&#22909;&#21834;&#65281;&#26159;&#19981;&#26159;&#20197;&#21518;&#37117;&#21487;&#20197;&#22825;&#22825;&#32473;&#25105;&#28034;&#33647;&#21568;&#65281;&#12301;&#32993;&#22823;&#22827;&#35828;&#65307;&#12300;&#21815;&#65281;&#20320;&#27599;&#22825;&#37117;&#35201;&#21527;&#65311;&#12301;&#27946;&#23567;&#22992;&#22238;&#31572;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#65281;&#36234;&#22810;&#36234;&#22909;&#65281;&#12301;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22826;&#22810;&#20102;&#21463;&#19981;&#20102;&#65292;&#38548;&#20010;&#19977;&#20116;&#22825;&#28034;&#19968;&#19979;&#36824;&#24046;&#19981;&#22810;&#12290;&#12301;&#27946;&#23567;&#22992;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#30475;&#20320;&#22810;&#21533;&#21868;&#65292;&#25105;&#21307;&#33647;&#36153;&#29031;&#20184;&#65281;&#12301;&#27946;&#23567;&#22992;&#35828;&#23436;&#65292;&#19968;&#38453;&#24494;&#31505;&#65292;&#21448;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21890;&#65281;&#26126;&#22825;&#25105;&#35831;&#20320;&#21507;&#39277;&#65292;&#22312;&#25105;&#23478;&#65292;&#20320;&#26469;&#19981;&#26469;&#65311;&#12301;&#32993;&#22823;&#22827;&#38382;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22312;&#20320;&#23478;&#65311;&#12301;&#27946;&#23567;&#22992;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#23545;&#65281;&#25105;&#23478;&#37324;&#27809;&#26377;&#22806;&#20154;&#65292;&#20063;&#19981;&#35831;&#20160;&#40637;&#22806;&#23458;&#65292;&#21482;&#26377;&#20004;&#19977;&#20010;&#22986;&#22969;&#65292;&#20320;&#19968;&#23450;&#35201;&#26469;&#22909;&#21527;&#65311;&#12301;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21040;&#26102;&#20505;&#22312;&#30475;&#30475;&#21543;&#12290;&#12301;&#27946;&#23567;&#22992;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#34892;&#65281;&#19968;&#23450;&#35201;&#26469;&#65281;&#12301;&#32993;&#22823;&#22827;&#24819;&#20102;&#24819;&#25165;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#21543;&#22909;&#21543;&#12290;&#12301;&#27946;&#23567;&#22992;&#36215;&#36523;&#65292;&#25343;&#20102;&#19968;&#21472;&#38046;&#31080;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21307;&#33647;&#36153;&#22815;&#19981;&#22815;&#65311;&#12301;&#32993;&#22823;&#22827;&#19968;&#30475;&#24537;&#25512;&#25298;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24590;&#40637;&#65311;&#20320;&#26159;&#27668;&#25105;&#65311;&#12301;&#27946;&#23567;&#22992;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#32473;&#20323;&#20154;&#65281;&#32473;&#20323;&#20154;&#65281;&#12301;&#32993;&#22823;&#22827;&#21482;&#22909;&#20511;&#21183;&#25910;&#19979;&#65292;&#28982;&#21518;&#24685;&#24685;&#25964;&#25964;&#22320;&#36865;&#36825;&#20301;&#38420;&#30149;&#20154;&#21040;&#22823;&#38376;&#21475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35265;&#21040;&#27946;&#22823;&#23567;&#22992;&#30340;&#36710;&#65292;&#30340;&#30830;&#26159;&#26368;&#39640;&#36149;&#30340;&#36827;&#21475;&#36710;&#65292;&#24515;&#20013;&#26263;&#26263;&#39640;&#20852;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#26202;&#19978;&#20845;&#26102;&#25972;&#65292;&#32993;&#22823;&#22827;&#30340;&#27773;&#36710;&#20572;&#22312;&#27946;&#23567;&#22992;&#20844;&#39302;&#38376;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21496;&#26426;&#25353;&#20102;&#20004;&#22768;&#21895;&#21485;&#65292;&#27946;&#20844;&#39302;&#30340;&#22823;&#38376;&#24320;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#34987;&#36814;&#36827;&#20102;&#27946;&#20844;&#39302;&#65292;&#32463;&#36807;&#20102;&#19968;&#20010;&#27700;&#27744;&#26469;&#21040;&#20102;&#36827;&#21475;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20323;&#20154;&#25289;&#24320;&#20102;&#38376;&#65292;&#36814;&#38754;&#32780;&#26469;&#30340;&#26159;&#20027;&#20154;&#27946;&#23567;&#22992;&#65292;&#22905;&#38754;&#24102;&#22075;&#31505;&#30340;&#36208;&#36807;&#26469;&#65292;&#20004;&#20154;&#39640;&#20852;&#30340;&#25569;&#30528;&#25163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#38543;&#30528;&#27946;&#23567;&#22992;&#20837;&#20102;&#24231;&#65292;&#30475;&#35265;&#23458;&#21381;&#38472;&#35774;&#35946;&#21326;&#32654;&#35266;&#65292;&#36825;&#26102;&#26377;&#21478;&#20004;&#20301;&#22899;&#20154;&#36208;&#20102;&#36807;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20004;&#20010;&#22899;&#20154;&#37117;&#26159;&#38271;&#24471;&#32654;&#33509;&#22825;&#20185;&#30340;&#23569;&#22919;&#65292;&#19968;&#35265;&#21040;&#36825;&#20004;&#20301;&#32654;&#22899;&#65292;&#32993;&#22823;&#22827;&#24537;&#27424;&#36523;&#27442;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#20171;&#32461;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36825;&#20301;&#26159;&#39030;&#39030;&#26377;&#21517;&#30340;&#32993;&#22823;&#22827;&#65292;&#26159;&#30041;&#24503;&#30340;&#21307;&#23398;&#21338;&#22763;&#65292;&#20182;&#21487;&#26159;&#20010;&#22919;&#20135;&#31185;&#26435;&#23041;&#21602;&#65281;&#12301;&#21516;&#26102;&#25351;&#30528;&#20004;&#20301;&#32654;&#22899;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36825;&#26159;&#24352;&#22826;&#22826;&#21644;&#29579;&#22826;&#22826;&#12290;&#12301;&#32993;&#22823;&#22827;&#19968;&#19968;&#25171;&#20102;&#25307;&#21628;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20323;&#20154;&#36882;&#19978;&#20102;&#33590;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24352;&#22826;&#22826;&#20808;&#24320;&#21475;&#38382;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#32993;&#22823;&#22827;&#19994;&#21153;&#24456;&#24537;&#21527;&#65311;&#12301;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36824;&#22909;&#65292;&#36824;&#19981;&#26159;&#21508;&#20301;&#20027;&#39038;&#24110;&#24537;&#65281;&#12301;&#24352;&#22826;&#22826;&#21448;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#32993;&#22823;&#22827;&#22826;&#23458;&#27668;&#20102;&#65292;&#35841;&#19981;&#30693;&#36947;&#20320;&#36825;&#20301;&#22823;&#21517;&#20154;&#21834;&#65281;&#25105;&#24819;&#20320;&#19968;&#23450;&#38750;&#24120;&#30340;&#24537;&#65292;&#20170;&#22825;&#33021;&#35748;&#35782;&#20320;&#65292;&#30495;&#26159;&#19977;&#29983;&#26377;&#24184;&#21737;&#65281;&#12301;&#24352;&#22826;&#22826;&#35805;&#35828;&#23436;&#65292;&#32993;&#22823;&#22827;&#27491;&#35201;&#24320;&#21475;&#65292;&#20294;&#29579;&#22826;&#22826;&#21364;&#25250;&#20808;&#30528;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#30475;&#30475;&#65281;&#36825;&#24352;&#22826;&#22826;&#30495;&#20250;&#23458;&#22871;&#21737;&#65281;&#12301;&#27946;&#23567;&#22992;&#21548;&#20102;&#31505;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#37117;&#26159;&#33258;&#24049;&#20154;&#65292;&#19981;&#29992;&#23458;&#27668;&#20102;&#12290;&#12301;&#27946;&#23567;&#22992;&#32473;&#20102;&#32993;&#22823;&#22827;&#19968;&#20010;&#23194;&#30524;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36825;&#20004;&#20301;&#37117;&#26159;&#25105;&#24456;&#22909;&#30340;&#22986;&#22969;&#65292;&#20170;&#22825;&#29305;&#22320;&#35831;&#22905;&#20204;&#19968;&#36215;&#20415;&#39277;&#12290;&#12301;&#36825;&#26102;&#20323;&#20154;&#36208;&#20102;&#36827;&#26469;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#23567;&#22992;&#65292;&#24320;&#39277;&#20102;&#12290;&#12301;&#27946;&#23567;&#22992;&#31449;&#36215;&#26469;&#65292;&#35831;&#22823;&#23478;&#21040;&#39184;&#21381;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#21644;&#24352;&#22826;&#22826;&#25289;&#30528;&#25163;&#65292;&#36208;&#22312;&#21069;&#22836;&#65292;&#32780;&#27946;&#23567;&#22992;&#21017;&#25405;&#30528;&#32993;&#22823;&#22827;&#30340;&#25163;&#65292;&#36319;&#30528;&#36208;&#36827;&#39277;&#21381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22352;&#23450;&#20043;&#21518;&#65292;&#20027;&#20154;&#39057;&#39057;&#36827;&#37202;&#65292;&#32993;&#22823;&#22827;&#24182;&#19981;&#26159;&#20160;&#40637;&#22909;&#37202;&#37327;&#65292;&#20294;&#32463;&#19981;&#36215;&#36825;&#19977;&#20010;&#22899;&#20154;&#25964;&#37202;&#65292;&#20063;&#21482;&#22909;&#19968;&#26479;&#25509;&#30528;&#19968;&#26479;&#30340;&#21917;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19977;&#20010;&#22899;&#20154;&#20043;&#20013;&#65292;&#20197;&#24352;&#22826;&#22826;&#37202;&#37327;&#26368;&#22909;&#65292;&#29579;&#22826;&#22826;&#26159;&#26368;&#24046;&#30340;&#65292;&#20294;&#26159;&#29579;&#22826;&#22826;&#21364;&#33021;&#35328;&#21892;&#36947;&#65292;&#19981;&#26102;&#23601;&#25343;&#32993;&#22823;&#22827;&#24403;&#20570;&#39064;&#26448;&#35828;&#31505;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#36825;&#20010;&#32993;&#22823;&#22827;&#21364;&#24050;&#32463;&#34987;&#36825;&#20004;&#20301;&#22826;&#22826;&#30340;&#32654;&#33394;&#21644;&#24039;&#35328;&#32473;&#36855;&#20303;&#20102;&#65292;&#20182;&#19968;&#21452;&#36138;&#23146;&#30340;&#30524;&#31070;&#65292;&#22987;&#32456;&#19981;&#31163;&#22905;&#20204;&#30340;&#33016;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#30340;&#19968;&#23545;&#22823;&#22902;&#23376;&#30340;&#30830;&#22815;&#35825;&#24785;&#20154;&#30340;&#20102;&#65292;&#22823;&#19981;&#35828;&#65292;&#32780;&#19988;&#39640;&#32824;&#23574;&#25402;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#36825;&#20010;&#32993;&#22823;&#22827;&#26159;&#20010;&#20869;&#34892;&#20154;&#65292;&#20182;&#30693;&#36947;&#26377;&#36825;&#26679;&#33016;&#37096;&#30340;&#22899;&#20154;&#24517;&#23450;&#25317;&#26377;&#19968;&#20010;&#39281;&#28385;&#32933;&#32654;&#30340;&#23567;&#31348;&#65292;&#21516;&#26102;&#36825;&#23617;&#32929;&#27807;&#20063;&#26159;&#24456;&#28145;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19968;&#20999;&#26089;&#24050;&#34987;&#36825;&#33394;&#29436;&#32993;&#22823;&#22827;&#30475;&#22312;&#30524;&#37324;&#65292;&#26356;&#20309;&#20917;&#22905;&#36824;&#26377;&#23545;&#39118;&#39578;&#30340;&#23194;&#30524;&#65292;&#25152;&#20197;&#32993;&#22823;&#22827;&#20063;&#19981;&#39038;&#20854;&#20182;&#20154;&#26159;&#21542;&#22312;&#24847;&#65292;&#31455;&#21644;&#29579;&#22826;&#22826;&#20844;&#28982;&#30473;&#30446;&#20256;&#24773;&#36215;&#26469;&#65292;&#20004;&#20154;&#30473;&#26469;&#30524;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39039;&#39277;&#19968;&#30452;&#21507;&#21040;&#21313;&#28857;&#25165;&#23436;&#27605;&#65292;&#22240;&#27492;&#27946;&#23567;&#22992;&#25552;&#35758;&#35201;&#19977;&#20301;&#36149;&#23486;&#22312;&#22905;&#23478;&#20303;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#21644;&#24352;&#22826;&#22826;&#26159;&#32769;&#22986;&#22969;&#20102;&#65292;&#33258;&#28982;&#28385;&#21475;&#31572;&#24212;&#65292;&#32780;&#32993;&#22823;&#22827;&#23458;&#27668;&#20102;&#20960;&#21477;&#65292;&#20294;&#32463;&#19981;&#36215;&#25405;&#30041;&#65292;&#20063;&#31572;&#24212;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#36825;&#32993;&#22823;&#22827;&#24515;&#37324;&#26089;&#23601;&#24819;&#31572;&#24212;&#20102;&#65292;&#20182;&#27714;&#20043;&#19981;&#24471;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#39640;&#20852;&#30340;&#35201;&#35831;&#20182;&#20204;&#21435;&#30475;&#30005;&#24433;&#65292;&#19981;&#26159;&#22312;&#30005;&#24433;&#38498;&#65292;&#26159;&#22312;&#27946;&#23567;&#22992;&#30340;&#21351;&#25151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#22352;&#19979;&#65292;&#27946;&#23567;&#22992;&#21644;&#24352;&#22826;&#22826;&#21508;&#21344;&#20102;&#19968;&#24352;&#27801;&#21457;&#65292;&#32780;&#25226;&#21452;&#20154;&#22352;&#30340;&#27801;&#21457;&#30041;&#32473;&#20102;&#29579;&#22826;&#22826;&#21644;&#32993;&#22823;&#22827;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20323;&#20154;&#36208;&#36827;&#26469;&#65292;&#20851;&#20102;&#28783;&#65292;&#25918;&#36215;&#20102;&#30005;&#24433;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21407;&#26469;&#25918;&#24471;&#26159;&#32654;&#22269;&#30340;&#26149;&#23467;&#30005;&#24433;&#65292;&#19981;&#20294;&#28139;&#33633;&#32780;&#19988;&#33618;&#21776;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20869;&#23481;&#26159;&#20004;&#20010;&#20462;&#22899;&#32784;&#19981;&#20303;&#22899;&#20154;&#30340;&#38656;&#27714;&#65292;&#20004;&#20154;&#23545;&#38236;&#30952;&#25830;&#65292;&#21518;&#26469;&#26469;&#20102;&#20010;&#24180;&#36731;&#20154;&#65292;&#22905;&#20204;&#25226;&#20182;&#25289;&#36827;&#25151;&#65292;&#36718;&#27969;&#22871;&#37027;&#24180;&#36731;&#20154;&#30340;&#38451;&#29289;&#65292;&#30452;&#21040;&#20182;&#19981;&#20877;&#20030;&#25165;&#20572;&#27490;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#36825;&#20004;&#20010;&#28139;&#39578;&#33633;&#22899;&#36824;&#19981;&#36807;&#30270;&#65292;&#23621;&#28982;&#36305;&#21040;&#21518;&#38498;&#25353;&#20498;&#20102;&#19968;&#21482;&#39540;&#23376;&#65292;&#39569;&#22312;&#39540;&#32922;&#19978;&#22871;&#24324;&#37027;&#26681;&#21448;&#31895;&#21448;&#22823;&#30340;&#38451;&#29289;&#65292;&#36825;&#25165;&#32943;&#32610;&#20241;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#30475;&#24471;&#19979;&#20307;&#30340;&#28139;&#27700;&#19968;&#38453;&#19968;&#38453;&#30340;&#27969;&#65292;&#32993;&#22823;&#22827;&#19981;&#23458;&#27668;&#30340;&#20280;&#20986;&#25163;&#22312;&#22905;&#36523;&#19978;&#25353;&#25720;&#25545;&#25423;&#65281;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20010;&#20154;&#24680;&#19981;&#24471;&#33073;&#19979;&#35044;&#23376;&#22909;&#22909;&#22320;&#24178;&#19968;&#22330;&#65292;&#21487;&#26159;&#25151;&#20869;&#36824;&#26377;&#21478;&#22806;&#20004;&#20010;&#22899;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30005;&#24433;&#25918;&#23436;&#21518;&#21448;&#32842;&#20102;&#19968;&#20250;&#20799;&#65292;&#32842;&#30528;&#32842;&#30528;&#35805;&#39064;&#20840;&#36716;&#21040;&#24615;&#20132;&#19978;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19977;&#20010;&#22899;&#20154;&#19968;&#20877;&#25552;&#20986;&#38382;&#39064;&#26469;&#38382;&#32993;&#22823;&#22827;&#65292;&#20351;&#20182;&#20960;&#20046;&#31351;&#26044;&#24212;&#20184;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#38382;&#21040;&#30005;&#24433;&#30340;&#20869;&#23481;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36825;&#22806;&#22269;&#22899;&#20154;&#30340;&#31348;&#19968;&#23450;&#24456;&#22823;&#65292;&#19981;&#28982;&#24590;&#22871;&#24471;&#36827;&#39540;&#23376;&#30340;&#38451;&#29289;&#65311;&#12301;&#27946;&#23567;&#22992;&#31505;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#29579;&#22826;&#22826;&#65292;&#20320;&#24819;&#19981;&#24819;&#24324;&#26681;&#39540;&#38451;&#29289;&#26469;&#22871;&#22871;&#65311;&#12301;&#29579;&#22826;&#22826;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21435;&#20320;&#30340;&#65281;&#20320;&#25165;&#35201;&#39540;&#23376;&#26469;&#24178;&#21602;&#65281;&#12301;&#35828;&#23436;&#36215;&#36523;&#35201;&#25171;&#27946;&#23567;&#22992;&#65292;&#21364;&#34987;&#24352;&#22826;&#22826;&#38459;&#27490;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24352;&#22826;&#22826;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#20102;&#21862;&#65292;&#19981;&#35201;&#20877;&#38393;&#20102;&#65292;&#20854;&#23454;&#21834;&#65292;&#25105;&#20204;&#34429;&#28982;&#27809;&#25384;&#39540;&#38451;&#29289;&#25554;&#36807;&#65292;&#21487;&#26159;&#37117;&#21507;&#36807;&#39540;&#38451;&#29289;&#12290;&#12301;&#29579;&#22826;&#22826;&#36208;&#36817;&#24352;&#22826;&#22826;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24590;&#40637;&#65311;&#20320;&#36825;&#24352;&#22068;&#21547;&#36807;&#39540;&#38451;&#29289;&#65311;&#12301;&#24352;&#22826;&#22826;&#25171;&#20102;&#29579;&#22826;&#22826;&#19968;&#19979;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#20320;&#25165;&#21547;&#36807;&#39540;&#38451;&#29289;&#21602;&#65281;&#25105;&#26159;&#35828;&#21507;&#30340;&#65292;&#20320;&#24590;&#40637;&#24536;&#20102;&#21602;&#65311;&#26377;&#19968;&#21040;&#21517;&#33756;&#21483;&#22280;&#23376;&#65292;&#37027;&#19981;&#23601;&#26159;&#39540;&#38451;&#29289;&#21527;&#65311;&#21780;&#8230;&#8230;&#36824;&#26377;&#21602;&#65281;&#20687;&#20160;&#40637;&#29275;&#38829;&#65292;&#20320;&#21507;&#36807;&#27809;&#26377;&#65311;&#12301;&#35828;&#24471;&#29579;&#22826;&#22826;&#21644;&#27946;&#23567;&#22992;&#31505;&#24471;&#21069;&#20239;&#21518;&#20208;&#30340;&#65292;&#33080;&#19978;&#19968;&#38453;&#38453;&#32418;&#26197;&#65292;&#19968;&#26102;&#22238;&#19981;&#19978;&#35805;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24352;&#22826;&#22826;&#39034;&#25163;&#25226;&#29579;&#22826;&#22826;&#25289;&#21040;&#36523;&#36793;&#65292;&#25351;&#30528;&#27185;&#21475;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#36825;&#24352;&#22068;&#21568;&#65292;&#20160;&#40637;&#39540;&#38451;&#29289;&#65292;&#29275;&#38451;&#29289;&#26159;&#21547;&#19981;&#26469;&#30340;&#65292;&#21482;&#26377;&#30007;&#20154;&#30340;&#38451;&#29289;&#20320;&#19968;&#23450;&#21547;&#24471;&#19979;&#65292;&#35201;&#26159;&#25105;&#21834;&#65292;&#19968;&#23450;&#38750;&#25972;&#22812;&#21547;&#30528;&#38451;&#29289;&#21602;&#65281;&#12301;&#29579;&#22826;&#22826;&#22238;&#20102;&#21477;&#12300;&#21435;&#20320;&#30340;&#65281;&#12301;&#65292;&#19977;&#20154;&#21448;&#31505;&#20316;&#19968;&#22242;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21364;&#33510;&#20102;&#19968;&#26049;&#30340;&#32993;&#22823;&#22827;&#65292;&#38451;&#20855;&#21482;&#33021;&#30452;&#25402;&#25402;&#30340;&#31449;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20323;&#20154;&#31471;&#20102;&#22235;&#26479;&#21654;&#21857;&#36827;&#26469;&#65292;&#20854;&#20013;&#19968;&#26479;&#26159;&#38750;&#24120;&#29305;&#21035;&#30340;&#65281;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#20102;&#65292;&#21035;&#38393;&#20102;&#65292;&#21917;&#23436;&#21654;&#21857;&#20063;&#35813;&#30561;&#20102;&#12290;&#12301;&#27946;&#23567;&#22992;&#31471;&#20102;&#20854;&#20013;&#27604;&#36739;&#29305;&#21035;&#30340;&#37027;&#26479;&#32473;&#32993;&#22823;&#22827;&#65292;&#32993;&#22823;&#22827;&#22240;&#20026;&#21018;&#25165;&#37202;&#21917;&#22810;&#20102;&#65292;&#25509;&#20102;&#25163;&#19968;&#39278;&#32780;&#23613;&#65292;&#32780;&#32993;&#22823;&#22827;&#21917;&#30340;&#36825;&#26479;&#37324;&#21152;&#20102;&#24456;&#24378;&#28872;&#30340;&#26149;&#33647;&#65281;</p><p><br></p><p>&#12288;&#12288;&#21917;&#36807;&#21654;&#21857;&#20043;&#21518;&#65292;&#27946;&#23567;&#22992;&#36865;&#19977;&#20301;&#23458;&#20154;&#22238;&#25151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20808;&#36865;&#29579;&#22826;&#22826;&#36827;&#20854;&#20013;&#19968;&#38388;&#65292;&#21448;&#24102;&#32993;&#22823;&#22827;&#26469;&#21040;&#21478;&#22806;&#19968;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21518;&#21516;&#24352;&#22826;&#22826;&#20004;&#20154;&#36208;&#20986;&#20102;&#25151;&#38376;&#65292;&#25226;&#38376;&#32473;&#20851;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21407;&#26469;&#27946;&#23567;&#22992;&#21644;&#24352;&#22826;&#22826;&#20004;&#20154;&#23384;&#24515;&#35201;&#30475;&#29579;&#22826;&#22826;&#30340;&#22909;&#25103;&#65281;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20204;&#19977;&#20154;&#26159;&#24456;&#35201;&#22909;&#30340;&#26379;&#21451;&#65292;&#24120;&#21548;&#36215;&#24352;&#22826;&#22826;&#35828;&#29579;&#22826;&#22826;&#22312;&#36825;&#24202;&#31532;&#20043;&#38388;&#21151;&#22827;&#35201;&#24471;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#20197;&#21069;&#26366;&#24403;&#36807;&#39640;&#32423;&#21543;&#22899;&#65292;&#26377;&#19968;&#27425;&#19977;&#20010;&#22806;&#31821;&#20154;&#22763;&#21512;&#21147;&#36718;&#30528;&#19978;&#29579;&#22826;&#22826;&#65292;&#29579;&#22826;&#22826;&#38750;&#20294;&#27809;&#20107;&#65292;&#36824;&#25630;&#24471;&#20854;&#20013;&#19968;&#20010;&#20154;&#33073;&#20102;&#38451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#26159;&#38382;&#36215;&#29579;&#22826;&#22826;&#65292;&#22905;&#21448;&#19981;&#32943;&#35828;&#65292;&#26044;&#26159;&#20170;&#22825;&#27946;&#23567;&#22992;&#29305;&#21035;&#29306;&#29298;&#33258;&#24049;&#20139;&#21463;&#65292;&#20934;&#22791;&#21644;&#24352;&#22826;&#22826;&#20004;&#20154;&#21435;&#20599;&#30475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#20154;&#32469;&#21040;&#20102;&#22806;&#38754;&#33853;&#22320;&#31383;&#21475;&#65292;&#20174;&#31383;&#32541;&#24448;&#25151;&#20013;&#20599;&#30475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#24819;&#21040;&#28020;&#23460;&#21435;&#65292;&#32463;&#36807;&#20102;&#32993;&#22823;&#22827;&#30340;&#25151;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#32993;&#22823;&#22827;&#21917;&#20102;&#21547;&#26149;&#33647;&#30340;&#21654;&#21857;&#65292;&#19979;&#20307;&#22823;&#40481;&#24052;&#30828;&#25402;&#30340;&#35201;&#21629;&#65292;&#33509;&#19981;&#21457; &#20986;&#26469;&#65292;&#20250;&#28072;&#24471;&#35201;&#20154;&#21629;&#21737;&#65281;</p><p><br></p><p>&#12288;&#12288;&#31561;&#29579;&#22826;&#22826;&#20174;&#28020;&#23460;&#20986;&#26469;&#26102;&#65292;&#32993;&#22823;&#22827;&#19981;&#39038;&#19968;&#20999;&#31361;&#22914;&#20854;&#26469;&#30340;&#25226;&#29579;&#22826;&#22826;&#19968;&#25265;&#65292;&#32780;&#36825;&#29579;&#22826;&#22826;&#26412;&#26469;&#23601;&#26159;&#20010;&#28139;&#39578;&#28010;&#33633;&#30340;&#22899;&#20154;&#65292;&#22905;&#26089;&#23601;&#26399;&#21028;&#22810;&#26102;&#65292;&#23601;&#39034;&#21183;&#36719;&#36719;&#20498;&#22312;&#20182;&#24576;&#20013;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#24525;&#19981;&#20303;&#24615;&#20914;&#21160;&#65292;&#25226;&#29579;&#22826;&#22826;&#24448;&#24202;&#19978;&#19968;&#21387;&#65292;&#20415;&#24555;&#36895;&#30340;&#21093;&#20809;&#20102;&#22905;&#30340;&#34915;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26149;&#33647;&#22312;&#20182;&#32922;&#37324;&#20316;&#24618;&#65292;&#20877;&#21152;&#19978;&#19968;&#20010;&#30333;&#29577;&#20154;&#20799;&#36196;&#35064;&#35064;&#23047;&#23194;&#23194;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#32993;&#22823;&#22827;&#30127;&#29378;&#30340;&#21093;&#20809;&#20102;&#33258;&#24049;&#30340;&#34915;&#26381;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#21448;&#20877;&#24230;&#21387;&#19978;&#20102;&#29579;&#22826;&#22826;&#65292;&#29992;&#25163;&#25176;&#20303;&#22823;&#40481;&#24052;&#65292;&#23601;&#24448;&#23567;&#27934;&#31348;&#37324;&#22622;&#36865;&#36827;&#21435;&#65292;&#24819;&#35201;&#21457;&#23556;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#22823;&#27010;&#26159;&#22826;&#31895;&#22823;&#30340;&#32536;&#25925;&#65292;&#36825;&#29579;&#22826;&#22826;&#39039;&#26102;&#24352;&#21475;&#30634;&#30524;&#30340;&#65292;&#30171;&#33510;&#30340;&#34920;&#24773;&#34920;&#29616;&#22312;&#33080;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28982;&#32780;&#31105;&#19981;&#20303;&#32993;&#22823;&#22827;&#30340;&#27442;&#28779;&#65292;&#21463;&#20102;&#20182;&#20351;&#21170;&#30340;&#19968;&#25402;&#65292;&#22823;&#40481;&#24052;&#22836;&#23376;&#25554;&#36827;&#20102;&#23567;&#31348;&#20799;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#21463;&#36825;&#19968;&#25139;&#65292;&#39039;&#26102;&#19968;&#19979;&#24555;&#27963;&#65292;&#23047;&#21535;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21568;&#8230;&#8230;&#21815;&#8230;&#8230;&#12301;&#12300;&#33394;&#39740;&#8230;&#8230;&#24613;&#8230;&#8230;&#33394;&#39740;&#8230;&#8230;&#21568;&#8230;&#8230;&#30171;&#8230;&#8230;&#21815;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#21780;&#8230;&#8230;&#21999;&#8230;&#8230;&#12301;&#12300;&#21487;&#8230;&#8230;&#21487;&#20154;&#20799;&#8230;&#8230;&#22909;&#8230;&#8230;&#24456;&#22909;&#21568;&#8230;&#8230;&#24930;&#8230;&#8230;&#24930;&#28857;&#8230;&#8230;&#24930;&#28857;&#26469;&#8230;&#8230;&#19981;&#8230;&#8230;&#19981;&#35201;&#22826;&#24613;&#20102;&#8230;&#8230;&#36825;&#26679;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#20250;&#8230;&#8230;&#21463;&#19981;&#20102;&#21568;&#8230;&#8230;&#12301;&#12300;&#21568;&#8230;&#8230;&#28201;&#26580;&#28857;&#8230;&#8230;&#22826;&#29467;&#20102;&#21737;&#8230;&#8230;&#21834;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#20250;&#30171;&#8230;&#8230;&#21780;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#39034;&#21183;&#21448;&#20877;&#39030;&#36827;&#20102;&#22823;&#21322;&#26681;&#40481;&#24052;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#21568;&#65281;&#12301;&#29579;&#22826;&#22826;&#30340;&#39578;&#28010;&#22768;&#39640;&#24471;&#22810;&#20102;&#65292;&#20294;&#26159;&#33080;&#19978;&#21364;&#20986;&#29616;&#32654;&#24555;&#30340;&#34920;&#24773;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#24320;&#20351;&#29378;&#25277;&#29467;&#25554;&#65292;&#27963;&#20687;&#21482;&#37326;&#39532;&#33324;&#65292;&#29378;&#20081;&#24555;&#36895;&#22320;&#22868;&#33150;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25139;&#21050;&#24471;&#29579;&#22826;&#22826;&#22768;&#22768;&#28010;&#21483;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#20146;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#22823;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#24773;&#20154;&#8230;&#8230;&#22823;&#8230;&#8230;&#22823;&#40479;&#20799;&#8230;&#8230;&#23567;&#31348;&#31348;&#8230;&#8230;&#22909;&#8230;&#8230;&#22909;&#28072;&#21834;&#8230;&#8230;&#21568;&#8230;&#8230;&#12301;&#12300;&#25105;&#8230;&#8230;&#23567;&#38452;&#31348;&#8230;&#8230;&#21448;&#8230;&#8230;&#21448;&#31364;&#8230;&#8230;&#21448;&#32039;&#8230;&#8230;&#22823;&#40479;&#20799;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#35201;&#8230;&#8230;&#30140;&#29233;&#8230;&#8230;&#36825;&#23567;&#31348;&#21834;&#8230;&#8230;&#21568;&#8230;&#8230;&#21999;&#21756;&#8230;&#8230;&#12301;&#12300;&#21834;&#8230;&#8230;&#25937;&#8230;&#8230;&#25937;&#21629;&#21568;&#8230;&#8230;&#19981;&#8230;&#8230;&#19981;&#35201;&#8230;&#8230;&#22826;&#29467;&#21862;&#8230;&#8230;&#21780;&#8230;&#8230;&#36825;&#22826;&#29408;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#22909;&#30171;&#21834;&#8230;&#8230;&#25554;&#24471;&#22826;&#29408;&#20102;&#21862;&#8230;&#8230;&#35201;&#21629;&#30340;&#8230;&#8230;&#20320;&#8230;&#8230;&#20320;&#39286;&#20102;&#25105;&#21543;&#8230;&#8230;&#27714;&#27714;&#20320;&#8230;&#8230;&#22826;&#29408;&#20102;&#8230;&#8230;&#21463;&#19981;&#20102;&#20102;&#8230;&#8230;&#20250;&#21319;&#22825;&#30340;&#21738;&#8230;&#8230;&#12301;&#22823;&#40481;&#24052;&#32039;&#25187;&#30528;&#31348;&#24515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21568;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#21733;&#8230;&#8230;&#20146;&#21733;&#8230;&#8230;&#20320;&#23601;&#24178;&#27515;&#25105;&#21543;&#8230;&#8230;&#25139;&#21543;&#8230;&#8230;&#12301;&#12300;&#21710;&#21815;&#21568;&#8230;&#8230;&#22909;&#32654;&#8230;&#8230;&#22909;&#29245;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#21780;&#21999;&#8230;&#8230;&#21908;&#8230;&#8230;&#12301;&#12300;&#26432;&#21315;&#20992;&#30340;&#8230;&#8230;&#35201;&#8230;&#8230;&#35201;&#32473;&#20320;&#8230;&#8230;&#25554;&#28866;&#20102;&#8230;&#8230;&#21780;&#8230;&#8230;&#25937;&#21629;&#21738;&#8230;&#8230;&#12301;&#31383;&#22806;&#36824;&#26377;&#20004;&#20154;&#22312;&#20599;&#31397;&#30528;&#65292;&#27946;&#23567;&#22992;&#22312;&#24352;&#22826;&#22826;&#36523;&#19978;&#25423;&#20102;&#19968;&#19979;&#65292;&#22068;&#37324;&#35828;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21863;&#21863;&#65281;&#21487;&#30495;&#20111;&#36825;&#29579;&#22826;&#22826;&#25384;&#20102;&#65292;&#25105;&#25918;&#30340;&#33647;&#37325;&#24471;&#24456;&#65292;&#40481;&#24052;&#33021;&#31895;&#32960;&#19968;&#20493;&#65292;&#20320;&#30475;&#65292;&#29579;&#22826;&#22826;&#29245;&#24471;&#22836;&#37117;&#25671;&#26469;&#25671;&#21435;&#12290;&#12301;&#30340;&#30830;&#65292;&#29579;&#22826;&#22826;&#30340;&#22836;&#19981;&#20572;&#22320;&#24038;&#21491;&#25671;&#26179;&#25670;&#21160;&#36215;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21407;&#26469;&#32993;&#22823;&#22827;&#32463;&#36807;&#20102;&#19968;&#38453;&#30127;&#29378;&#25277;&#25554;&#20043;&#21518;&#65292;&#23558;&#40481;&#24052;&#25269;&#20303;&#20102;&#29579;&#22826;&#22826;&#30340;&#23376;&#23467;&#26059;&#36716;&#30528;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25152;&#20197;&#29579;&#22826;&#22826;&#20063;&#38543;&#30528;&#22823;&#40481;&#24052;&#22312;&#31348;&#20013;&#36716;&#21160;&#24471;&#24555;&#24930;&#65292;&#25671;&#36215;&#22836;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#29233;&#30340;&#8230;&#8230;&#20320;&#8230;&#8230;&#20320;&#30495;&#26159;&#8230;&#8230;&#22815;&#29408;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#21733;&#21733;&#8230;&#8230;&#21568;&#8230;&#8230;&#20320;&#30495;&#22909;&#8230;&#8230;&#22823;&#8230;&#8230;&#40481;&#24052;&#8230;&#8230;&#22909;&#31895;&#8230;&#8230;&#22909;&#21385;&#23475;&#21568;&#8230;&#8230;&#32960;&#24471;&#21487;&#24597;&#8230;&#8230;&#12301;&#12300;&#25105;&#8230;&#8230;&#23567;&#24515;&#32925;&#8230;&#8230;&#21568;&#8230;&#8230;&#29245;&#8230;&#8230;&#24555;&#8230;&#8230;&#24555;&#8230;&#8230;&#20877;&#24178;&#36827;&#21435;&#8230;&#8230;&#21448;&#20877;&#26059;&#36716;&#20102;&#8230;&#8230;&#21780;&#8230;&#8230;&#21815;&#8230;&#8230;&#21999;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#21568;&#8230;&#8230;&#22909;&#29245;&#24555;&#8230;&#8230;&#21160;&#20316;&#22823;&#28857;&#22043;&#8230;&#8230;&#12301;&#12300;&#21999;&#8230;&#8230;&#36716;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#22826;&#26834;&#20102;&#8230;&#8230;&#21463;&#8230;&#8230;&#21463;&#19981;&#20303;&#20102;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36825;&#20010;&#22823;&#40481;&#24052;&#22909;&#19981;&#22909;&#65311;&#12301;&#29579;&#22826;&#22826;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#21815;&#8230;&#8230;&#22826;&#22909;&#20102;&#8230;&#8230;&#22909;&#26834;&#8230;&#8230;&#22909;&#21385;&#23475;&#8230;&#8230;&#22909;&#29467;&#8230;&#8230;&#21999;&#8230;&#8230;&#21568;&#8230;&#8230;&#32654;&#27515;&#25105;&#20102;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#20063;&#24525;&#19981;&#20303;&#21483;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#21483;&#8230;&#8230;&#20320;&#28010;&#21568;&#8230;&#8230;&#25105;&#21548;&#20102;&#22909;&#29245;&#8230;&#8230;&#21756;&#21543;&#8230;&#8230;&#23567;&#28010;&#31348;&#8230;&#8230;&#20320;&#39578;&#21543;&#8230;&#8230;&#20320;&#22823;&#22768;&#21483;&#21543;&#8230;&#8230;&#25105;&#21916;&#27426;&#21548;&#8230;&#8230;&#21548;&#28010;&#21483;&#22768;&#8230;&#8230;&#22823;&#22768;&#28857;&#8230;&#8230;&#23567;&#8230;&#8230;&#23567;&#28010;&#31348;&#24456;&#29245;&#21543;&#8230;&#8230;&#12301;&#36825;&#26102;&#32993;&#22823;&#22827;&#25226;&#22823;&#40481;&#24052;&#23545;&#19978;&#20102;&#23567;&#31348;&#24515;&#23376;&#65292;&#39030;&#24471;&#32039;&#21448;&#36716;&#24471;&#24555;&#65292;&#21516;&#26102;&#21448;&#25353;&#20303;&#20102;&#23617;&#32929;&#65292;&#36825;&#26679;&#23601;&#36148;&#24471;&#26356;&#32039;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#28010;&#21483;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21710;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#21999;&#8230;&#8230;&#25105;&#8230;&#8230;&#25105;&#28010;&#31348;&#8230;&#8230;&#30495;&#22826;&#32654;&#20102;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#38081;&#27721;&#23376;&#8230;&#8230;&#25554;&#27515;&#25105;&#20102;&#8230;&#8230;&#21568;&#8230;&#8230;&#20351;&#21170;&#8230;&#8230;&#24178;&#21543;&#8230;&#8230;&#22909;&#37240;&#8230;&#8230;&#21780;&#8230;&#8230;&#22909;&#33298;&#30021;&#8230;&#8230;&#21710;&#21815;&#21568;&#8230;&#8230;&#12301;&#12300;&#21999;&#21756;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#20146;&#20146;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#25554;&#24471;&#25105;&#8230;&#8230;&#37240;&#40635;&#21834;&#8230;&#8230;&#35201;&#21629;&#21568;&#8230;&#8230;&#21710;&#21815;&#21890;&#21568;&#8230;&#8230;&#21780;&#8230;&#8230;&#22823;&#40481;&#24052;&#20146;&#20146;&#8230;&#8230;&#35201;&#34987;&#20320;&#8230;&#8230;&#25139;&#29190;&#20102;&#21834;&#8230;&#8230;&#21780;&#21756;&#8230;&#8230;&#12301;&#12300;&#25554;&#8230;&#8230;&#25554;&#27515;&#20102;&#8230;&#8230;&#35201;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#20351;&#21170;&#8230;&#8230;&#20877;&#20914;&#8230;&#8230;&#21908;&#8230;&#8230;&#12301;&#36830;&#36830;&#21627;&#21535;&#19981;&#26029;&#65292;&#20877;&#20063;&#21548;&#19981;&#28165;&#26970;&#29579;&#22826;&#22826;&#22312;&#21483;&#20160;&#40637;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21407;&#26469;&#26159;&#39746;&#20799;&#38750;&#19978;&#20102;&#22825;&#65292;&#24515;&#36339;&#20063;&#20081;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#30693;&#36947;&#29579;&#22826;&#22826;&#32654;&#29245;&#30340;&#26127;&#20102;&#36807;&#21435;&#65292;&#26044;&#26159;&#20280;&#25163;&#21040;&#23567;&#23617;&#30524;&#19978;&#65292;&#29467;&#28982;&#23558;&#25163;&#25351;&#22622;&#20102;&#36827;&#21435;&#65292;&#23601;&#36827;&#36827;&#20986;&#20986;&#30340;&#25277;&#25554;&#36215;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#22312;&#36825;&#29467;&#28982;&#21050;&#28608;&#19979;&#37266;&#20102;&#36807;&#26469;&#65292;&#22040;&#20102;&#19968;&#21475;&#27668;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#22823;&#40481;&#24052;&#20146;&#20146;&#8230;&#8230;&#22969;&#22969;&#25105;&#8230;&#8230;&#32473;&#20320;&#8230;&#8230;&#32473;&#20320;&#25554;&#27515;&#20102;&#8230;&#8230;&#20320;&#24590;&#40637;&#8230;&#8230;&#36830;&#25105;&#23567;&#23617;&#30524;&#20799;&#8230;&#8230;&#37117;&#19981;&#25918;&#36807;&#8230;&#8230;&#21710;&#8230;&#8230;&#21435;&#27515;&#8230;&#8230;&#20320;&#21435;&#27515;&#21862;&#8230;&#8230;&#20320;&#8230;&#8230;&#20320;&#25163;&#8230;&#8230;&#20572;&#19968;&#20572;&#21834;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#36793;&#25277;&#25554;&#65292;&#36793;&#27427;&#36175;&#30528;&#29579;&#22826;&#22826;&#39578;&#28010;&#30340;&#26679;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21448;&#26159;&#21322;&#23567;&#26102;&#36807;&#21435;&#20102;&#65292;&#29579;&#22826;&#22826;&#28139;&#31934;&#27969; &#20102;&#19968;&#22823;&#29255;&#34987;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#31348;&#37324;&#28010;&#27700;&#20687;&#27969;&#20809;&#20102;&#20284;&#30340;&#65292;&#25277;&#25554;&#36215;&#26469;&#26377;&#20123;&#30140;&#30171;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#20302;&#22768;&#21521;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20146;&#21733;&#65292;&#25105;&#24050;&#32473;&#20320;&#25554;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#20102;&#65292;&#20320;&#24590;&#40637;&#36824;&#19981; &#20986;&#26469;&#21602;&#65311;&#12301;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22855;&#24618;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#12290;&#12301;&#29579;&#22826;&#22826;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#27721;&#23376;&#65292;&#25105;&#28010;&#27700;&#27969;&#23613;&#20102;&#65292;&#20877;&#25554;&#19979;&#21435;&#20250;&#30171;&#65292;&#20572;&#19968;&#20250;&#20799;&#65292;&#25110;&#32773;&#25105;&#32473;&#20320;&#21547;&#19968;&#21547;&#22909;&#21527;&#65311;&#12301;&#26032;&#21050;&#28608;&#65292;&#32993;&#22823;&#22827;&#24863;&#21040;&#25402;&#26377;&#36259;&#65292;&#29467;&#28982;&#25300;&#20986;&#22823;&#40481;&#24052;&#65292;&#24448;&#24202;&#19978;&#19968;&#20498;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#24930;&#24930;&#29228;&#36215;&#65292;&#23567;&#31348;&#22278;&#22278;&#30340;&#23567;&#27934;&#19968;&#26102;&#20043;&#38388;&#36824;&#25910;&#19981;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31383;&#22806;&#24352;&#22826;&#22826;&#30475;&#35265;&#32993;&#22823;&#22827;&#30340;&#22823;&#40481;&#24052;&#22909;&#38271;&#22909;&#38271;&#65292;&#40863;&#22836;&#20799;&#22909;&#22823;&#22909;&#22823;&#65292;&#30475;&#24471;&#24515;&#36339;&#21160;&#24471;&#21385;&#23475;&#65292;&#20960;&#20046;&#35201;&#25512;&#24320;&#31383;&#23376;&#36305;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#25289;&#20303;&#22905;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#24613;&#65292;&#31561;&#29579;&#22826;&#22826;&#21547;&#20102;&#22823;&#40481;&#24052;&#20877;&#35828;&#12290;&#12301;&#29579;&#22826;&#22826;&#29992;&#25163;&#37327;&#20102;&#37327;&#22823;&#40481;&#24052;&#65292;&#21523;&#20102;&#19968;&#22823;&#36339;&#65292;&#20945;&#19978;&#20102;&#22068;&#24052;&#65292;&#24930;&#24930;&#30340;&#21547;&#20303;&#40863;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33292;&#23574;&#20799;&#36731;&#36731;&#25361;&#36887;&#30528;&#39532;&#30524;&#65292;&#19968;&#19978;&#19968;&#19979;&#21534;&#21534;&#21520;&#21520;&#65292;&#19968;&#25163;&#22312;&#21365;&#34507;&#19978;&#25242;&#24324;&#65292;&#21478;&#19968;&#25163;&#25569;&#30528;&#22823;&#40481;&#24052;&#19968;&#38453;&#22871;&#24324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#24863;&#21040;&#24322;&#24120;&#36755;&#26381;&#65292;&#38381;&#36215;&#30524;&#26469;&#20139;&#21463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#24604;&#30340;&#29579;&#22826;&#22826;&#32047;&#24471;&#39321;&#27735;&#28107;&#28435;&#65292;&#25163;&#36234;&#22871;&#36234;&#24555;&#65292;&#22068;&#20063;&#36234;&#22871;&#36234;&#24555;&#65292;&#24076;&#26395;&#36214;&#24555;&#25226;&#31934;&#28082;&#24324;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27491;&#22312;&#21315;&#38055;&#19968;&#27861;&#20043;&#38469;&#65292;&#24352;&#22826;&#22826;&#21644;&#27946;&#23567;&#22992;&#25512;&#24320;&#20102;&#31383;&#23376;&#36208;&#20102;&#36827;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#35265;&#20004;&#20154;&#38383;&#36827;&#26469;&#65292;&#24537;&#21520;&#20986;&#22823;&#40481;&#24052;&#65292;&#32763;&#36523;&#20004;&#25163;&#36974;&#30528;&#20102;&#33080;&#65292;&#32670;&#24471;&#35201;&#27515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24352;&#22826;&#22826;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21035;&#23475;&#32670;&#65292;&#32487;&#32493;&#21547;&#22043;&#12290;&#12301;&#35828;&#24471;&#29579;&#22826;&#22826;&#20280;&#33151;&#21521;&#24352;&#22826;&#22826;&#36386;&#21435;&#65292;&#32993;&#22823;&#22827;&#22312;&#19968;&#26049;&#30475;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#25289;&#21435;&#20102;&#24352;&#22826;&#22826;&#30340;&#35044;&#23376;&#65292;&#19968;&#25226;&#25226;&#24352;&#22826;&#22826;&#25512;&#21521;&#32993;&#22823;&#22827;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24352;&#22826;&#22826;&#65292;&#22909;&#22909;&#22871;&#22871;&#36825;&#22823;&#40481;&#24052;&#21543;&#65281;&#12301;&#24352;&#22826;&#22826;&#22312;&#22806;&#26089;&#30475;&#24471;&#28010;&#27700;&#30452;&#21016;&#20102;&#65292;&#36825;&#19968;&#22871;&#19978;&#22823;&#40481;&#24052;&#65292;&#23601;&#19981;&#39038;&#19968;&#20999;&#30340;&#24448;&#19979;&#22871;&#21160;&#65292;&#21435;&#28040;&#28040;&#30162;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#19979;&#23376;&#65292;&#23601;&#22871;&#24324;&#20102;&#19978;&#30334;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#21644;&#27946;&#23567;&#22992;&#20687;&#20010;&#35265;&#20064;&#29983;&#20284;&#30340;&#65292;&#30524;&#35265;&#29579;&#22826;&#22826;&#28010;&#32905;&#19981;&#20572;&#39076;&#25238;&#65292;&#19968;&#22768;&#22768;&#12300;&#21710;&#21815;&#65281;&#21710;&#21815;&#65281;&#12301;&#65292;&#31348;&#32905;&#24102;&#36827;&#24102;&#20986;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24352;&#22826;&#22826;&#39578;&#24324;&#20102;&#19968;&#38453;&#65292;&#24819;&#21040;&#22905;&#20204;&#37117;&#30475;&#21040;&#33258;&#24049;&#30340;&#28010;&#24577;&#21644;&#28010;&#21483;&#65292;&#26044;&#26159;&#22352;&#20102;&#36215;&#26469;&#65292;&#25289;&#20303;&#20102;&#29579;&#22826;&#22826;&#30340;&#23617;&#32929;&#65292;&#36865;&#19978;&#20102;&#32993;&#22823;&#22827;&#19979;&#20307;&#65292;&#35753;&#22823;&#40481;&#24052;&#25554;&#36827;&#20102;&#23376;&#23467;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#27946;&#23567;&#22992;&#30475;&#24471;&#38452;&#27700;&#30452;&#27969;&#65292;&#20063;&#24819;&#35299;&#35299; &#12290;</p><p><br></p><p>&#12288;&#12288;&#22899;&#20154;&#34987;&#25277;&#25554;&#26102;&#65292;&#37117;&#20250;&#24456;&#33258;&#28982;&#22320;&#28010;&#21483;&#20960;&#22768;&#65292;&#26082;&#21487;&#21161;&#20852;&#65292;&#21448;&#21487;&#21457;&#21457;&#33258;&#24049;&#30340;&#28139;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#22240;&#20026;&#30693;&#36947;&#26377;&#20004;&#20010;&#22899;&#20154;&#22312;&#30475;&#65292;&#25152;&#20197;&#24525;&#20303;&#19981;&#32943;&#20986;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#19968;&#38453;&#22871;&#24324;&#20043;&#21518;&#65292;&#20877;&#20063;&#25215;&#21463;&#19981;&#20102;&#20914;&#21050;&#30340;&#24555;&#24863;&#65292;&#20877;&#21152;&#19978;&#23376;&#23467;&#20869;&#38452;&#31934;&#19981;&#26029;&#22320;&#24448;&#22806; &#65292;&#26044;&#26159;&#20877;&#20063;&#24525;&#19981;&#20303;&#32780;&#39578;&#28010;&#22320;&#21483;&#20986;&#21475;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#19981;&#39038;&#24524;&#22320;&#19968;&#36793;&#29378;&#25277;&#29467;&#22871;&#65292;&#19968;&#36793;&#22823;&#22768;&#22070;&#21483;&#36215;&#26469;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22823;&#8230;&#8230;&#22823;&#40481;&#24052;&#8230;&#8230;&#20320;&#36825;&#20010;&#22823;&#40481;&#24052;&#27721;&#23376;&#8230;&#8230;&#28010;&#31348;&#34987;&#20320;&#8230;&#8230;&#24178;&#24471;&#22909;&#29245;&#8230;&#8230;&#25105;&#33298;&#26381;&#27515;&#20102;&#8230;&#8230;&#28010;&#31348;&#22909;&#8230;&#8230;&#22909;&#32654;&#8230;&#8230;&#28010;&#31348;&#21448;&#8230;&#8230;&#21448;&#35201;&#20002;&#20102;&#8230;&#8230;&#21710;&#21815;&#8230;&#8230;&#27515;&#27721;&#23376;&#8230;&#8230;&#25105;&#29233;&#27515;&#20320;&#20102;&#8230;&#8230;&#22909;&#22823;&#8230;&#8230;&#22909;&#22823;&#30340;&#40481;&#24052;&#8230;&#8230;&#21834;&#21815;&#8230;&#8230;&#21780;&#8230;&#8230;&#21999;&#21756;&#8230;&#8230;&#21999;&#8230;&#8230;&#12301;&#12300;&#25554;&#21834;&#8230;&#8230;&#29992;&#21147;&#28857;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#29992;&#21147;&#25554;&#21543;&#8230;&#8230;&#23567;&#31348;&#8230;&#8230;&#32654;&#27515;&#20102;&#8230;&#8230;&#20146;&#20146;&#8230;&#8230;&#24555;&#8230;&#8230;&#24178;&#30772;&#20102;&#8230;&#8230;&#12301;&#29579;&#22826;&#22826;&#36825;&#20123;&#28010;&#21483;&#22768;&#21548;&#22312;&#27946;&#23567;&#22992;&#32819;&#37324;&#30495;&#19981;&#26159;&#28363;&#21619;&#65292;&#22905;&#20877;&#20063;&#24525;&#19981;&#20303;&#20102;&#65292;&#33258;&#24049;&#19978;&#20102;&#24202;&#65292;&#33073;&#19979;&#20102;&#34915;&#26381;&#65292;&#20998;&#24320;&#20102;&#20004;&#26465;&#33151;&#65292;&#24448;&#32993;&#22823;&#22827;&#33080;&#19978;&#19968;&#22352;&#65292;&#25226;&#31348;&#21475;&#23545;&#20934;&#20102;&#32993;&#22823;&#22827;&#22068;&#24052;&#65292;&#28139;&#27700;&#20063;&#27491;&#22909;&#28404;&#22312;&#20182;&#22068;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#21483;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21733;&#8230;&#8230;&#33300;&#21568;&#8230;&#8230;&#33300;&#25105;&#22043;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#28010;&#27515;&#25105;&#20102;&#8230;&#8230;&#22909;&#28010;&#8230;&#8230;&#21568;&#8230;&#8230;&#21703;&#21999;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#36530;&#21448;&#36530;&#19981;&#24320;&#65292;&#25512;&#20063;&#25512;&#19981;&#20102;&#65292;&#21482;&#23569;&#20280;&#20986;&#33292;&#23574;&#65292;&#27839;&#30528;&#27946;&#23567;&#22992;&#30340;&#31348;&#20799;&#24930;&#24930;&#22320;&#33300;&#21834;&#33300;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24184;&#22909;&#27946;&#23567;&#22992;&#30340;&#31348;&#38271;&#24471;&#28418;&#20142;&#22909;&#30475;&#24471;&#24456;&#65292;&#19981;&#28982;&#36824;&#30495;&#20260;&#33041;&#31563;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#22871;&#24471;&#19968;&#38453;&#38453;&#22320;&#20002;&#30528;&#38452;&#31934;&#65292;&#21482;&#21487;&#24796;&#30475;&#19981;&#21040;&#32993;&#22823;&#22827;&#33080;&#65292;&#21482;&#35265;&#24471;&#21040;&#27946;&#23567;&#22992;&#21448;&#30333;&#21448;&#23273;&#30340;&#22823;&#23617;&#32929;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#24819;&#65292;&#36825;&#27946;&#23567;&#22992;&#21040;&#24213;&#26159;&#20010;&#20027;&#20154;&#65292;&#35265;&#22905;&#28010;&#21040;&#36825;&#27169;&#26679;&#65292;&#30495;&#35813;&#25442;&#19968;&#25442;&#65292;&#32473;&#27946;&#23567;&#22992;&#33298;&#26381;&#33298;&#26381;&#25165;&#26159;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25152;&#20197;&#33258;&#24049;&#22871;&#32039;&#20102;&#22823;&#40481;&#24052;&#19968;&#38453;&#25545;&#25619;&#65292;&#21448;&#20986;&#20102;&#19968;&#27425;&#38452;&#31934;&#21518;&#65292;&#31449;&#36215;&#26469;&#25289;&#30528;&#24352;&#22826;&#22826;&#36827;&#20102;&#28020;&#23460;&#27927;&#28577;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#35265;&#20004;&#20154;&#36827;&#20102;&#28020;&#23460;&#65292;&#36825;&#25165;&#31449;&#20102;&#36215;&#26469;&#65292;&#24448;&#24202;&#19978;&#22823;&#23383;&#36538;&#20102;&#19979;&#21435;&#65292;&#25289;&#30528;&#32993;&#22823;&#22827;&#21387;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#20687;&#26159;&#35201;&#25253;&#33300;&#31348;&#20043;&#20167;&#65292;&#19968;&#25554;&#19978;&#23601;&#29467;&#28982;&#29378;&#29408;&#25277;&#25554;&#65292;&#30452;&#25554;&#24471;&#27946;&#23567;&#22992;&#20840;&#36523;&#39076;&#25238;&#65292;&#32905;&#30896;&#30528;&#32905;&#65292;&#21457;&#20986;&#30340;&#22768;&#21709;&#20960;&#20046;&#21487;&#36798;&#25143;&#22806;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#22823;&#21483;&#30528;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22823;&#40481;&#24052;&#21733;&#21733;&#8230;&#8230;&#30495;&#26834;&#8230;&#8230;&#20351;&#21170;&#8230;&#8230;&#29992;&#21147;&#21834;&#8230;&#8230;&#12301;&#12300;&#21780;&#8230;&#8230;&#21999;&#8230;&#8230;&#21815;&#8230;&#8230;&#36234;&#29467;&#36234;&#22909;&#8230;&#8230;&#20877;&#20986;&#21147;&#21834;&#8230;&#8230;&#12301;&#32993;&#22823;&#22827;&#27515;&#21629;&#19968;&#38453;&#29378;&#26292;&#25277;&#25554;&#65292;&#27946;&#23567;&#22992;&#28139;&#27700;&#12300;&#21340;&#21340;&#21340;&#12301;&#30452;&#27969;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#20351;&#21170;&#22312;&#27946;&#23567;&#22992;&#36523;&#19978;&#25545;&#25423;&#30528;&#65292;&#25554;&#25545;&#24471;&#27946;&#23567;&#22992;&#21482;&#21097;&#19979;&#21627;&#21535;&#22768;&#65292;&#30251;&#30186;&#22312;&#32993;&#22823;&#22827;&#36523;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#36825;&#26102;&#19981;&#24471;&#19981;&#35273;&#24471;&#32047;&#20102;&#65292;&#24573;&#28982;&#24819;&#36215;&#35813;&#29609;&#29609;&#36825;&#28010;&#22068;&#25165;&#26159;&#65292;&#26044;&#26159;&#29467;&#28982;&#25300;&#20986;&#20102;&#22823;&#40481;&#24052;&#65292;&#30561;&#20498;&#22312;&#26517;&#22836;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27946;&#23567;&#22992;&#27491;&#35273;&#24471;&#22855;&#24618;&#65292;&#32993;&#22823;&#22827;&#25512;&#30528;&#22905;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#28010;&#31348;&#65281;&#26469;&#32473;&#21733;&#21733;&#21697;&#19968;&#21697;&#65281;&#12301;&#20182;&#36793;&#35828;&#36793;&#25512;&#65292;&#27946;&#23567;&#22992;&#21482;&#22909;&#20391;&#30528;&#36523;&#23376;&#20302;&#22836;&#30631;&#30631;&#37027;&#22823;&#40481;&#24052;&#65292;&#27833;&#20809;&#20809;&#65292;&#38738;&#31563;&#36824;&#26292;&#36339;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#32929;&#30007;&#20154;&#29305;&#26377;&#30340;&#35825;&#24785;&#27668;&#21619;&#20914;&#36827;&#20102;&#40763;&#23376;&#65292;&#25163;&#25569;&#20303;&#22823;&#40481;&#24052;&#65292;&#20808;&#29992;&#33292;&#23574;&#33300;&#33300;&#39532;&#30524;&#65292;&#21448;&#29992;&#33292;&#22836;&#33300;&#33300;&#22823;&#32905;&#26609;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21322;&#22825;&#25165;&#19968;&#21475;&#21534;&#20837;&#20102;&#21897;&#21657;&#65292;&#21534;&#21534;&#21520;&#21520;&#19968;&#38453;&#65292;&#32993;&#22823;&#22827;&#24863;&#21040;&#38453;&#38453;&#28779;&#28909;&#65292;&#22823;&#40481;&#24052;&#29467;&#36339;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#29992;&#25163;&#25353;&#20303;&#20102;&#27946;&#23567;&#22992;&#31881;&#33080;&#65292;&#27946;&#23567;&#22992;&#30693;&#36947;&#36825;&#22823;&#40481;&#24052;&#35201;&#29408;&#25554;&#20102;&#65292;&#24537;&#29992;&#25163;&#25569;&#20303;&#40481;&#24052;&#65292;&#32780;&#20182;&#30495;&#30340;&#29378;&#25277;&#29467;&#25554;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#22826;&#22826;&#21644;&#24352;&#22826;&#22826;&#20004;&#20154;&#27927;&#23436;&#36208;&#36827;&#26469;&#19968;&#30475;&#65292;&#36825;&#27946;&#23567;&#22992;&#30340;&#23567;&#22068;&#20687;&#28010;&#31348;&#20284;&#30340;&#65292;&#34987;&#32993;&#22823;&#22827;&#25554;&#24471;&#21475;&#27700;&#30452;&#27969;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32993;&#22823;&#22827;&#29992;&#33050;&#21387;&#30528;&#27946;&#23567;&#22992;&#30340;&#32933;&#23273;&#23617;&#32929;&#65292;&#22905;&#21482;&#33021;&#20174;&#40763;&#23380;&#37324;&#21457;&#20986;&#12300;&#21999;&#21756;&#65281;&#21999;&#21756;&#65281;&#12301;&#30340;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36275;&#36275;&#25554;&#20102;&#20960;&#30334;&#20313;&#19979;&#65292;&#32993;&#22823;&#22827;&#25165;&#22823;&#21483;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#12300;&#28010;&#31348;&#21507;&#32039;&#20102;&#65292;&#22823;&#40481;&#24052;&#20002;&#32473;&#20320;&#20102;&#65281;&#12301;&#19968;&#38453;&#21943;&#23556;&#65292;&#32993;&#22823;&#22827;&#32456;&#26044;&#23556;&#20986;&#20102;&#38451;&#31934;&#65292;&#36825;&#25165;&#26494;&#24320;&#20102;&#25163;&#21644;&#33050;&#65292;&#27946;&#23567;&#22992;&#20208;&#38754;&#19968;&#36538;&#65292;&#25226;&#32993;&#22823;&#22827;&#23556;&#20986;&#30340;&#31934;&#28082;&#20840;&#21534;&#19979;&#20102;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#31383;&#22806;&#24050;&#32463;&#27867;&#30333;&#65292;&#36825;&#22235;&#20010;&#20154;&#25165;&#19971;&#27178;&#20843;&#27498;&#30340;&#22312;&#19968;&#24352;&#24202;&#19978;&#30561;&#21435;&#12290;</p><p><br></p><p><br></p><p>&#160;&#12304;&#23436;&#12305;</p><p><br></p><p><br></p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/51.html">你是我的情人</a>
                <a class="active" href="#">风流诊所</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>