<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>地铁上调教的美眉 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>地铁上调教的美眉</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                地铁上调教的美眉            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#22312;&#22320;&#38081;&#20108;&#21495;&#32447;&#19978;&#65292;&#26368;&#26377;&#24847;&#24605;&#30340;&#19968;&#27425;&#35843;&#25945;&#65292;&#26159;&#25105;&#25226;&#22905;&#30340;&#20869;&#34915;&#20869;&#35044;&#20840;&#37096;&#25341;&#20102;&#19979;&#26469;&#65292;&#35753;&#22905;&#21482;&#31359;&#30528;&#34924;&#34915;&#21644;&#30701;&#35033;&#65292;&#23567;&#31348;&#21644;&#32923;&#38376;&#37324;&#37117;&#22622;&#30528;&#38663;&#21160;&#26834;&#65292;&#25163;&#34987;&#25105;&#29992;&#25163;&#38096;&#38096;&#22312;&#38752;&#36817;&#22320;&#38081;&#20004;&#33410;&#36710;&#21410;&#38142;&#25509;&#22788;&#30340;&#38376;&#21475;&#35282;&#33853;&#37324;&#30340;&#25206;&#26438;&#19978;&#65292;&#25163;&#38096;&#19978;&#29992;&#22905;&#30340;&#19968;&#20214;&#23567;&#35199;&#35013;&#22806;&#22871;&#30422;&#19978;&#8230;&#8230;&#21040;&#20102;&#19968;&#31449;&#20197;&#21518;&#25105;&#23601;&#36716;&#36523;&#19979;&#20102;&#36710;&#20102;&#65292;&#28982;&#21518;&#24555;&#36895;&#30340;&#36305;&#21040;&#21478;&#19968;&#33410;&#36710;&#21410;&#30456;&#38548;&#19981;&#36828;&#30340;&#38376;&#19978;&#20102;&#21516;&#19968;&#36742;&#22320;&#38081;&#65292;&#30001;&#20110;&#20154;&#22810;&#22905;&#19981;&#30693;&#36947;&#25105;&#24050;&#32463;&#19978;&#36710;&#65292;&#22905;&#20063;&#27809;&#26377;&#30475;&#21040;&#25105;&#65292;&#25105;&#23601;&#36825;&#26679;&#22312;&#19981;&#36828;&#30340;&#20154;&#32676;&#20013;&#30475;&#30528;&#22905;&#65292;&#35266;&#30475;&#22905;&#37027;&#31181;&#24656;&#24807;&#26080;&#21161;&#21644;&#38663;&#21160;&#26834;&#24102;&#32473;&#22905;&#30340;&#24555;&#24863;&#8230;&#8230;&#25972;&#25972;&#21322;&#20010;&#23567;&#26102;&#65292;&#38543;&#30528;&#32456;&#28857;&#31449;&#30340;&#20020;&#36817;&#65292;&#36710;&#21410;&#37324;&#20960;&#20046;&#24555;&#27809;&#20154;&#20102;&#65292;&#32780;&#22905;&#30001;&#20110;&#25163;&#34987;&#38752;&#22312;&#26639;&#26438;&#19978;&#65292;&#22987;&#32456;&#22312;&#37027;&#20010;&#20301;&#32622;&#19978;&#31449;&#30528;&#65292;&#20063;&#19968;&#30452;&#27809;&#26377;&#21435;&#22352;&#65292;&#36710;&#21410;&#20869;&#38646;&#26143;&#30340;&#20960;&#20010;&#20154;&#65292;&#21521;&#20182;&#25237;&#26469;&#20102;&#24322;&#26679;&#30340;&#30524;&#20809;&#65292;&#36825;&#26102;&#20505;&#25105;&#24930;&#24930;&#30340;&#36208;&#36807;&#21435;&#65292;&#20986;&#29616;&#22312;&#22905;&#30524;&#21069;&#65292;&#22905;&#30475;&#30528;&#25105;&#19968;&#19979;&#23376;&#21741;&#20102;&#65292;&#36276;&#22312;&#25105;&#24576;&#37324;&#21741;&#30340;&#22909;&#20260;&#24515;&#65292;&#35828;&#23475;&#24597;&#27515;&#20102;&#65292;&#20197;&#20026;&#25105;&#23601;&#36825;&#20040;&#36208;&#20102;&#65292;&#21040;&#20102;&#32456;&#28857;&#31449;&#22905;&#24590;&#20040;&#21150;&#21834;&#65292;&#32780;&#19988;&#30001;&#20110;&#22905;&#19979;&#38754;&#27700;&#22826;&#22810;&#65292;&#23567;&#31348;&#37324;&#30340;&#38663;&#21160;&#26834;&#22841;&#19981;&#20303;&#20102;&#65292;&#39532;&#19978;&#23601;&#24555;&#25481;&#20986;&#26469;&#20102;&#8230;&#8230;&#28982;&#21518;&#25105;&#35299;&#24320;&#25163;&#38096;&#65292;&#24102;&#30528;&#22905;&#19979;&#36710;&#24320;&#25151;&#32487;&#32493;&#35843;&#25945;&#8230;&#8230;&#27492;&#25991;&#23601;&#26159;&#36825;&#20010;&#65357;&#26681;&#25454;&#25105;&#20204;&#22312;&#22320;&#38081;&#37324;&#30340;&#35843;&#25945;&#65292;&#36824;&#26377;&#22905;&#30340;&#21521;&#24448;&#20197;&#21450;&#65337;&#65337;&#25152;&#25913;&#21464;&#65292;&#22909;&#20102;&#65292;&#36827;&#20837;&#27491;&#25991;&#8230;&#8230;&#20621;&#26202;&#19979;&#29677;&#20102;&#65292;&#36319;&#26379;&#21451;&#32422;&#22312;&#20013;&#23665;&#20844;&#22253;&#30896;&#22836;&#65292;&#25152;&#20197;&#25105;&#35201;&#21435;&#20056;&#22352;&#25454;&#35828;&#25972;&#20010;&#39764;&#37117;&#20056;&#23458;&#20154;&#25968;&#26368;&#22810;&#26368;&#25317;&#25380;&#30340;&#65298;&#21495;&#32447;&#65292;&#20063;&#21495;&#31216;&#33394;&#29436;&#26368;&#22810;&#30340;&#22320;&#38081;&#65288;&#27492;&#22788;&#26159;&#22840;&#24352;&#30340;&#35828;&#27861;&#8230;&#8230;&#65289;&#65292;&#24515;&#37324;&#19981;&#20813;&#26377;&#20123;&#32039;&#24352;&#21644;&#28902;&#36481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#20844;&#21496;&#27493;&#34892;&#21040;&#25317;&#25380;&#30340;&#21335;&#20140;&#19996;&#36335;&#65298;&#21495;&#22320;&#38081;&#31449;&#65292;&#25490;&#38431;&#21047;&#21345;&#36827;&#22320;&#38081;&#21475;&#65292;&#36208;&#21040;&#20064;&#24815;&#24615;&#30340;&#31561;&#24453;&#20505;&#36710;&#20301;&#32622;&#65292;&#22320;&#38081;&#30340;&#26368;&#21518;&#19968;&#33410;&#36710;&#21410;&#26368;&#21518;&#19968;&#20010;&#38376;&#21475;&#65292;&#23433;&#38745;&#30340;&#31561;&#24453;&#30528;&#12290;&#27492;&#26102;&#19979;&#29677;&#39640;&#23792;&#26399;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#19979;&#29677;&#26063;&#65292;&#24320;&#22987;&#28044;&#20837;&#22320;&#38081;&#65292;&#36827;&#20837;&#25490;&#38431;&#31561;&#20505;&#19978;&#36710;&#30340;&#29366;&#24577;&#12290;&#32780;&#25490;&#38431;&#22312;&#25105;&#21518;&#38754;&#30340;&#30007;&#20154;&#65292;&#31361;&#28982;&#38388;&#20914;&#25758;&#25105;&#19968;&#19979;&#65292;&#32780;&#20869;&#21521;&#30340;&#25105;&#65292;&#21523;&#24471;&#22836;&#37117;&#19981;&#25954;&#25260;&#65292;&#27515;&#27515;&#30340;&#25235;&#32039;&#25163;&#37324;&#21253;&#21253;&#65292;&#19981;&#21435;&#29702;&#20250;&#21518;&#38754;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22320;&#38081;&#24320;&#36807;&#26469;&#20102;&#65292;&#38376;&#25171;&#24320;&#21518;&#65292;&#25105;&#34987;&#21518;&#38754;&#30340;&#20154;&#20914;&#25380;&#21040;&#22320;&#38081;&#37324;&#65292;&#24182;&#34987;&#25380;&#21040;&#36710;&#21410;&#37324;&#38752;&#36817;&#21478;&#22806;&#19968;&#20391;&#38376;&#30340;&#35282;&#33853;&#20102;&#65292;&#31449;&#23450;&#21518;&#65292;&#25105;&#24038;&#21491;&#20599;&#20599;&#30340;&#21941;&#20102;&#19968;&#30524;&#65292;&#21457;&#29616;&#25105;&#26049;&#36793;&#31449;&#20102;&#65299;&#20010;&#27604;&#25105;&#36824;&#39640;&#30340;&#30007;&#20154;&#65288;&#25105;&#26412;&#20154;&#21508;&#23376;&#24456;&#39640;&#65289;&#12290;&#27492;&#26102;&#22823;&#33041;&#19968;&#38378;&#65292;&#35273;&#24471;&#20170;&#22825;&#25105;&#30340;&#31359;&#30528;&#21487;&#33021;&#26159;&#20010;&#38169;&#35823;&#65292;&#26159;&#28145;&#34013;&#33394;&#30340;&#36830;&#34915;&#35033;&#65292;&#19978;&#21322;&#36523;&#26159;&#31995;&#25187;&#23376;&#24335;&#30340;&#34924;&#34915;&#27454;&#65292;&#19979;&#21322;&#36523;&#26159;&#65313;&#23383;&#35033;&#65292;&#32780;&#19988;&#38271;&#24230;&#21482;&#26159;&#36974;&#20303;&#22823;&#33151;&#32780;&#24050;&#65292;&#36825;&#26679;&#35033;&#23376;&#30340;&#38271;&#24230;&#65292;&#21487;&#20197;&#35753;&#25105;&#21448;&#38271;&#21448;&#30452;&#21448;&#32654;&#30340;&#21452;&#33151;&#37322;&#25918;&#20986;&#26469;&#12290;&#21487;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22240;&#20026;&#26159;&#22799;&#22825;&#22826;&#28909;&#30340;&#32536;&#20998;&#65292;&#25105;&#26082;&#27809;&#31359;&#19997;&#34972;&#65292;&#20869;&#35044;&#20063;&#26159;&#31359;&#30340;&#26377;&#31867;&#20284;&#19969;&#23383;&#35044;&#30340;&#22823;&#19968;&#21495;&#29256;&#26412;&#30340;&#27454;&#24335;&#12290;&#36825;&#20250;&#20799;&#65292;&#25105;&#33258;&#24049;&#24863;&#35273;&#65292;&#36825;&#26679;&#30340;&#31359;&#30528;&#35753;&#25105;&#33258;&#24049;&#24456;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22320;&#38081;&#24320;&#21160;&#20102;&#65292;&#26049;&#36793;&#30340;&#65299;&#20010;&#30007;&#20154;&#65292;&#22909;&#20687;&#35980;&#20284;&#21033;&#29992;&#36710;&#23376;&#24320;&#21160;&#30340;&#20914;&#21147;&#65292;&#37117;&#24448;&#25105;&#36523;&#36793;&#21448;&#38752;&#36817;&#20102;&#19968;&#20123;&#12290;&#32780;&#25105;&#21017;&#21482;&#33021;&#32039;&#32039;&#30340;&#20877;&#32039;&#32039;&#30340;&#36148;&#36817;&#35282;&#33853;&#12290;&#24456;&#24555;&#65292;&#36710;&#23376;&#23601;&#21040;&#20102;&#19979;&#19968;&#31449;&#20154;&#27665;&#24191;&#22330;&#31449;&#12290;&#22320;&#38081;&#36710;&#21410;&#22806;&#65292;&#24456;&#22810;&#20154;&#30340;&#20914;&#20986;&#21435;&#65292;&#21448;&#26377;&#24456;&#22810;&#20154;&#25380;&#36827;&#26469;&#65292;&#32780;&#25105;&#34987;&#36825;&#19968;&#25320;&#20154;&#25380;&#20837;&#30340;&#20914;&#21147;&#65292;&#20877;&#19968;&#27425;&#34987;&#36843;&#24863;&#21463;&#21040;&#25105;&#26049;&#36793;&#36824;&#26377;&#65299;&#20010;&#30007;&#20154;&#32039;&#36148;&#30528;&#25105;&#65292;&#31449;&#30528;&#8230;&#8230;&#27492;&#26102;&#20854;&#20013;&#19968;&#20010;&#31449;&#22312;&#25105;&#21518;&#32972;&#30340;&#30007;&#20154;&#65292;&#20182;&#30340;&#25163;&#24320;&#22987;&#33509;&#26080;&#33509;&#26377;&#30340;&#35302;&#25720;&#25105;&#30340;&#35033;&#23376;&#65292;&#36824;&#38548;&#30528;&#35033;&#23376;&#22823;&#21147;&#30340;&#25235;&#19968;&#25226;&#65292;&#25105;&#37027;&#26580;&#36719;&#30340;&#22823;&#23617;&#23617;&#12290;&#21478;&#22806;&#20004;&#20010;&#30007;&#20154;&#30340;&#25163;&#65292;&#20063;&#26159;&#19981;&#21160;&#22768;&#33394;&#30340;&#35302;&#25720;&#30528;&#25105;&#37027;&#20004;&#26465;&#33905;&#30333;&#30340;&#28369;&#23273;&#30340;&#22823;&#33151;&#20869;&#20391;&#12290;&#35813;&#27515;&#30340;&#65292;&#20170;&#22825;&#36824;&#31359;&#65300;&#20998;&#30340;&#39640;&#36319;&#38795;&#65292;&#25105;&#29616;&#22312;&#36825;&#20010;&#39640;&#24230;&#65292;&#23545;&#36825;&#65299;&#20010;&#30007;&#20154;&#26469;&#35828;&#65292;&#22826;&#21512;&#36866;&#30340;&#19979;&#25163;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#31456;&#22320;&#38081;&#30340;&#24320;&#21551;</p><p><br></p><p>&#12288;&#12288;&#36523;&#21518;&#30340;&#65299;&#20010;&#30007;&#20154;&#65292;&#38543;&#30528;&#22320;&#38081;&#36816;&#34892;&#25671;&#25670;&#30340;&#28014;&#21160;&#65292;&#25163;&#19978;&#30340;&#21160;&#20316;&#24133;&#24230;&#20063;&#19981;&#26029;&#30340;&#21152;&#22823;&#65292;&#26102;&#19981;&#26102;&#36824;&#25226;&#25105;&#30340;&#35033;&#23376;&#25769;&#36215;&#26469;&#65292;&#35753;&#25105;&#30340;&#25972;&#20010;&#23617;&#23617;&#37117;&#26292;&#38706;&#20110;&#20854;&#20182;&#20154;&#65288;&#23588;&#20854;&#26159;&#30007;&#20154;&#65289;&#30340;&#35270;&#32447;&#20013;&#12290;&#30007;&#20154;&#22909;&#20687;&#36825;&#26679;&#30340;&#35302;&#25720;&#19981;&#36807;&#30270;&#65292;&#24320;&#22987;&#25226;&#25163;&#20280;&#21521;&#25105;&#30340;&#33016;&#21069;&#65292;&#36825;&#20010;&#65315;&#26479;&#32617;&#30340;&#65292;&#26580;&#36719;&#30340;&#22823;&#21674;&#21674;&#19978;&#65292;&#19981;&#26029;&#30340;&#38548;&#30528;&#35033;&#23376;&#12289;&#33016;&#32617;&#22823;&#21147;&#30340;&#25545;&#25235;&#12290;&#32780;&#25105;&#21523;&#30340;&#36214;&#32039;&#29992;&#25163;&#25226;&#34987;&#25769;&#39640;&#30340;&#35033;&#23376;&#32473;&#25289;&#19979;&#26469;&#65292;&#21516;&#26102;&#36824;&#35201;&#38459;&#27490;&#30007;&#20154;&#30340;&#25163;&#25235;&#25105;&#30340;&#21674;&#21674;&#12290;&#36825;&#26679;&#30340;&#24778;&#21523;&#65292;&#24050;&#32463;&#35753;&#25105;&#39038;&#21069;&#39038;&#19981;&#21040;&#21518;&#38754;&#20102;&#65292;&#24038;&#21491;&#20026;&#38590;&#12290;&#32780;&#25105;&#30340;&#21253;&#21253;&#24050;&#32463;&#34987;&#30007;&#20154;&#25918;&#32622;&#20110;&#33050;&#19979;&#65292;&#25105;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36710;&#21410;&#37324;&#65292;&#19979;&#29677;&#26063;&#36319;&#20854;&#20182;&#20154;&#24320;&#24515;&#30340;&#20132;&#27969;&#30528;&#65292;&#26681;&#26412;&#27809;&#26377;&#20154;&#27880;&#24847;&#21040;&#35282;&#33853;&#37324;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#12290;&#31449;&#22312;&#25105;&#32972;&#21518;&#30340;&#30007;&#20154;&#65292;&#21344;&#30528;&#26377;&#21033;&#30340;&#20301;&#32622;&#65292;&#31361;&#28982;&#38388;&#20280;&#36827;&#35033;&#23376;&#37324;&#65292;&#25226;&#25105;&#30340;&#20869;&#35044;&#25289;&#25199;&#25104;&#19969;&#23383;&#35044;&#30340;&#24418;&#29366;&#65292;&#19968;&#21482;&#25163;&#36824;&#26102;&#19981;&#26102;&#24448;&#19978;&#30340;&#25289;&#19968;&#25289;&#65292;&#22909;&#35753;&#25105;&#30340;&#20869;&#35044;&#29408;&#29408;&#30340;&#38519;&#20837;&#38452;&#21767;&#20013;&#65292;&#21478;&#22806;&#19968;&#21482;&#25163;&#20280;&#21040;&#21069;&#38754;&#65292;&#19981;&#26029;&#30340;&#36418;&#36495;&#21069;&#38754;&#20984;&#36215;&#30340;&#23567;&#32905;&#32905;&#12290;&#20869;&#35044;&#21202;&#30528;&#25105;&#24456;&#19981;&#33298;&#26381;&#65292;&#30007;&#20154;&#36418;&#36495;&#25105;&#38452;&#33922;&#38468;&#36817;&#30340;&#32905;&#32905;&#35753;&#25105;&#30340;&#36523;&#20307;&#33258;&#28982;&#30340;&#24038;&#21491;&#36530;&#36991;&#12290;&#31361;&#28982;&#38388;&#65292;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#29408;&#21385;&#30340;&#25171;&#20102;&#25105;&#30340;&#22823;&#23617;&#23617;&#12300;&#21866;&#21866;&#12301;&#20004;&#19979;&#65292;&#20026;&#20102;&#24809;&#32602;&#25105;&#30340;&#20219;&#24615;&#65292;&#19981;&#20054;&#24039;&#65292;&#19981;&#21548;&#35805;&#65292;&#19981;&#26381;&#20174;&#12290;&#36825;&#20010;&#26102;&#20505;&#30340;&#25105;&#65292;&#20063;&#34987;&#21508;&#31181;&#21050;&#28608;&#30340;&#24320;&#22987;&#26377;&#20123;&#30495;&#27491;&#30340;&#23567;&#20852;&#22859;&#20102;&#65292;&#22240;&#20026;&#25105;&#33258;&#24049;&#24847;&#35782;&#21040;&#65292;&#28139;&#27700;&#24320;&#22987;&#24930;&#24930;&#30340;&#25226;&#25380;&#36827;&#26469;&#30340;&#38634;&#30333;&#33394;&#30340;&#20869;&#35044;&#20405;&#28287;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36523;&#21518;&#30340;&#30007;&#20154;&#22312;&#26049;&#36793;&#36731;&#36731;&#30340;&#21547;&#30528;&#25105;&#30340;&#32819;&#26421;&#65292;&#20146;&#21563;&#30528;&#65292;&#21520;&#30528;&#27668;&#65292;&#24182;&#35828;&#30528;&#12300;&#23567;&#39578;&#36135;&#65292;&#20165;&#20165;&#36825;&#26679;&#65292;&#20320;&#30340;&#39578;&#23620;&#23601;&#28287;&#20102;&#65292;&#37027;&#21518;&#38754;&#8230;&#8230;&#23682;&#19981;&#26159;&#33021;&#35753;&#20320;&#22312;&#36825;&#20154;&#28385;&#20026;&#24739;&#30340;&#22320;&#38081;&#37324;&#39640;&#28526;&#65292;&#27597;&#29399;&#65292;&#26399;&#24453;&#30528;&#21543;&#12290;&#12301;&#25105;&#21548;&#23436;&#65292;&#20840;&#36523;&#19968;&#39076;&#65292;&#20280;&#25163;&#25235;&#20303;&#38376;&#26049;&#36793;&#30340;&#25206;&#25163;&#65292;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#24819;&#35753;&#33258;&#24049;&#36214;&#32039;&#30340;&#38745;&#19979;&#24515;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#26159;&#20107;&#19982;&#24895;&#36829;&#65292;&#36825;&#65299;&#20010;&#30007;&#20154;&#20687;&#26159;&#24456;&#26377;&#40664;&#22865;&#20284;&#30340;&#65292;&#31361;&#28982;&#37117;&#21152;&#22823;&#20102;&#27599;&#20010;&#20154;&#30340;&#25163;&#19978;&#30340;&#21160;&#20316;&#21644;&#21147;&#24230;&#65292;&#36825;&#35753;&#25105;&#37027;&#39063;&#28608;&#21160;&#30340;&#24515;&#22909;&#19981;&#23481;&#26131;&#38745;&#19979;&#26469;&#65292;&#20877;&#27425;&#34987;&#25552;&#36215;&#26469;&#65292;&#32780;&#25105;&#38459;&#25377;&#20182;&#20204;&#30340;&#21160;&#20316;&#20063;&#26159;&#36234;&#21457;&#30340;&#30127;&#29378;&#36215;&#26469;&#65292;&#20063;&#27627;&#26080;&#31456;&#27861;&#12290;&#22914;&#26524;&#34987;&#21035;&#20154;&#30475;&#21040;&#25105;&#36825;&#26679;&#23376;&#65292;&#25105;&#35813;&#22914;&#20309;&#26159;&#22909;&#65311;&#65281;&#30007;&#20154;&#20204;&#65292;&#35273;&#24471;&#25105;&#30340;&#20004;&#21482;&#25163;&#24320;&#22987;&#24456;&#30861;&#20107;&#20102;&#65292;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#25226;&#33046;&#23376;&#37324;&#26412;&#26469;&#23601;&#26494;&#22446;&#30340;&#39046;&#24102;&#25688;&#19979;&#26469;&#65292;&#30452;&#25509;&#25226;&#25105;&#30340;&#21452;&#25163;&#32622;&#20110;&#25206;&#25163;&#19978;&#65292;&#25414;&#32465;&#36215;&#26469;&#65292;&#32780;&#25105;&#34987;&#21523;&#30340;&#24046;&#28857;&#23601;&#21483;&#36215;&#26469;&#65292;&#30007;&#20154;&#21160;&#20316;&#36805;&#36895;&#30340;&#29992;&#25163;&#25410;&#20303;&#20102;&#25105;&#30340;&#22068;&#65292;&#24182;&#22312;&#25105;&#32819;&#36793;&#35828;&#12300;&#22914;&#26524;&#20320;&#19981;&#24819;&#34987;&#21035;&#20154;&#30475;&#21040;&#20320;&#24456;&#20139;&#21463;&#30340;&#26679;&#23376;&#65292;&#26368;&#22909;&#19981;&#35201;&#20986;&#22768;&#65281;&#12301;&#25105;&#19968;&#21548;&#65292;&#33401;&#65292;&#20160;&#20040;&#20154;&#65292;&#25105;&#36824;&#20139;&#21463;&#65292;&#21435;&#27515;&#21543;&#65292;&#20320;&#20204;&#36825;&#32676;&#22351;&#30007;&#20154;&#12290;&#23613;&#31649;&#25105;&#20869;&#24515;&#24456;&#29378;&#37326;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#25105;&#20160;&#20040;&#37117;&#19981;&#25954;&#20570;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#32966;&#23567;&#30340;&#20154;&#65292;&#21482;&#33021;&#21548;&#20043;&#20219;&#20043;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30001;&#20110;&#27809;&#26377;&#25105;&#21452;&#25163;&#30340;&#38459;&#30861;&#65292;&#20182;&#20204;&#20284;&#20046;&#26356;&#21152;&#30127;&#29378;&#36215;&#26469;&#65292;&#20182;&#20204;&#30340;&#25163;&#25351;&#24320;&#22987;&#20570;&#19968;&#20123;&#35753;&#25105;&#26356;&#21152;&#33080;&#32418;&#30340;&#20107;&#24773;&#12290;&#20854;&#20013;&#19968;&#21452;&#25163;&#65292;&#24320;&#22987;&#35299;&#24320;&#25105;&#19978;&#34915;&#30340;&#25187;&#23376;&#65292;&#36793;&#21452;&#30524;&#27880;&#35270;&#30528;&#25105;&#36793;&#35299;&#24320;&#65292;&#36824;&#22351;&#22351;&#30340;&#31505;&#30528;&#65292;&#22068;&#21767;&#26080;&#22768;&#30340;&#22312;&#35828;&#12300;&#39578;&#36135;&#65281;&#12301;&#12290;&#21478;&#22806;&#19968;&#21452;&#25163;&#65292;&#24320;&#22987;&#20174;&#20869;&#35044;&#36793;&#32536;&#65292;&#24448;&#38452;&#37096;&#37324;&#24930;&#24930;&#30340;&#20280;&#36827;&#21435;&#65292;&#39135;&#25351;&#27839;&#30528;&#39578;&#23620;&#30340;&#24418;&#29366;&#65292;&#19981;&#26029;&#30340;&#25551;&#30011;&#30528;&#65292;&#19968;&#20250;&#20799;&#36731;&#26580;&#19968;&#19979;&#38452;&#33922;&#65292;&#19968;&#20250;&#20799;&#24708;&#24708;&#30340;&#20280;&#20837;&#39578;&#36924;&#37324;&#21448;&#36805;&#36895;&#30340;&#20280;&#20986;&#26469;&#65292;&#19968;&#20250;&#20799;&#35302;&#25720;&#19968;&#19979;&#21518;&#38754;&#30340;&#32923;&#38376;&#65292;&#19981;&#26029;&#24490;&#29615;&#30528;&#21018;&#25165;&#25152;&#26377;&#30340;&#21160;&#20316;&#65292;&#23601;&#26159;&#19981;&#20572;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#36824;&#26377;&#19968;&#21452;&#30007;&#20154;&#30340;&#25163;&#21435;&#21738;&#37324;&#20102;&#65292;&#25105;&#20063;&#33258;&#39038;&#19981;&#26247;&#20102;&#12290;&#22240;&#20026;&#25105;&#19978;&#34915;&#30340;&#25187;&#23376;&#37117;&#34987;&#25171;&#24320;&#20102;&#65292;&#32780;&#19988;&#36825;&#21452;&#25163;&#30340;&#20027;&#20154;&#22909;&#20687;&#21457;&#29616;&#25105;&#20170;&#22825;&#31359;&#30340;&#20869;&#34915;&#26159;&#21069;&#25645;&#25187;&#22411;&#30340;&#65292;&#36825;&#26679;&#30340;&#29366;&#20917;&#65292;&#35753;&#20182;&#30340;&#30524;&#30555;&#30475;&#36215;&#26469;&#26356;&#21152;&#20852;&#22859;&#20102;&#12290;&#23601;&#36825;&#20040;&#28608;&#28872;&#30340;&#25379;&#25166;&#20013;&#65292;&#25105;&#20854;&#20013;&#30340;&#19968;&#20010;&#31881;&#23273;&#33394;&#30340;&#20083;&#22836;&#38706;&#20986;&#26469;&#20102;&#65292;&#36825;&#26356;&#21050;&#28608;&#20102;&#30007;&#20154;&#20852;&#22859;&#31243;&#24230;&#65292;&#21478;&#22806;&#19968;&#20010;&#20083;&#22836;&#21017;&#30452;&#25509;&#34987;&#30007;&#20154;&#20174;&#33016;&#32617;&#37324;&#25578;&#20986;&#26469;&#65292;&#36825;&#20010;&#30007;&#20154;&#30340;&#21452;&#25163;&#65292;&#23601;&#24320;&#22987;&#29609;&#24324;&#36825;&#23545;&#35753;&#20154;&#27969;&#21475;&#27700;&#30340;&#20083;&#22836;&#65292;&#25423;&#19968;&#25423;&#65292;&#25289;&#19968;&#25289;&#65292;&#20877;&#25578;&#19968;&#25578;&#65292;&#36825;&#35753;&#25105;&#24863;&#35273;&#30340;&#26377;&#20123;&#30171;&#65292;&#20294;&#26159;&#26356;&#22810;&#30340;&#26159;&#20852;&#22859;&#65292;&#25105;&#30340;&#22068;&#37324;&#36824;&#21457;&#20986;&#26377;&#20123;&#36731;&#24494;&#30340;&#21756;&#21756;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#26159;&#36825;&#24050;&#32463;&#19981;&#33021;&#28385;&#36275;&#30007;&#20154;&#20204;&#20102;&#65292;&#33016;&#32617;&#30340;&#25645;&#25187;&#23601;&#34987;&#20182;&#20204;&#20854;&#20013;&#30340;&#19968;&#21482;&#25163;&#65292;&#36731;&#36731;&#30340;&#19968;&#30896;&#65292;&#25171;&#24320;&#20102;&#12290;&#36825;&#23545;&#29369;&#22914;&#35843;&#30382;&#30340;&#23567;&#20820;&#23376;&#33324;&#20284;&#30340;&#20083;&#25151;&#65292;&#36339;&#20837;&#30007;&#20154;&#20204;&#30340;&#35270;&#32447;&#65292;&#20351;&#24471;&#30007;&#20154;&#26356;&#21152;&#30340;&#30127;&#29378;&#12290;&#19968;&#20010;&#30007;&#20154;&#24050;&#32463;&#24320;&#22987;&#24525;&#19981;&#20303;&#20351;&#21170;&#30340;&#25545;&#25619;&#36215;&#26469;&#65292;&#20182;&#30340;&#22836;&#20063;&#24320;&#22987;&#20302;&#19979;&#26469;&#65292;&#24448;&#20854;&#20013;&#30340;&#19968;&#20010;&#20083;&#25151;&#22868;&#21435;&#65292;&#30452;&#25509;&#24352;&#24320;&#22823;&#22068;&#65292;&#21676;&#30528;&#20102;&#20083;&#25151;&#65292;&#36731;&#36731;&#30340;&#25199;&#36215;&#20083;&#22836;&#26469;&#65292;&#32780;&#25105;&#20063;&#21463;&#19981;&#20102;&#36825;&#20010;&#21050;&#28608;&#65292;&#12300;&#21834;&#12301;&#30340;&#19968;&#22768;&#65292;&#20174;&#25105;&#30340;&#22068;&#37324;&#21898;&#20986;&#26469;&#65292;&#24773;&#19981;&#33258;&#31105;&#12290;&#26049;&#36793;&#30340;&#30007;&#20154;&#65292;&#25285;&#24515;&#25105;&#22826;&#20139;&#21463;&#20102;&#65292;&#30452;&#25509;&#25226;&#20182;&#30340;&#39135;&#25351;&#21644;&#20013;&#25351;&#20280;&#20837;&#25105;&#30340;&#21475;&#20013;&#65292;&#25105;&#20063;&#21160;&#24773;&#30340;&#21550;&#21560;&#21644;&#33300;&#33296;&#36215;&#26469;&#12290;&#27492;&#26102;&#30340;&#25105;&#65292;&#24050;&#32463;&#19981;&#21463;&#25511;&#21046;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22914;&#26524;&#27492;&#26102;&#27492;&#21051;&#65292;&#36710;&#21410;&#37324;&#30340;&#20154;&#27880;&#24847;&#21040;&#35282;&#33853;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#32943;&#23450;&#20250;&#30475;&#21040;&#36825;&#20040;&#19968;&#24149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20010;&#21457;&#39578;&#22899;&#20154;&#65292;&#22905;&#30340;&#22068;&#37324;&#26377;&#30007;&#20154;&#30340;&#25163;&#25351;&#25605;&#21160;&#65292;&#32780;&#22905;&#22312;&#21160;&#24773;&#38381;&#30528;&#21452;&#30524;&#65292;&#21475;&#20013;&#21547;&#30528;&#65307;&#22905;&#30340;&#21452;&#20083;&#65292;&#25110;&#34987;&#30007;&#20154;&#26580;&#36719;&#30340;&#33292;&#22836;&#20146;&#21563;&#65292;&#23574;&#21033;&#30340;&#29273;&#40831;&#21827;&#21676;&#65292;&#25110;&#34987;&#30007;&#20154;&#26377;&#21147;&#30340;&#22823;&#25163;&#25235;&#25423;&#25104;&#21508;&#31181;&#24418;&#29366;&#65292;&#30171;&#24182;&#24555;&#20048;&#30528;&#65307;&#22905;&#30340;&#21452;&#25163;&#65292;&#34987;&#39046;&#24102;&#25414;&#32465;&#20110;&#25206;&#25163;&#19978;&#65292;&#21160;&#24377;&#19981;&#24471;&#65307;&#22905;&#30340;&#35033;&#23376;&#65292;&#24050;&#32463;&#34987;&#30007;&#20154;&#25769;&#21040;&#33136;&#37096;&#65292;&#25972;&#20010;&#22823;&#23617;&#23617;&#26174;&#38706;&#20986;&#26469;&#65292;&#30333;&#33394;&#19969;&#23383;&#35044;&#34987;&#32622;&#20110;&#19968;&#20391;&#65292;&#19968;&#20010;&#30007;&#20154;&#30340;&#25163;&#65292;&#26102;&#26102;&#30340;&#21050;&#28608;&#22899;&#20154;&#30340;&#38452;&#37096;&#65292;&#35753;&#22899;&#20154;&#21160;&#24773;&#30340;&#24038;&#21491;&#25671;&#25670;&#65307;&#22905;&#30340;&#21452;&#33151;&#65292;&#34987;&#36843;&#25171;&#24320;&#65292;&#22240;&#20026;&#22905;&#20004;&#20391;&#30007;&#20154;&#30340;&#33151;&#37117;&#25380;&#36827;&#21435;&#22899;&#20154;&#22823;&#33151;&#20043;&#38388;&#30340;&#32541;&#38553;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22899;&#20154;&#20840;&#36523;&#19978;&#19979;&#23601;&#21482;&#26377;&#19968;&#20010;&#39068;&#33394;&#65292;&#32418;&#65292;&#32780;&#19988;&#38750;&#24120;&#30340;&#32418;&#12290;&#33080;&#32418;&#65292;&#22240;&#20026;&#23475;&#32670;&#65307;&#33046;&#23376;&#32418;&#65292;&#36825;&#26159;&#34987;&#30007;&#20154;&#20146;&#21563;&#20986;&#26469;&#30340;&#65307;&#20083;&#25151;&#32418;&#65292;&#36825;&#26159;&#34987;&#30007;&#20154;&#30340;&#25163;&#25235;&#20027;&#26469;&#30340;&#65292;&#25110;&#32773;&#34987;&#30007;&#20154;&#30340;&#29273;&#40831;&#21676;&#20986;&#26469;&#30340;&#65307;&#23617;&#32929;&#32418;&#65292;&#36825;&#26159;&#34987;&#30007;&#20154;&#25293;&#25171;&#20986;&#26469;&#30340;&#65307;&#22823;&#33151;&#32418;&#65292;&#36825;&#26159;&#34987;&#30007;&#20154;&#20852;&#22859;&#30340;&#26102;&#21051;&#25235;&#20986;&#26469;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26679;&#30340;&#24773;&#26223;&#65292;&#35753;&#20219;&#20309;&#30007;&#20154;&#30475;&#21040;&#65292;&#37117;&#20250;&#21628;&#21560;&#24613;&#20419;&#65292;&#25569;&#25331;&#25893;&#32039;&#65292;&#21516;&#26102;&#19979;&#21322;&#36523;&#30340;&#26576;&#20010;&#37096;&#20301;&#20063;&#20276;&#38543;&#30528;&#28608;&#21160;&#36215;&#26469;&#65307;&#35753;&#20219;&#20309;&#22899;&#20154;&#30475;&#21040;&#65292;&#37117;&#20250;&#19981;&#33258;&#35273;&#22320;&#20302;&#19979;&#22836;&#12289;&#33080;&#32418;&#65292;&#26356;&#20250;&#24187;&#24819;&#65292;&#20026;&#20160;&#20040;&#25105;&#19981;&#26159;&#36825;&#20010;&#22899;&#20154;&#21602;&#65292;&#30475;&#30528;&#22905;&#24184;&#31119;&#30340;&#27169;&#26679;&#65292;&#30495;&#35753;&#20154;&#37057;&#38391;&#21644;&#28902;&#36481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25554;&#20837;&#25105;&#39578;&#65346;&#37324;&#30340;&#25163;&#25351;&#65292;&#31361;&#28982;&#21464;&#24471;&#26103;&#37326;&#36215;&#26469;&#65292;&#39057;&#29575;&#20063;&#21152;&#24555;&#36215;&#26469;&#65307;&#25235;&#20303;&#25105;&#22823;&#23617;&#23617;&#30340;&#25163;&#65292;&#20063;&#26356;&#21152;&#30340;&#29992;&#21147;&#65292;&#24680;&#19981;&#24471;&#25226;&#25105;&#23617;&#23617;&#19978;&#30340;&#32905;&#25235;&#19979;&#26469;&#19968;&#22359;&#65307;&#20146;&#21563;&#25105;&#20083;&#25151;&#30340;&#30007;&#20154;&#65292;&#20063;&#24320;&#22987;&#29992;&#29273;&#40831;&#29408;&#29408;&#30340;&#21676;&#36215;&#26469;&#65292;&#19981;&#26029;&#30340;&#25289;&#25199;&#65307;&#21478;&#22806;&#25554;&#20837;&#25105;&#22068;&#37324;&#30340;&#37027;&#21452;&#25163;&#65292;&#29408;&#29408;&#30340;&#32487;&#32493;&#22312;&#25105;&#22068;&#37324;&#25455;&#39276;&#19968;&#30058;&#65292;&#28982;&#21518;&#25277;&#20986;&#26469;&#65292;&#28322;&#20986;&#26469;&#30340;&#21475;&#27700;&#19997;&#19968;&#30452;&#34987;&#25289;&#38271;&#65292;&#25289;&#38271;&#65292;&#25289;&#38271;&#65292;&#30007;&#20154;&#34987;&#36825;&#19968;&#26465;&#38271;&#38271;&#30340;&#21475;&#27700;&#19997;&#21050;&#28608;&#20102;&#65292;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#24448;&#21518;&#25199;&#65292;&#20182;&#30340;&#22068;&#65292;&#20182;&#30340;&#33292;&#22836;&#65292;&#23601;&#20914;&#36827;&#26469;&#65292;&#38712;&#36947;&#30340;&#21563;&#30528;&#65292;&#29992;&#33292;&#22836;&#19981;&#26029;&#25361;&#36887;&#25105;&#30340;&#33292;&#22836;&#65292;&#22068;&#37324;&#30340;&#21508;&#20010;&#35282;&#33853;&#65292;&#24182;&#29408;&#29408;&#30340;&#20801;&#21560;&#30528;&#25105;&#30340;&#33292;&#22836;&#65292;&#20174;&#25105;&#30340;&#22068;&#37324;&#25289;&#20986;&#26469;&#65292;&#32487;&#32493;&#33300;&#33296;&#65292;&#22909;&#20687;&#36825;&#26159;&#19990;&#38388;&#26368;&#32654;&#21619;&#30340;&#39135;&#29289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#39578;&#36924;&#37324;&#30340;&#27700;&#20063;&#34987;&#21050;&#28608;&#30340;&#36234;&#26469;&#36234;&#22810;&#65292;&#21464;&#24471;&#26377;&#20123;&#20687;&#23567;&#28330;&#19968;&#26679;&#65292;&#21719;&#21862;&#21862;&#30340;&#27969;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#24863;&#35273;&#21040;&#65292;&#25105;&#21487;&#33021;&#23601;&#35201;&#39640;&#28526;&#20102;&#65292;&#21487;&#26159;&#30007;&#20154;&#23601;&#22312;&#27492;&#26102;&#27492;&#21051;&#65292;&#31361;&#28982;&#38388;&#25152;&#26377;&#30340;&#25163;&#25351;&#20572;&#27490;&#20102;&#65292;&#19981;&#21160;&#20102;&#12290;&#36825;&#35753;&#24555;&#35201;&#36798;&#21040;&#39640;&#28526;&#30340;&#25105;&#65292;&#19981;&#30693;&#25152;&#25514;&#65292;&#21482;&#33021;&#19981;&#26029;&#30340;&#25197;&#30528;&#23617;&#32929;&#65292;&#19981;&#26029;&#30340;&#32034;&#35201;&#21508;&#31181;&#25705;&#25830;&#12290;&#25105;&#30340;&#30524;&#30555;&#22909;&#20687;&#20063;&#22312;&#23545;&#30007;&#20154;&#20204;&#35785;&#35828;&#65292;&#12300;&#24555;&#28857;&#32473;&#25105;&#65292;&#32473;&#25105;&#65292;&#27714;&#20320;&#20204;&#20102;&#12290;&#12301;&#32780;&#30007;&#20154;&#20204;&#65292;&#37117;&#26159;&#29992;&#22351;&#22351;&#30340;&#30524;&#31070;&#30475;&#30528;&#25105;&#65292;&#22909;&#20687;&#22312;&#24605;&#32034;&#30528;&#20160;&#20040;&#12290;&#22823;&#27010;&#36807;&#20102;&#19968;&#20998;&#38047;&#21518;&#65292;&#30007;&#20154;&#20204;&#26377;&#25152;&#21160;&#20316;&#20102;&#65292;&#31449;&#30528;&#25105;&#36523;&#21518;&#30340;&#30007;&#20154;&#65292;&#29615;&#25265;&#36807;&#26469;&#65292;&#29408;&#29408;&#30340;&#25235;&#25423;&#20004;&#20010;&#22823;&#22902;&#23376;&#65307;&#36523;&#20307;&#19968;&#20391;&#30340;&#30007;&#20154;&#65292;&#19968;&#25163;&#25235;&#30528;&#25105;&#30340;&#22836;&#21457;&#65292;&#29408;&#29408;&#30340;&#38712;&#36947;&#30340;&#21563;&#30528;&#65292;&#19968;&#25163;&#25242;&#25720;&#30528;&#25105;&#30340;&#22823;&#33151;&#20869;&#20391;&#65292;&#26102;&#36731;&#26102;&#25423;&#65307;&#21478;&#22806;&#19968;&#20391;&#30340;&#30007;&#20154;&#65292;&#21033;&#29992;&#20182;&#30340;&#22823;&#33151;&#30340;&#21147;&#37327;&#65292;&#35753;&#25105;&#20004;&#20010;&#22823;&#33151;&#65292;&#25171;&#24320;&#21040;&#26368;&#22823;&#31243;&#24230;&#65292;&#19968;&#25163;&#25206;&#30528;&#25105;&#30340;&#33136;&#21644;&#23617;&#23617;&#65292;&#19968;&#25163;&#20280;&#20837;&#30340;&#25105;&#39578;&#31348;&#37324;&#65292;&#35302;&#25720;&#21040;&#25105;&#30340;&#65319;&#28857;&#65292;&#29408;&#29408;&#30340;&#25345;&#32493;&#30340;&#25171;&#20987;&#23427;&#65292;&#24182;&#19988;&#21152;&#24555;&#25163;&#25351;&#25277;&#25554;&#36895;&#24230;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#65292;&#36710;&#21410;&#37324;&#21457;&#20986;&#22768;&#38899;&#12300;&#38745;&#23433;&#23546;&#31449;&#21040;&#20102;&#12290;&#35831;&#22312;&#23631;&#34109;&#38376;&#23436;&#20840;&#25171;&#24320;&#21518;&#20174;&#24038;&#36793;&#36710;&#38376;&#19979;&#36710;&#65292;&#24320;&#38376;&#35831;&#24403;&#24515;&#65292;&#27880;&#24847;&#33050;&#19979;&#23433;&#20840;&#12290;&#12301;&#36825;&#20010;&#25253;&#31449;&#30340;&#22768;&#38899;&#65292;&#35753;&#25105;&#19968;&#39076;&#65292;&#35753;&#25105;&#28165;&#37266;&#36807;&#26469;&#65292;&#35753;&#25105;&#23475;&#24597;&#36215;&#26469;&#12290;&#21487;&#26159;&#36523;&#36793;&#30340;&#30007;&#20154;&#22909;&#20687;&#27809;&#21548;&#21040;&#20284;&#30340;&#65292;&#32487;&#32493;&#22312;&#25105;&#36523;&#19978;&#25345;&#32493;&#20570;&#30528;&#20043;&#21069;&#30340;&#21160;&#20316;&#65292;&#23588;&#20854;&#26159;&#19968;&#30452;&#25345;&#32493;&#35302;&#25720;&#25105;&#65319;&#28857;&#30340;&#30007;&#20154;&#65292;&#26356;&#26159;&#25345;&#32493;&#21152;&#22823;&#21147;&#24230;&#21644;&#39057;&#29575;&#65292;&#35980;&#20284;&#23545;&#25105;&#20043;&#21069;&#30340;&#36208;&#31070;&#24863;&#35273;&#24456;&#27668;&#24868;&#65292;&#20687;&#26159;&#21457;&#29408;&#20102;&#65292;&#36825;&#35753;&#25105;&#26356;&#21152;&#30340;&#23475;&#24597;&#21644;&#20852;&#22859;&#12290;&#24456;&#24555;&#30340;&#65292;&#25105;&#23601;&#36827;&#20837;&#24863;&#35273;&#20102;&#65292;&#22823;&#27010;&#20063;&#23601;&#26159;&#20960;&#21313;&#31186;&#38047;&#21518;&#21543;&#65292;&#25105;&#30693;&#36947;&#25105;&#23601;&#35201;&#39532;&#19978;&#39640;&#28526;&#20102;&#12290;&#24456;&#24555;&#30340;&#65292;&#25105;&#39076;&#25238;&#20960;&#19979;&#65292;&#20174;&#25105;&#30340;&#39578;&#31348;&#37324;&#21943;&#20986;&#26469;&#19968;&#32929;&#39578;&#27700;&#65292;&#36824;&#25345;&#32493;&#20102;&#21313;&#20960;&#31186;&#65292;&#39578;&#27700;&#36824;&#21943;&#21040;&#30007;&#20154;&#30340;&#25163;&#33218;&#19978;&#65292;&#36710;&#21410;&#30340;&#19968;&#20391;&#38376;&#38754;&#19978;&#12290;&#32780;&#25105;&#20204;&#30340;&#33050;&#19979;&#65292;&#22278;&#22278;&#28857;&#28857;&#30340;&#65292;&#37117;&#26159;&#25105;&#30340;&#39578;&#27700;&#30340;&#21360;&#36857;&#65292;&#35753;&#25105;&#26356;&#21152;&#30340;&#32670;&#24871;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#22320;&#38081;&#21040;&#31449;&#20102;&#65292;&#23545;&#38754;&#30340;&#38376;&#25171;&#24320;&#20102;&#65292;&#20154;&#26469;&#20154;&#24448;&#30340;&#65292;&#32780;&#25105;&#25972;&#20010;&#20154;&#36824;&#22312;&#25345;&#32493;&#39076;&#25238;&#20013;&#65292;&#36824;&#22312;&#32487;&#32493;&#22238;&#21619;&#39640;&#28526;&#20013;&#65292;&#30007;&#20154;&#20204;&#27492;&#26102;&#20063;&#37117;&#31163;&#24320;&#20102;&#25105;&#65292;&#37117;&#21508;&#33258;&#25910;&#25342;&#36215;&#26469;&#65292;&#21482;&#26377;&#19968;&#20010;&#30007;&#20154;&#27809;&#26377;&#20219;&#20309;&#21160;&#20316;&#12290;&#36825;&#20010;&#30007;&#20154;&#25226;&#20043;&#21069;&#20174;&#25105;&#39578;&#65346;&#37324;&#25343;&#20986;&#26469;&#30340;&#25163;&#25351;&#65292;&#36824;&#28287;&#21714;&#21714;&#30340;&#65292;&#30452;&#25509;&#20280;&#20837;&#25105;&#30340;&#22068;&#37324;&#65292;&#32780;&#25105;&#22240;&#20043;&#21069;&#30340;&#39640;&#28526;&#65292;&#35753;&#25105;&#30340;&#22823;&#33041;&#36824;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#20013;&#65292;&#33258;&#28982;&#32780;&#28982;&#30340;&#21550;&#21560;&#30528;&#30007;&#20154;&#30340;&#25163;&#25351;&#65292;&#21550;&#21560;&#30528;&#33258;&#24049;&#39578;&#31348;&#37324;&#30340;&#28139;&#27700;&#65292;&#21550;&#21560;&#30528;&#33258;&#24049;&#23646;&#24615;&#39578;&#36135;&#30340;&#21619;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22320;&#38081;&#20877;&#27425;&#21551;&#21160;&#65292;&#12300;&#27426;&#36814;&#20056;&#22352;&#36712;&#36947;&#20132;&#36890;&#65298;&#21495;&#32447;&#65292;&#26412;&#27425;&#21015;&#36710;&#32456;&#28857;&#31449;&#24464;&#27902;&#19996;&#65307;&#35831;&#20026;&#38656;&#35201;&#24110;&#21161;&#30340;&#20056;&#23458;&#35753;&#20010;&#24231;&#65307;&#19979;&#19968;&#31449;&#27743;&#33487;&#36335;&#31449;&#12301;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#30340;&#36710;&#21410;&#65292;&#20154;&#31245;&#24494;&#30340;&#20943;&#23569;&#20102;&#19968;&#19979;&#65292;&#19981;&#37027;&#20040;&#25317;&#25380;&#20102;&#12290;&#32780;&#25105;&#30340;&#22068;&#37324;&#36824;&#26377;&#30007;&#20154;&#30340;&#65298;&#26681;&#25163;&#25351;&#22312;&#21547;&#30528;&#65292;&#25105;&#30340;&#30524;&#30555;&#20063;&#26377;&#27882;&#33457;&#65292;&#26174;&#24471;&#19981;&#30693;&#25152;&#25514;&#65292;&#20294;&#26159;&#22823;&#33041;&#24320;&#22987;&#36880;&#28176;&#28165;&#37266;&#65292;&#25105;&#20063;&#24320;&#22987;&#25379;&#25166;&#36215;&#26469;&#12290;&#25105;&#20197;&#20026;&#65292;&#20107;&#24050;&#33267;&#27492;&#65292;&#20182;&#20204;&#24212;&#35813;&#20250;&#25918;&#36807;&#25105;&#65292;&#27605;&#31455;&#65292;&#35813;&#20570;&#30340;&#37117;&#20570;&#20102;&#65292;&#19981;&#35813;&#20570;&#30340;&#20063;&#19981;&#20250;&#22312;&#20570;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28982;&#21518;&#36825;&#20010;&#26102;&#20505;&#65292;&#25163;&#25351;&#20280;&#21521;&#25105;&#22068;&#37324;&#30340;&#30007;&#20154;&#65292;&#20570;&#20102;&#19968;&#20010;&#21160;&#20316;&#65292;&#20182;&#25226;&#25163;&#25351;&#32531;&#32531;&#30340;&#25343;&#20986;&#26469;&#20102;&#65292;&#21487;&#26159;&#22240;&#20026;&#25105;&#30340;&#21475;&#27700;&#22826;&#22810;&#20102;&#65292;&#24050;&#32463;&#20174;&#22068;&#35282;&#28322;&#20986;&#26469;&#20102;&#65292;&#25152;&#20197;&#30007;&#20154;&#25163;&#25351;&#20174;&#25105;&#21475;&#27700;&#25343;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#20063;&#25289;&#20986;&#26469;&#24456;&#22810;&#65292;&#19997;&#19997;&#30340;&#38271;&#38271;&#30340;&#30333;&#30333;&#30340;&#38134;&#19997;&#65292;&#35753;&#21478;&#22806;&#20004;&#20010;&#30007;&#20154;&#20877;&#24230;&#20852;&#22859;&#36215;&#26469;&#12290;&#32039;&#25509;&#30528;&#65292;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#65292;&#29408;&#29408;&#30340;&#21563;&#30528;&#25105;&#30340;&#22068;&#65292;&#33300;&#33296;&#30528;&#65292;&#21827;&#21676;&#30528;&#65292;&#21550;&#21560;&#30528;&#65292;&#36824;&#21457;&#20986;&#20196;&#20154;&#25105;&#33080;&#32418;&#30340;&#12300;&#21863;&#21863;&#12301;&#30340;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20196;&#20154;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#37027;&#20010;&#25226;&#25163;&#25351;&#20280;&#21521;&#25105;&#22068;&#37324;&#30340;&#21738;&#20010;&#30007;&#20154;&#65292;&#31455;&#28982;&#22312;&#25105;&#38754;&#21069;&#65292;&#22312;&#25105;&#21452;&#25163;&#34987;&#25414;&#32465;&#20110;&#25206;&#25163;&#30340;&#38754;&#21069;&#65292;&#36466;&#19979;&#26469;&#65292;&#25105;&#24863;&#35273;&#19981;&#22909;&#30340;&#20107;&#24773;&#35201;&#21457;&#29983;&#20102;&#12290;&#30007;&#20154;&#25226;&#25105;&#30340;&#20869;&#35044;&#65292;&#30333;&#33394;&#30340;&#65292;&#27838;&#28385;&#25105;&#30340;&#28139;&#27700;&#30340;&#20869;&#35044;&#65292;&#29408;&#29408;&#30340;&#25199;&#19979;&#26469;&#20102;&#65292;&#28982;&#21518;&#36882;&#32473;&#21478;&#22806;&#19968;&#20010;&#38386;&#30528;&#30340;&#30007;&#20154;&#65292;&#22909;&#20687;&#20182;&#20204;&#20043;&#38388;&#24515;&#26377;&#28789;&#29312;&#33324;&#20284;&#30340;&#65292;&#25509;&#21040;&#25105;&#20869;&#35044;&#30340;&#30007;&#20154;&#65292;&#25226;&#20869;&#35044;&#30452;&#25509;&#20837;&#25105;&#30340;&#22068;&#20013;&#12290;&#36825;&#26679;&#23376;&#65292;&#25105;&#24443;&#24213;&#21457;&#19981;&#20986;&#22768;&#38899;&#26469;&#65292;&#20877;&#20063;&#26080;&#27861;&#34920;&#36798;&#25105;&#30340;&#24868;&#24594;&#65292;&#25105;&#30340;&#32670;&#28073;&#65292;&#25105;&#30340;&#21508;&#31181;&#20852;&#22859;&#24515;&#24773;&#20102;&#65292;&#21482;&#33021;&#29992;&#30524;&#30555;&#26469;&#34920;&#36798;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36466;&#19979;&#26469;&#30340;&#36825;&#20010;&#30007;&#20154;&#65292;&#21452;&#25163;&#29408;&#29408;&#30340;&#25235;&#20303;&#25105;&#30340;&#22823;&#22823;&#30340;&#22278;&#22278;&#30340;&#23617;&#32929;&#65292;&#22823;&#21147;&#30340;&#25235;&#25197;&#65292;&#26469;&#34920;&#36798;&#20986;&#30340;&#20182;&#30340;&#20852;&#22859;&#20043;&#24773;&#65292;&#28982;&#21518;&#65292;&#20854;&#20013;&#19968;&#20010;&#25163;&#24930;&#24930;&#25520;&#24320;&#25105;&#30340;&#39578;&#23620;&#65292;&#27838;&#28385;&#25105;&#30340;&#28139;&#27700;&#30340;&#39578;&#27611;&#34987;&#20182;&#29702;&#39034;&#20102;&#65292;&#22312;&#20182;&#30340;&#38754;&#21069;&#65292;&#25105;&#23436;&#25972;&#30340;&#38706;&#20986;&#39578;&#65346;&#30340;&#27169;&#26679;&#12290;&#20182;&#30340;&#21452;&#30524;&#65292;&#20852;&#22859;&#30340;&#30634;&#22823;&#20102;&#65292;&#19968;&#19979;&#23376;&#65292;&#20182;&#23601;&#25226;&#20182;&#33258;&#24049;&#30340;&#22068;&#36148;&#19978;&#25105;&#30340;&#39578;&#65346;&#19978;&#12290;&#36825;&#26679;&#20982;&#29467;&#30340;&#25509;&#35302;&#65292;&#35753;&#25105;&#19968;&#39076;&#65292;&#19981;&#30693;&#25152;&#25514;&#65292;&#32780;&#20854;&#20182;&#30340;&#30007;&#20154;&#20063;&#24320;&#22987;&#24537;&#30860;&#36215;&#26469;&#65292;&#25110;&#32773;&#25289;&#25199;&#25105;&#30340;&#26089;&#24050;&#32463;&#20852;&#22859;&#36215;&#26469;&#30340;&#30828;&#30828;&#30340;&#20083;&#22836;&#65292;&#25110;&#32773;&#22312;&#25105;&#32819;&#36793;&#36731;&#36731;&#30340;&#22351;&#31505;&#30528;&#35828;&#12300;&#39578;&#36135;&#65292;&#25105;&#20204;&#25171;&#31639;&#35753;&#20320;&#20877;&#39640;&#28526;&#19968;&#27425;&#65292;&#20320;&#24320;&#24515;&#22043;&#65311;&#12301;&#22312;&#25105;&#39578;&#65346;&#19979;&#38754;&#30340;&#30007;&#20154;&#65292;&#20852;&#22859;&#30340;&#24050;&#32463;&#23436;&#20840;&#30340;&#19981;&#31649;&#19981;&#39038;&#20102;&#65292;&#20182;&#29992;&#33258;&#24049;&#30340;&#26580;&#36719;&#30340;&#22823;&#33292;&#22836;&#65292;&#19981;&#20572;&#30340;&#22312;&#25105;&#30340;&#38452;&#33922;&#26049;&#36793;&#25171;&#36716;&#65292;&#23601;&#26159;&#19981;&#32473;&#25105;&#19968;&#20010;&#30171;&#24555;&#12290;&#28982;&#21518;&#65292;&#23567;&#33292;&#22836;&#21448;&#19968;&#19979;&#23376;&#28369;&#21040;&#25105;&#30340;&#23567;&#38452;&#21767;&#38468;&#36817;&#65292;&#22823;&#21147;&#30340;&#21547;&#33300;&#30528;&#65292;&#21550;&#21560;&#30528;&#25105;&#19981;&#26029;&#28322;&#20986;&#30340;&#28139;&#27700;&#65292;&#21971;&#23376;&#37324;&#21457;&#20986;&#26469;&#12300;&#21653;&#21658;&#65292;&#21653;&#21658;&#12301;&#30340;&#22768;&#38899;&#12290;&#36825;&#35753;&#22312;&#33300;&#33296;&#25105;&#32819;&#26421;&#30340;&#30007;&#20154;&#65292;&#20063;&#21457;&#20986;&#24863;&#21497;&#12300;&#39578;&#36135;&#65292;&#20320;&#36825;&#20010;&#36145;&#36135;&#65292;&#20320;&#36825;&#26465;&#27597;&#29399;&#65292;&#31455;&#28982;&#33021;&#22815;&#35753;&#25105;&#30340;&#26379;&#21451;&#21507;&#30340;&#36825;&#20040;&#20852;&#22859;&#65292;&#30475;&#26469;&#20320;&#30340;&#28139;&#33633;&#36824;&#26377;&#28508;&#21147;&#21487;&#25366;&#21834;&#65292;&#25105;&#20204;&#20250;&#32487;&#32493;&#21162;&#21147;&#30340;&#65292;&#22079;&#22079;&#8230;&#8230;&#12301;&#30007;&#20154;&#28789;&#24039;&#30340;&#33292;&#22836;&#65292;&#20174;&#25105;&#30340;&#38452;&#33922;&#65292;&#33300;&#33296;&#21040;&#22823;&#23567;&#38452;&#21767;&#38468;&#36817;&#65292;&#23601;&#22312;&#36825;&#20040;&#23567;&#23567;&#30340;&#33539;&#22260;&#20869;&#65292;&#19981;&#26029;&#30340;&#26469;&#22238;&#21050;&#28608;&#65292;&#21050;&#28608;&#25105;&#39578;&#23620;&#30340;&#28139;&#27700;&#19981;&#26029;&#30340;&#27969;&#27700;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#30007;&#20154;&#25110;&#35768;&#35273;&#24471;&#65292;&#26159;&#26102;&#20505;&#21040;&#20102;&#65292;&#20182;&#30340;&#29273;&#40831;&#31361;&#28982;&#38388;&#65292;&#21676;&#20303;&#25105;&#30340;&#38452;&#33922;&#65292;&#21069;&#21518;&#24038;&#21491;&#30340;&#25289;&#25341;&#12290;&#32780;&#36825;&#20010;&#21160;&#20316;&#65292;&#20351;&#25105;&#22823;&#21463;&#21050;&#28608;&#65292;&#20840;&#36523;&#37117;&#22312;&#25345;&#32493;&#39076;&#25238;&#20013;&#65292;&#23617;&#32929;&#20063;&#24448;&#21518;&#31227;&#21160;&#65292;&#35797;&#22270;&#36530;&#24320;&#30007;&#20154;&#30340;&#22351;&#12290;&#30007;&#20154;&#20063;&#30475;&#20986;&#25105;&#35201;&#20570;&#20160;&#20040;&#65292;&#21453;&#32780;&#21452;&#25163;&#25235;&#20303;&#25105;&#30340;&#22823;&#23617;&#32929;&#65292;&#29408;&#29408;&#30340;&#25235;&#20303;&#65292;&#24448;&#20182;&#30340;&#22068;&#21069;&#36882;&#36865;&#65292;&#36865;&#20986;&#25105;&#37027;&#24050;&#32463;&#28139;&#33633;&#26080;&#27604;&#30340;&#39578;&#36924;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21676;&#30340;&#24456;&#24320;&#24515;&#30340;&#30007;&#20154;&#65292;&#21448;&#29992;&#33292;&#22836;&#26469;&#23433;&#24944;&#25105;&#26377;&#20123;&#23567;&#21463;&#20260;&#30340;&#36229;&#32423;&#32418;&#32959;&#30340;&#38452;&#33922;&#65292;&#19981;&#26029;&#30340;&#33300;&#33296;&#65292;&#19968;&#19979;&#21448;&#19968;&#19979;&#30340;&#65292;&#36825;&#21448;&#35753;&#25105;&#33298;&#26381;&#30340;&#24819;&#21457;&#20986;&#19968;&#22768;&#24184;&#31119;&#30340;&#21497;&#24687;&#12290;&#30007;&#20154;&#24212;&#35813;&#26159;&#29609;&#24324;&#38452;&#33922;&#30340;&#20013;&#39640;&#25163;&#65292;&#19968;&#20250;&#20799;&#35753;&#25105;&#30171;&#65292;&#19968;&#20250;&#20799;&#35753;&#25105;&#33298;&#26381;&#65292;&#36825;&#26679;&#25226;&#25105;&#32622;&#20110;&#30171;&#33510;&#19982;&#24320;&#24515;&#30340;&#36718;&#22238;&#20013;&#65292;&#19981;&#26029;&#30340;&#34384;&#25105;&#12290;&#30007;&#20154;&#20284;&#20046;&#36824;&#19981;&#28385;&#36275;&#25105;&#29616;&#22312;&#30340;&#34920;&#29616;&#65292;&#20182;&#30340;&#33292;&#22836;&#24320;&#22987;&#21457;&#36215;&#29467;&#28872;&#30340;&#25915;&#20987;&#12290;&#20182;&#30340;&#33292;&#22836;&#65292;&#20280;&#36827;&#25105;&#26580;&#36719;&#30340;&#39578;&#65346;&#27934;&#37324;&#38754;&#20102;&#65292;&#20687;&#26159;&#27169;&#20223;&#30528;&#22823;&#65322;&#65322;&#19968;&#26679;&#65292;&#36827;&#36827;&#20986;&#20986;&#65292;&#19981;&#26029;&#30340;&#25277;&#25554;&#65292;&#36824;&#20276;&#38543;&#30528;&#22823;&#21147;&#30340;&#21550;&#21560;&#12290;&#20182;&#30340;&#21491;&#25163;&#20063;&#21152;&#20837;&#25112;&#26007;&#20013;&#65292;&#24320;&#22987;&#19981;&#26029;&#30340;&#25545;&#25619;&#25105;&#37027;&#26089;&#24050;&#32463;&#32418;&#32959;&#19981;&#25104;&#26679;&#23376;&#30340;&#22823;&#38452;&#33922;&#65292;&#21050;&#28608;&#25105;&#30340;&#39578;&#65346;&#65292;&#27969;&#20986;&#26356;&#22810;&#30340;&#28139;&#27700;&#65292;&#24819;&#35753;&#21035;&#20154;&#30693;&#36947;&#25105;&#65292;&#21040;&#24213;&#25105;&#26377;&#22810;&#28139;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22823;&#27010;&#36807;&#20102;&#19968;&#20010;&#23567;&#26102;&#20043;&#20037;&#65292;&#36825;&#26159;&#25105;&#33258;&#24049;&#24863;&#21463;&#30340;&#26102;&#38388;&#65292;&#20854;&#23454;&#21482;&#26159;&#36807;&#20102;&#20108;&#20998;&#38047;&#22810;&#32780;&#24050;&#65292;&#36710;&#21410;&#31361;&#28982;&#21457;&#20986;&#22768;&#38899;&#12300;&#21508;&#20301;&#23562;&#25964;&#30340;&#20056;&#23458;&#65292;&#29616;&#22312;&#26159;&#20020;&#26102;&#20572;&#36710;&#8230;&#8230;&#12301;&#32780;&#25105;&#24050;&#32463;&#21548;&#19981;&#28165;&#21518;&#38754;&#22312;&#35828;&#20160;&#20040;&#65292;&#22240;&#20026;&#65292;&#25105;&#38754;&#21069;&#30340;&#65299;&#20010;&#30007;&#20154;&#65292;&#26681;&#26412;&#19981;&#32473;&#25105;&#20180;&#32454;&#21548;&#24191;&#25773;&#22312;&#35762;&#20160;&#20040;&#30340;&#26426;&#20250;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19978;&#38754;&#30340;&#65298;&#20010;&#30007;&#20154;&#65292;&#32487;&#32493;&#21152;&#22823;&#25163;&#37324;&#21644;&#33292;&#22836;&#30340;&#21160;&#20316;&#12290;&#19979;&#38754;&#30340;&#30007;&#20154;&#65292;&#35980;&#20284;&#26356;&#21152;&#30340;&#20852;&#22859;&#20102;&#65292;&#22240;&#20026;&#30007;&#20154;&#30340;&#21452;&#25163;&#24050;&#32463;&#29408;&#29408;&#30340;&#25226;&#25105;&#30340;&#22823;&#23617;&#32929;&#25235;&#20986;&#22826;&#22810;&#30340;&#32418;&#21360;&#23376;&#20102;&#12290;&#32780;&#25105;&#20852;&#22859;&#30340;&#65292;&#20063;&#24320;&#22987;&#21069;&#21518;&#24038;&#21491;&#25671;&#25670;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#30007;&#20154;&#30340;&#33292;&#22836;&#31361;&#28982;&#20174;&#25105;&#30340;&#39578;&#31348;&#20013;&#25277;&#20986;&#26469;&#65292;&#29408;&#29408;&#30340;&#21563;&#30528;&#39578;&#31348;&#30340;&#27934;&#21475;&#65292;&#22909;&#20687;&#20182;&#30693;&#36947;&#35201;&#21457;&#29983;&#20160;&#20040;&#20107;&#24773;&#20284;&#30340;&#12290;&#20854;&#23454;&#65292;&#30830;&#23454;&#26159;&#65292;&#35201;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#30007;&#20154;&#30340;&#21491;&#25163;&#26377;&#21147;&#30340;&#39640;&#39057;&#29575;&#30340;&#25545;&#25619;&#38452;&#33922;&#19979;&#65292;&#30007;&#20154;&#30340;&#33292;&#22836;&#19981;&#26029;&#30340;&#21050;&#28608;&#25105;&#30340;&#39578;&#31348;&#65292;&#28982;&#21518;&#23601;&#22312;&#37027;&#20010;&#26102;&#20505;&#21738;&#20010;&#26102;&#21051;&#65292;&#25105;&#30340;&#39578;&#23620;&#19968;&#28608;&#21160;&#65292;&#21049;&#37027;&#38388;&#65292;&#25105;&#21448;&#19968;&#27425;&#39640;&#28526;&#20102;&#65292;&#21448;&#19968;&#27425;&#28526;&#21561;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#25105;&#30340;&#28139;&#33633;&#30340;&#39578;&#23620;&#37324;&#27969;&#20986;&#26469;&#30340;&#28139;&#27700;&#65292;&#28304;&#28304;&#19981;&#26029;&#30340;&#21943;&#20986;&#26469;&#65292;&#27969;&#21521;&#26089;&#24050;&#32463;&#31561;&#24453;&#24050;&#20037;&#30340;&#30007;&#20154;&#24352;&#24320;&#30340;&#22068;&#37324;&#65292;&#32780;&#30007;&#20154;&#39640;&#24230;&#20852;&#22859;&#30340;&#21534;&#21693;&#30528;&#65292;&#20223;&#20315;&#21507;&#19981;&#22815;&#20284;&#30340;&#65292;&#36824;&#25226;&#20182;&#30340;&#33292;&#22836;&#20280;&#21521;&#25105;&#30340;&#39578;&#31348;&#37324;&#20877;&#27048;&#21462;&#19968;&#20123;&#39578;&#27700;&#12290;&#22823;&#27010;&#21448;&#36807;&#19968;&#20010;&#23567;&#26102;&#20043;&#20037;&#65292;&#30007;&#20154;&#24515;&#28385;&#24847;&#36275;&#30340;&#20174;&#25105;&#30340;&#39578;&#36924;&#37324;&#25226;&#22836;&#20280;&#20986;&#26469;&#65292;&#31449;&#21040;&#25105;&#30340;&#32418;&#32418;&#30340;&#33080;&#38754;&#21069;&#65292;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#65292;&#21518;&#20208;&#65292;&#30446;&#30340;&#22320;&#65292;&#25105;&#37027;&#26377;&#20123;&#32418;&#32959;&#30340;&#21487;&#24604;&#20846;&#20846;&#30340;&#22068;&#65292;&#20463;&#20914;&#19979;&#26469;&#65292;&#29408;&#29408;&#30340;&#20146;&#21563;&#30528;&#12290;&#20182;&#25226;&#20174;&#25105;&#39578;&#36924;&#37324;&#21560;&#21462;&#30340;&#39578;&#27700;&#65292;&#36807;&#28193;&#21040;&#25105;&#30340;&#22068;&#37324;&#65292;&#28982;&#21518;&#25105;&#20204;&#20004;&#20010;&#20154;&#26497;&#24230;&#28139;&#33633;&#30528;&#65292;&#20852;&#22859;&#30528;&#30340;&#20146;&#21563;&#23545;&#26041;&#65292;&#33300;&#33296;&#30528;&#23545;&#26041;&#30340;&#33292;&#22836;&#65292;&#32780;&#25105;&#21017;&#26159;&#24680;&#19981;&#33021;&#25226;&#30007;&#20154;&#22068;&#37324;&#30340;&#25152;&#26377;&#23646;&#20110;&#25105;&#30340;&#26377;&#20123;&#39578;&#21619;&#30340;&#28139;&#27700;&#65292;&#20840;&#37096;&#21560;&#22124;&#21040;&#25105;&#30340;&#22068;&#37324;&#65292;&#25105;&#30340;&#39135;&#36947;&#37324;&#65292;&#25105;&#30340;&#32963;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31449;&#30528;&#25105;&#26049;&#36793;&#30340;&#20004;&#20010;&#30007;&#20154;&#65292;&#27492;&#26102;&#30495;&#27491;&#30340;&#26377;&#20123;&#19981;&#28129;&#23450;&#20102;&#12290;&#25105;&#30475;&#21040;&#20182;&#20204;&#30340;&#30524;&#31070;&#65292;&#26377;&#20123;&#20852;&#22859;&#30340;&#24819;&#35201;&#21507;&#25481;&#25105;&#12290;&#26412;&#26469;&#25105;&#20204;&#65300;&#20010;&#20154;&#36824;&#26377;&#20123;&#27963;&#21160;&#30340;&#31354;&#38388;&#65292;&#21487;&#26159;&#65292;&#36825;&#65299;&#20010;&#30007;&#20154;&#21448;&#25226;&#25105;&#24448;&#35282;&#33853;&#37324;&#25380;&#36807;&#21435;&#65292;&#32780;&#19988;&#65292;&#65299;&#20010;&#30007;&#20154;&#32039;&#38752;&#22312;&#19968;&#36215;&#65292;&#24418;&#25104;&#19968;&#20010;&#30495;&#27491;&#30340;&#23553;&#38381;&#30340;&#31354;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36824;&#22312;&#22238;&#31070;&#20013;&#65292;&#30007;&#20154;&#30340;&#25163;&#65292;&#25235;&#20303;&#25105;&#30340;&#22836;&#65292;&#23601;&#24448;&#19979;&#38754;&#25353;&#19979;&#21435;&#65292;&#21147;&#37327;&#22823;&#30340;&#36843;&#20351;&#25105;&#19981;&#24471;&#19981;&#36330;&#19979;&#26469;&#12290;&#25169;&#36890;&#19968;&#22768;&#65292;&#25105;&#30340;&#33181;&#30422;&#30528;&#22320;&#20102;&#65292;&#12300;&#22909;&#30171;&#21834;&#65281;&#12301;&#65288;&#25105;&#20869;&#24515;&#22312;&#35828;&#65292;&#24178;&#22043;&#36825;&#20040;&#22823;&#21147;&#65292;&#30171;&#27515;&#25105;&#20102;&#12290;&#65289;&#12290;&#21487;&#26159;&#65292;&#30007;&#20154;&#26681;&#26412;&#19981;&#31649;&#19981;&#39038;&#30340;&#65292;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#65292;&#24448;&#20182;&#30340;&#19979;&#21322;&#36523;&#37325;&#28857;&#37096;&#20301;&#38752;&#36807;&#21435;&#65292;&#20351;&#25105;&#30340;&#33080;&#37096;&#19982;&#30007;&#20154;&#30340;&#35014;&#37096;&#29408;&#29408;&#30340;&#25380;&#22312;&#19968;&#36215;&#65292;&#35753;&#25105;&#30340;&#21628;&#21560;&#37117;&#26377;&#20123;&#22256;&#38590;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#30007;&#20154;&#30340;&#30524;&#31070;&#24320;&#22987;&#21464;&#24471;&#29408;&#21385;&#36215;&#26469;&#65292;&#20223;&#20315;&#21578;&#35785;&#25105;&#65292;&#19981;&#35201;&#25269;&#25239;&#65292;&#22914;&#26524;&#25269;&#25239;&#30340;&#35805;&#65292;&#21487;&#33021;&#25105;&#20250;&#24456;&#24754;&#20652;&#65292;&#36824;&#20250;&#24456;&#30171;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#21018;&#25165;&#24050;&#32463;&#21507;&#25105;&#30340;&#28139;&#27700;&#21507;&#30340;&#24456;&#36807;&#30270;&#30340;&#30007;&#20154;&#65292;&#24456;&#28201;&#26580;&#30340;&#25242;&#25720;&#30528;&#25105;&#30340;&#32418;&#32418;&#30340;&#33080;&#65292;&#25105;&#30340;&#38271;&#21457;&#65292;&#20223;&#20315;&#35828;&#65292;&#12300;&#25105;&#30340;&#23567;&#20054;&#20054;&#65292;&#35201;&#21548;&#35805;&#21734;&#8230;&#8230;&#12301;&#28982;&#21518;&#65292;&#20182;&#25226;&#21018;&#25165;&#22622;&#20837;&#25105;&#22068;&#37324;&#30340;&#23646;&#20110;&#25105;&#30340;&#20869;&#35044;&#65292;&#25343;&#20986;&#26469;&#65292;&#25918;&#20837;&#20182;&#30340;&#21475;&#34955;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#32456;&#20110;&#21487;&#20197;&#38271;&#21628;&#19968;&#21475;&#27668;&#65292;&#33298;&#26381;&#19968;&#19979;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#26159;&#20063;&#23601;&#36825;&#20040;&#19968;&#19979;&#19979;&#32780;&#24050;&#65292;&#32780;&#25105;&#30340;&#21452;&#25163;&#36824;&#25414;&#32465;&#20110;&#21018;&#25165;&#30340;&#20301;&#32622;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#30340;&#36330;&#23039;&#22240;&#25105;&#30340;&#21452;&#25163;&#25414;&#32465;&#30340;&#20301;&#32622;&#65292;&#21482;&#33021;&#21452;&#33218;&#39640;&#20030;&#30528;&#65292;&#21516;&#26102;&#25105;&#30340;&#22836;&#36824;&#34987;&#36843;&#38754;&#21521;&#30007;&#20154;&#30340;&#24050;&#32463;&#25955;&#21457;&#20986;&#26576;&#20123;&#33125;&#27668;&#21619;&#36947;&#30340;&#22823;&#65322;&#65322;&#35044;&#35014;&#65292;&#36825;&#24050;&#32463;&#35753;&#25105;&#25972;&#20010;&#20154;&#37117;&#19981;&#33298;&#26381;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26049;&#36793;&#30340;&#20004;&#20010;&#30007;&#20154;&#37117;&#19981;&#32422;&#32780;&#21516;&#26102;&#25226;&#35044;&#35014;&#30340;&#25289;&#38142;&#25289;&#24320;&#65292;&#25226;&#20182;&#20204;&#35044;&#35014;&#37324;&#24050;&#32463;&#32959;&#32960;&#35768;&#20037;&#30340;&#22823;&#65322;&#65322;&#37322;&#25918;&#20986;&#26469;&#65292;&#35753;&#65322;&#65322;&#20063;&#21628;&#21560;&#19968;&#19979;&#22320;&#38081;&#30340;&#21619;&#36947;&#12290;&#32780;&#25105;&#30340;&#33080;&#65292;&#21017;&#34987;&#30007;&#20154;&#30340;&#22823;&#65322;&#65322;&#29408;&#29408;&#30340;&#25970;&#25171;&#21040;&#20102;&#65292;&#25105;&#38663;&#24778;&#20102;&#8230;&#8230;&#30007;&#20154;&#25569;&#20303;&#22823;&#65322;&#65322;&#26102;&#19981;&#26102;&#25784;&#19968;&#25784;&#65292;&#35753;&#29481;&#32418;&#30340;&#22823;&#40863;&#22836;&#65292;&#19981;&#26029;&#30340;&#25970;&#25171;&#25105;&#30340;&#33080;&#65292;&#35753;&#25105;&#24863;&#21463;&#20102;&#22823;&#65322;&#65322;&#39076;&#25238;&#21644;&#28608;&#21160;&#12290;&#25105;&#30340;&#40763;&#23376;&#20063;&#38395;&#21040;&#23427;&#21457;&#39578;&#30340;&#21619;&#36947;&#65292;&#25105;&#27809;&#24819;&#21040;&#65292;&#23427;&#30340;&#21619;&#36947;&#31455;&#28982;&#21487;&#20197;&#35753;&#25105;&#20852;&#22859;&#20102;&#65292;&#20852;&#22859;&#30340;&#25105;&#31455;&#28982;&#25226;&#25105;&#31881;&#32418;&#33394;&#30340;&#23567;&#33292;&#22836;&#20280;&#20986;&#26469;&#65292;&#24819;&#35201;&#25506;&#32034;&#23427;&#30340;&#21619;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#65292;&#22823;&#32905;&#26834;&#25110;&#35768;&#24863;&#21463;&#21040;&#25105;&#30340;&#33292;&#22836;&#30340;&#21191;&#25954;&#65292;&#20063;&#24320;&#22987;&#20986;&#20987;&#20102;&#12290;&#32456;&#20110;&#65292;&#32456;&#20110;&#65292;&#32456;&#20110;&#65292;&#33292;&#22836;&#21644;&#22823;&#32905;&#26834;&#65292;&#31532;&#19968;&#27425;&#20146;&#23494;&#25509;&#35302;&#20102;&#12290;&#23427;&#20204;&#20808;&#26159;&#20599;&#20599;&#30340;&#35797;&#25506;&#30528;&#23545;&#26041;&#30340;&#27668;&#24687;&#65292;&#28982;&#21518;&#22312;&#24320;&#22987;&#24930;&#24930;&#30340;&#30456;&#20114;&#35302;&#25720;&#65292;&#20132;&#27969;&#24863;&#24773;&#65292;&#26368;&#21518;&#23427;&#20204;&#21487;&#20197;&#27627;&#26080;&#24524;&#24814;&#30340;&#28145;&#24230;&#25509;&#35302;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#33292;&#22836;&#36731;&#36731;&#30340;&#33300;&#33296;&#22823;&#32905;&#26834;&#30340;&#39532;&#30524;&#65292;&#28982;&#21518;&#20877;&#29992;&#22068;&#25265;&#20303;&#22823;&#32905;&#26834;&#65292;&#22836;&#26469;&#22238;&#30340;&#21534;&#21520;&#30528;&#12290;&#22823;&#32905;&#26834;&#22312;&#25105;&#30340;&#22068;&#37324;&#19981;&#26029;&#30340;&#21464;&#22823;&#21464;&#31895;&#65292;&#23427;&#22916;&#24819;&#25226;&#25105;&#30340;&#22068;&#37324;&#32473;&#22635;&#28385;&#12289;&#22622;&#28385;&#12290;&#32780;&#25105;&#24050;&#32463;&#24320;&#22987;&#20852;&#22859;&#30528;&#65292;&#35843;&#30382;&#30528;&#65292;&#24320;&#22987;&#36716;&#31227;&#21040;&#30007;&#20154;&#30340;&#38452;&#22218;&#22788;&#65292;&#20004;&#20010;&#34507;&#34507;&#65292;&#22312;&#25105;&#30340;&#22068;&#37324;&#36718;&#27969;&#30528;&#21560;&#12289;&#21520;&#65292;&#19968;&#27425;&#19968;&#20010;&#65292;&#32780;&#25105;&#36824;&#28385;&#33080;&#28139;&#33633;&#30528;&#30475;&#30528;&#30007;&#20154;&#65292;&#36825;&#20010;&#34920;&#24773;&#26497;&#22823;&#30340;&#24841;&#24742;&#20102;&#30007;&#20154;&#12290;&#31361;&#28982;&#38388;&#65292;&#30007;&#20154;&#25235;&#20303;&#25105;&#30340;&#22836;&#65292;&#29408;&#29408;&#30340;&#35753;&#25105;&#30340;&#22068;&#21253;&#21547;&#30528;&#22823;&#32905;&#26834;&#19981;&#33021;&#21160;&#24377;&#65292;&#22240;&#20026;&#22823;&#32905;&#26834;&#24050;&#32463;&#20914;&#20987;&#21040;&#25105;&#30340;&#21897;&#21657;&#28145;&#22788;&#65292;&#30007;&#20154;&#34987;&#36825;&#20010;&#32039;&#33268;&#30340;&#26580;&#36719;&#21897;&#21657;&#21050;&#28608;&#30340;&#20852;&#22859;&#36215;&#26469;&#65292;&#21152;&#24555;&#25277;&#25554;&#36895;&#24230;&#65292;&#25105;&#30340;&#21475;&#27700;&#20063;&#34987;&#21050;&#28608;&#30340;&#20174;&#22068;&#35282;&#36793;&#19978;&#31364;&#23567;&#30340;&#32541;&#38553;&#37324;&#27969;&#25104;&#27827;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#31361;&#28982;&#38388;&#65292;&#20572;&#27490;&#25277;&#25554;&#65292;&#25226;&#22823;&#32905;&#26834;&#24448;&#25105;&#30340;&#21897;&#21657;&#26356;&#28145;&#22788;&#30340;&#39030;&#20303;&#20960;&#31186;&#31181;&#65292;&#12300;&#31361;&#31361;&#22320;&#12301;&#65292;&#25105;&#24863;&#35273;&#30007;&#20154;&#23556;&#20102;&#65292;&#23556;&#21040;&#25105;&#30340;&#21897;&#21657;&#37324;&#65292;&#35753;&#25105;&#26469;&#19981;&#21450;&#21534;&#21693;&#65292;&#23601;&#24050;&#32463;&#27839;&#30528;&#25105;&#30340;&#39135;&#36947;&#36827;&#20837;&#21040;&#25105;&#30340;&#32963;&#37324;&#12290;&#32780;&#27531;&#30041;&#21040;&#25105;&#22068;&#37324;&#30340;&#65292;&#30333;&#33394;&#30340;&#28861;&#28909;&#30340;&#31934;&#28082;&#65292;&#35753;&#25105;&#20180;&#32454;&#30340;&#32531;&#24930;&#30340;&#21697;&#21619;&#30528;&#65292;&#23427;&#30340;&#39321;&#29980;&#30340;&#21619;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25110;&#35768;&#26159;&#25105;&#22826;&#20852;&#22859;&#30340;&#32536;&#25925;&#65292;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;&#65292;&#22320;&#38081;&#24050;&#32463;&#22240;&#20026;&#25925;&#38556;&#30340;&#32536;&#25925;&#65292;&#24050;&#32463;&#20572;&#27490;&#20102;&#38271;&#36798;&#65297;&#65296;&#22810;&#20998;&#38047;&#20043;&#20037;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#30701;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#20174;&#21335;&#20140;&#19996;&#36335;&#21040;&#27743;&#33487;&#36335;&#65292;&#25105;&#24050;&#32463;&#34987;&#39640;&#28526;&#20102;&#65298;&#27425;&#65292;&#28982;&#21518;&#36824;&#35753;&#19968;&#20010;&#30007;&#20154;&#23556;&#31934;&#20102;&#19968;&#27425;&#65292;&#19968;&#20010;&#30007;&#20154;&#26497;&#24230;&#28385;&#36275;&#19968;&#27425;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22320;&#38081;&#24320;&#22987;&#32531;&#24930;&#21551;&#21160;&#65292;&#28982;&#21518;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#21364;&#24050;&#32463;&#24443;&#24213;&#27809;&#26377;&#21147;&#27668;&#31449;&#36215;&#26469;&#65292;&#30452;&#25509;&#30251;&#22352;&#22312;&#22320;&#19978;&#20102;&#65292;&#22823;&#21475;&#30340;&#21628;&#21560;&#12290;&#21453;&#27491;&#25105;&#22312;&#36825;&#20010;&#29421;&#23567;&#30340;&#31354;&#38388;&#37324;&#65292;&#21035;&#20154;&#20174;&#22806;&#38754;&#20063;&#30475;&#19981;&#21040;&#25105;&#22312;&#20570;&#20160;&#20040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#38388;&#65292;&#22320;&#38081;&#35980;&#20284;&#34892;&#39542;&#22312;&#27743;&#33487;&#36335;&#21040;&#20013;&#23665;&#20844;&#22253;&#31449;&#20043;&#38388;&#20013;&#65292;&#20572;&#30005;&#20102;&#12290;&#25972;&#36742;&#22320;&#38081;&#22788;&#20110;&#40657;&#26263;&#20013;&#12290;&#32780;&#25105;&#36824;&#27809;&#24847;&#35782;&#21040;&#30495;&#27491;&#24656;&#24598;&#30340;&#26469;&#20020;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22320;&#38081;&#19978;&#30340;&#20154;&#37117;&#24320;&#22987;&#24778;&#24908;&#36215;&#26469;&#65292;&#32439;&#32439;&#22823;&#21483;&#65292;&#21508;&#31181;&#27714;&#21161;&#30340;&#22768;&#38899;&#19981;&#26029;&#20110;&#32819;&#12290;&#20294;&#26159;&#35841;&#37117;&#27809;&#21457;&#29616;&#65292;&#35282;&#33853;&#37324;&#30340;&#25105;&#20204;&#65300;&#20010;&#20154;&#65292;&#22312;&#20570;&#20160;&#20040;&#65292;&#22312;&#24178;&#20160;&#20040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21069;&#30340;&#65298;&#20010;&#30007;&#20154;&#37117;&#20139;&#21463;&#36807;&#20102;&#65292;&#21482;&#21097;&#19979;&#30475;&#19978;&#21435;&#65292;&#26368;&#28129;&#23450;&#65292;&#26368;&#31283;&#37325;&#65292;&#35199;&#35013;&#30007;&#65292;&#25110;&#35768;&#26159;&#26368;&#38391;&#39578;&#30340;&#20154;&#65292;&#25165;&#20250;&#20570;&#20986;&#35753;&#20154;&#26368;&#22823;&#36300;&#30524;&#38236;&#30340;&#20107;&#24773;&#65292;&#28982;&#32780;&#20107;&#23454;&#20063;&#30830;&#23454;&#22914;&#27492;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35199;&#35013;&#30007;&#65292;&#19968;&#25226;&#25578;&#36215;&#25105;&#30340;&#22836;&#21457;&#65292;&#25289;&#25105;&#36215;&#26469;&#12290;&#25105;&#39076;&#39076;&#24736;&#24736;&#30340;&#31449;&#36215;&#26469;&#65292;&#26049;&#36793;&#30340;&#30007;&#20154;&#20063;&#25206;&#20102;&#25105;&#19968;&#25226;&#12290;&#35199;&#35013;&#30007;&#65292;&#25226;&#25105;&#30340;&#21518;&#32972;&#21644;&#33136;&#19968;&#21387;&#65292;&#35753;&#25105;&#25972;&#20010;&#20154;&#32039;&#29228;&#22312;&#25206;&#25163;&#19978;&#65292;&#32780;&#19988;&#36825;&#20010;&#21160;&#20316;&#20182;&#20570;&#30340;&#34892;&#22914;&#27969;&#27700;&#65292;&#22909;&#20687;&#20182;&#23545;&#20854;&#20182;&#22899;&#20154;&#20570;&#36807;&#21315;&#19975;&#27425;&#20284;&#30340;&#12290;&#20182;&#30340;&#21452;&#25163;&#32039;&#32039;&#25206;&#30528;&#25105;&#30340;&#33136;&#21644;&#23617;&#32929;&#65292;&#35753;&#25105;&#30340;&#23617;&#23617;&#32039;&#32039;&#38752;&#30528;&#20182;&#30340;&#22823;&#32905;&#26834;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20063;&#32456;&#20110;&#30693;&#36947;&#20182;&#35201;&#20570;&#20160;&#20040;&#65292;&#25105;&#21523;&#24471;&#21898;&#36215;&#26469;&#12300;&#19981;&#35201;&#65292;&#27714;&#20320;&#20102;&#65292;&#19981;&#35201;&#21834;&#65281;&#12301;&#28982;&#32780;&#65292;&#25105;&#30340;&#36825;&#20010;&#22768;&#38899;&#65292;&#22312;&#36710;&#21410;&#37324;&#21508;&#31181;&#27714;&#21161;&#30340;&#22768;&#38899;&#37324;&#32473;&#28153;&#27809;&#20102;&#8230;&#8230;&#21487;&#26159;&#65292;&#22312;&#40657;&#28422;&#28422;&#30340;&#36710;&#21410;&#37324;&#65292;&#21508;&#31181;&#22768;&#38899;&#22024;&#26434;&#19981;&#26029;&#65292;&#27599;&#20010;&#20154;&#37117;&#22312;&#33258;&#25937;&#65292;&#26681;&#26412;&#27809;&#20154;&#21548;&#21040;&#25105;&#22312;&#27714;&#25937;&#12290;&#21487;&#25105;&#26159;&#30495;&#30340;&#23475;&#24597;&#20102;&#65292;&#20043;&#21069;&#36825;&#65299;&#20010;&#20154;&#30007;&#20154;&#24590;&#20040;&#29609;&#37117;&#21487;&#20197;&#65292;&#20294;&#26159;&#30495;&#26538;&#23454;&#20992;&#30340;&#20570;&#19968;&#27425;&#65292;&#25105;&#26159;&#30495;&#30340;&#24597;&#20102;&#12290;&#22240;&#20026;&#38500;&#20102;&#32769;&#20844;&#20043;&#22806;&#65292;&#20174;&#26469;&#27809;&#26377;&#20854;&#20182;&#30007;&#20154;&#30340;&#22823;&#32905;&#26834;&#36827;&#20837;&#25105;&#30340;&#39578;&#23620;&#37324;&#21834;&#12290;&#24590;&#20040;&#21150;&#65292;&#36825;&#26679;&#20250;&#35753;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#32769;&#20844;&#30340;&#21834;&#12290;&#25105;&#22909;&#30171;&#33510;&#21834;&#65292;&#24590;&#20040;&#21150;&#65292;&#21040;&#24213;&#24590;&#20040;&#21150;&#21602;&#65311;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#30340;&#35199;&#35013;&#30007;&#65292;&#24050;&#32463;&#24443;&#24213;&#30340;&#20852;&#22859;&#20102;&#65292;&#26681;&#26412;&#19981;&#20250;&#32771;&#34385;&#25105;&#30340;&#21508;&#31181;&#23567;&#25269;&#25239;&#12290;&#22909;&#20687;&#20026;&#20102;&#26356;&#21152;&#21050;&#28608;&#20284;&#30340;&#65292;&#20182;&#25226;&#20182;&#30340;&#22823;&#32905;&#26834;&#29408;&#29408;&#30340;&#24448;&#25105;&#30340;&#23617;&#23617;&#19978;&#25380;&#36461;&#20102;&#20960;&#19979;&#65292;&#22909;&#20687;&#26159;&#20808;&#36807;&#20010;&#23567;&#30270;&#12290;&#32780;&#25105;&#34987;&#20182;&#36825;&#20040;&#30340;&#20030;&#21160;&#65292;&#21523;&#24471;&#26356;&#21152;&#20081;&#21160;&#36215;&#26469;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#35199;&#35013;&#30007;&#65292;&#19981;&#28385;&#24847;&#20102;&#65292;&#19981;&#39640;&#20852;&#20102;&#12290;&#21482;&#35265;&#20182;&#39640;&#20030;&#21491;&#25163;&#65292;&#12300;&#65328;&#65321;&#65313;&#8230;&#8230;&#65328;&#65321;&#65313;&#8230;&#8230;&#12301;&#20004;&#19979;&#65292;&#29408;&#29408;&#30340;&#25171;&#22312;&#25105;&#30340;&#21491;&#36793;&#23617;&#32929;&#19978;&#65292;&#32780;&#23617;&#32929;&#31435;&#39532;&#32418;&#32959;&#36215;&#26469;&#65292;&#20182;&#30340;&#20116;&#20010;&#25163;&#25351;&#21360;&#23376;&#20063;&#28014;&#29616;&#22312;&#25105;&#32418;&#32418;&#30340;&#23617;&#32929;&#19978;&#20102;&#12290;&#25105;&#21602;&#65292;&#30140;&#30340;&#21898;&#20102;&#36215;&#26469;&#65292;&#21487;&#26159;&#22312;&#36825;&#20040;&#21557;&#26434;&#21557;&#38393;&#30340;&#36710;&#21410;&#37324;&#65292;&#26681;&#26412;&#23601;&#27809;&#20154;&#21548;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21478;&#22806;&#65298;&#20010;&#30007;&#20154;&#65292;&#30475;&#21040;&#25105;&#30340;&#21453;&#24212;&#65292;&#20063;&#31435;&#39532;&#20877;&#24230;&#20852;&#22859;&#36215;&#26469;&#12290;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#65292;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#65292;&#35753;&#25105;&#30340;&#33041;&#34955;&#38754;&#21521;&#20182;&#65292;&#28982;&#21518;&#20182;&#38754;&#38706;&#20852;&#22859;&#19982;&#38452;&#29408;&#30340;&#26679;&#23376;&#65292;&#29408;&#29408;&#30340;&#29992;&#25163;&#32473;&#20102;&#25105;&#20004;&#20010;&#32819;&#21038;&#23376;&#65292;&#36825;&#20351;&#25105;&#19968;&#19979;&#23376;&#32473;&#25171;&#25077;&#20102;&#65292;&#30524;&#31070;&#31455;&#28982;&#36824;&#26377;&#20123;&#19997;&#19997;&#20852;&#22859;&#65292;&#22909;&#20687;&#35785;&#35828;&#30528;&#25105;&#30340;&#23567;&#24320;&#24515;&#21644;&#23567;&#28608;&#21160;&#12290;&#26368;&#21518;&#19968;&#20010;&#30007;&#20154;&#65292;&#21017;&#26159;&#25226;&#25105;&#37027;&#27498;&#27498;&#25197;&#25197;&#30340;&#33016;&#32617;&#19968;&#25226;&#25199;&#19979;&#26469;&#65292;&#25918;&#20837;&#20182;&#30340;&#21475;&#34955;&#65292;&#28982;&#21518;&#25235;&#20303;&#25105;&#20854;&#20013;&#30340;&#19968;&#20010;&#20083;&#25151;&#65292;&#29408;&#29408;&#30340;&#25159;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#65299;&#20010;&#30007;&#20154;&#65292;&#30456;&#20114;&#38388;&#40664;&#40664;&#30340;&#28857;&#28857;&#22836;&#65292;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#36824;&#25226;&#33136;&#24102;&#25277;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21049;&#37027;&#38388;&#65292;&#19968;&#36215;&#23545;&#25105;&#21457;&#36215;&#20102;&#25915;&#20987;&#12290;&#26377;&#20154;&#29992;&#25163;&#25171;&#25105;&#30340;&#23617;&#32929;&#65292;&#25277;&#25105;&#30340;&#33080;&#65292;&#36824;&#26377;&#20154;&#29992;&#33136;&#24102;&#25277;&#25105;&#30340;&#33136;&#37096;&#65292;&#21518;&#32972;&#65292;&#36824;&#26377;&#20083;&#25151;&#65292;&#36825;&#20123;&#37117;&#22140;&#37324;&#21866;&#21862;&#30340;&#33853;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#20182;&#20204;&#29408;&#29408;&#30340;&#26497;&#24230;&#20852;&#22859;&#30340;&#25171;&#36215;&#25105;&#26469;&#12290;&#35282;&#33853;&#37324;&#65292;&#21457;&#20986;&#19968;&#22768;&#22768;&#12300;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#12290;&#27809;&#24819;&#21040;&#65292;&#25105;&#31455;&#28982;&#23545;&#36825;&#26679;&#30340;&#21050;&#28608;&#65292;&#36825;&#20040;&#30340;&#21916;&#27426;&#65292;&#22826;&#35753;&#25105;&#24847;&#22806;&#20102;&#65292;&#20063;&#26356;&#21152;&#35753;&#30007;&#20154;&#20204;&#24847;&#22806;&#20102;&#65292;&#20182;&#20204;&#24863;&#35273;&#21040;&#65292;&#20182;&#20204;&#25342;&#21040;&#19968;&#20010;&#23453;&#20799;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#20204;&#21152;&#22823;&#25163;&#37324;&#30340;&#21147;&#24230;&#65292;&#22909;&#20284;&#22312;&#27979;&#35797;&#25105;&#36523;&#20307;&#21487;&#20197;&#25509;&#21463;&#30340;&#31243;&#24230;&#12290;&#21487;&#26159;&#36825;&#26679;&#30340;&#27979;&#35797;&#65292;&#20063;&#20250;&#35753;&#30007;&#20154;&#20204;&#22826;&#20852;&#22859;&#65292;&#35753;&#20182;&#20204;&#30340;&#22823;&#32905;&#26834;&#26356;&#21152;&#30340;&#34880;&#33033;&#21943;&#24352;&#12290;&#26368;&#21518;&#65292;&#35199;&#35013;&#30007;&#25269;&#25239;&#19981;&#20303;&#25105;&#36825;&#26679;&#30340;&#39578;&#36135;&#21457;&#20986;&#26469;&#30340;&#22768;&#38899;&#65292;&#29992;&#25163;&#21387;&#19979;&#25105;&#30340;&#33136;&#65292;&#21452;&#25163;&#25235;&#20303;&#25105;&#30340;&#23617;&#23617;&#65292;&#22823;&#32905;&#26834;&#24050;&#32463;&#24456;&#22362;&#25402;&#20102;&#65292;&#32780;&#25105;&#30340;&#39578;&#31348;&#20063;&#28287;&#28369;&#26080;&#27604;&#65292;&#23601;&#22312;&#25105;&#30340;&#21898;&#21483;&#22768;&#20013;&#65292;&#30007;&#20154;&#30340;&#22823;&#65322;&#65322;&#27627;&#26080;&#20445;&#30041;&#30340;&#20914;&#36827;&#26469;&#65292;&#32780;&#19988;&#26159;&#19968;&#20914;&#21040;&#24213;&#65292;&#25105;&#30340;&#23376;&#23467;&#22909;&#20687;&#34987;&#20182;&#35302;&#21040;&#20102;&#65292;&#25105;&#20063;&#32473;&#21523;&#21574;&#20303;&#20102;&#65292;&#19981;&#21160;&#20102;&#12290;&#28982;&#21518;&#65292;&#30007;&#20154;&#20063;&#19981;&#31649;&#25105;&#30340;&#21453;&#24212;&#22914;&#20309;&#65292;&#24555;&#39532;&#21152;&#38829;&#30340;&#30452;&#25509;&#23601;&#20914;&#21050;&#36215;&#26469;&#65292;&#22240;&#20026;&#35199;&#35013;&#30007;&#26080;&#21147;&#25269;&#25239;&#36825;&#26679;&#30340;&#35825;&#24785;&#20102;&#65292;&#21482;&#24819;&#29408;&#29408;&#30340;&#25554;&#65281;&#25554;&#65281;&#25554;&#65281;</p><p><br></p><p>&#12288;&#12288;&#21478;&#22806;&#19968;&#20010;&#30007;&#20154;&#30340;&#25163;&#25351;&#65292;&#25506;&#20837;&#25105;&#30340;&#39578;&#31348;&#21608;&#22260;&#65292;&#12300;&#25235;&#12301;&#21040;&#25105;&#30340;&#38452;&#33922;&#65292;&#20063;&#26159;&#30452;&#25509;&#21152;&#36895;&#30340;&#25545;&#25619;&#36215;&#26469;&#65292;&#20182;&#24819;&#35753;&#25105;&#37027;&#21487;&#24604;&#30340;&#38452;&#33922;&#20877;&#32418;&#32959;&#19968;&#20123;&#65292;&#20877;&#20852;&#22859;&#19968;&#20123;&#12290;&#31532;&#19977;&#20010;&#30007;&#20154;&#65292;&#20063;&#19981;&#29976;&#33853;&#21518;&#65292;&#30452;&#25509;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#65292;&#38754;&#21521;&#25105;&#30452;&#25509;&#23494;&#23494;&#40635;&#40635;&#30340;&#33292;&#21563;&#36215;&#26469;&#65292;&#35753;&#25105;&#21363;&#20351;&#20877;&#20852;&#22859;&#20877;&#28608;&#21160;&#20063;&#19981;&#35753;&#25105;&#21457;&#20986;&#19968;&#19997;&#22768;&#38899;&#65292;&#23601;&#26159;&#35201;&#21387;&#25233;&#25105;&#30340;&#21508;&#31181;&#28139;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#65292;&#26377;&#20154;&#25343;&#30528;&#35805;&#31570;&#21040;&#22788;&#36208;&#21160;&#30528;&#35828;&#30528;&#12300;&#35831;&#22823;&#23478;&#26377;&#31209;&#24207;&#30340;&#24448;&#22320;&#38081;&#36710;&#22836;&#21069;&#20391;&#36208;&#21160;&#65292;&#21069;&#38754;&#24050;&#32463;&#25171;&#24320;&#36710;&#38376;&#20102;&#65281;&#12301;&#12290;&#28982;&#21518;&#36710;&#21410;&#30340;&#20154;&#65292;&#37117;&#24320;&#22987;&#25317;&#36807;&#21435;&#65292;&#24448;&#21069;&#38754;&#36305;&#12290;&#21487;&#26159;&#36710;&#21410;&#30340;&#20056;&#23458;&#22826;&#22810;&#65292;&#26681;&#26412;&#36305;&#19981;&#21160;&#65292;&#21482;&#33021;&#25512;&#25380;&#30528;&#24448;&#21069;&#38754;&#36208;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28982;&#32780;&#26681;&#26412;&#23601;&#27809;&#20154;&#27880;&#24847;&#21040;&#65292;&#35282;&#33853;&#37324;&#30340;&#65300;&#20010;&#20154;&#65292;&#23601;&#27809;&#26377;&#31227;&#21160;&#65292;&#19968;&#27493;&#37117;&#27809;&#26377;&#19968;&#23450;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#65292;&#25105;&#20204;&#25152;&#22788;&#30340;&#26368;&#21518;&#19968;&#33410;&#36710;&#21410;&#65292;&#27809;&#20154;&#20102;&#65292;&#23601;&#21097;&#19979;&#25105;&#20204;&#65300;&#20010;&#20154;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36710;&#21410;&#37324;&#65292;&#40657;&#40657;&#30340;&#65292;&#27809;&#26377;&#20854;&#20182;&#20154;&#65292;&#21482;&#26377;&#65322;&#65322;&#25293;&#25171;&#21457;&#20986;&#26469;&#28139;&#33633;&#30340;&#22768;&#38899;&#12290;&#35809;&#24322;&#30340;&#24456;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#20204;&#65292;&#25226;&#25414;&#32465;&#25105;&#30340;&#25163;&#26494;&#24320;&#26469;&#65292;&#35199;&#35013;&#30007;&#25512;&#25633;&#30528;&#25105;&#65292;&#24448;&#36710;&#22836;&#25918;&#24515;&#24930;&#24930;&#36208;&#65292;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#65292;&#22312;&#25105;&#32819;&#36793;&#35828;&#12300;&#26377;&#20154;&#21578;&#35785;&#25105;&#20204;&#24212;&#35813;&#24448;&#36710;&#22836;&#36208;&#65292;&#25105;&#20204;&#20004;&#20010;&#20154;&#23601;&#36825;&#20040;&#20146;&#23494;&#30340;&#23039;&#21183;&#36208;&#36807;&#21435;&#65292;&#22909;&#22043;&#12290;&#12301;&#20182;&#23601;&#36825;&#26679;&#65292;&#36208;&#20960;&#27493;&#65292;&#39030;&#20960;&#19979;&#65292;&#20877;&#36208;&#20960;&#27493;&#65292;&#20877;&#24448;&#25105;&#37027;&#28139;&#27700;&#19981;&#26029;&#30340;&#39578;&#31348;&#20914;&#21050;&#20960;&#19979;&#12290;&#28982;&#32780;&#25165;&#36208;&#21040;&#38752;&#36817;&#25105;&#20204;&#30340;&#31532;&#19968;&#25490;&#24231;&#20301;&#30340;&#20013;&#38388;&#65292;&#25105;&#23601;&#34987;&#21050;&#28608;&#30340;&#24525;&#21463;&#19981;&#20102;&#65292;&#36208;&#19981;&#21160;&#20102;&#12290;&#35199;&#35013;&#30007;&#65292;&#21017;&#26159;&#25226;&#25105;&#24448;&#24231;&#20301;&#19978;&#19968;&#25512;&#65292;&#25105;&#30340;&#21452;&#25163;&#33258;&#28982;&#30340;&#25235;&#20303;&#24231;&#20301;&#30340;&#38752;&#32972;&#19978;&#38754;&#65292;&#20182;&#25226;&#25105;&#30340;&#19968;&#26465;&#33151;&#24448;&#24231;&#20301;&#19978;&#19968;&#25260;&#65292;&#32039;&#25509;&#30528;&#20182;&#30340;&#22823;&#65322;&#65322;&#19981;&#29976;&#23490;&#23518;&#30340;&#21448;&#25380;&#36827;&#25105;&#30340;&#39578;&#65346;&#37324;&#26469;&#65292;&#32487;&#32493;&#30340;&#20570;&#27963;&#22622;&#36816;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#38468;&#36817;&#20960;&#20010;&#36710;&#21410;&#37324;&#65292;&#24050;&#32463;&#27809;&#20154;&#20102;&#65292;&#20182;&#20204;&#30340;&#21160;&#20316;&#26356;&#21152;&#30340;&#32902;&#26080;&#24524;&#24814;&#20102;&#12290;&#35199;&#35013;&#30007;&#20914;&#21050;&#20102;&#20960;&#30334;&#19979;&#65292;&#28982;&#21518;&#20182;&#36716;&#36523;&#22352;&#19979;&#65292;&#25206;&#30528;&#25105;&#65292;&#35753;&#25105;&#20570;&#21040;&#20182;&#30340;&#36523;&#19978;&#65292;&#32972;&#23545;&#30528;&#20182;&#65292;&#35753;&#25105;&#30340;&#30524;&#30555;&#21482;&#33021;&#30475;&#30528;&#23545;&#38754;&#30340;&#65298;&#20010;&#30007;&#20154;&#25569;&#20303;&#22823;&#65322;&#65322;&#28608;&#21160;&#30528;&#12290;&#35199;&#35013;&#30007;&#65292;&#22909;&#20687;&#24456;&#21916;&#27426;&#36825;&#20010;&#21160;&#20316;&#65292;&#22823;&#21147;&#30340;&#24448;&#19978;&#39030;&#20914;&#30528;&#65292;&#21452;&#25163;&#20174;&#25105;&#30340;&#32972;&#21518;&#32469;&#36807;&#26469;&#25235;&#20303;&#25105;&#30340;&#26179;&#21160;&#30340;&#22823;&#21674;&#21674;&#12290;&#25105;&#38754;&#21069;&#30340;&#20004;&#20010;&#30007;&#20154;&#65292;&#36824;&#26102;&#19981;&#26102;&#30340;&#33258;&#25784;&#19968;&#19979;&#65292;&#21448;&#25110;&#32773;&#25235;&#20303;&#25105;&#30340;&#22836;&#21457;&#65292;&#32473;&#25105;&#20960;&#20010;&#32819;&#20809;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#26102;&#20505;&#65292;&#30007;&#20154;&#20174;&#20182;&#30340;&#30340;&#36523;&#19978;&#25226;&#25105;&#25289;&#19979;&#26469;&#65292;&#36716;&#21521;&#24231;&#20301;&#65292;&#35753;&#25105;&#38754;&#23545;&#30528;&#20182;&#12290;&#27809;&#24819;&#21040;&#65292;&#36825;&#20010;&#36716;&#36523;&#30340;&#21160;&#20316;&#65292;&#20182;&#37117;&#27809;&#35753;&#20182;&#30340;&#22823;&#65322;&#65322;&#20174;&#25105;&#30340;&#39578;&#36924;&#37324;&#31163;&#24320;&#19968;&#28857;&#28857;&#36317;&#31163;&#12290;&#36825;&#26679;&#30340;&#65297;&#65304;&#65296;&#176;&#36716;&#36523;&#65292;&#35753;&#20182;&#30340;&#22823;&#65322;&#65322;&#35302;&#30896;&#21040;&#25105;&#30340;&#65319;&#28857;&#65292;&#35753;&#25105;&#19981;&#33258;&#35273;&#30340;&#20852;&#22859;&#39076;&#25238;&#20081;&#21898;&#36215;&#26469;&#12290;&#30007;&#20154;&#21017;&#26159;&#19981;&#31649;&#19981;&#39038;&#30340;&#65292;&#38452;&#29408;&#30340;&#25235;&#20303;&#25105;&#30340;&#22823;&#23617;&#23617;&#65292;&#32487;&#32493;&#20914;&#25758;&#36215;&#26469;&#12290;&#32780;&#25105;&#21017;&#26159;&#32487;&#32493;&#20852;&#22859;&#20081;&#21483;&#30528;&#65292;&#20081;&#21898;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#22823;&#22768;&#30340;&#31895;&#40065;&#30340;&#35828;&#12300;&#20320;&#26159;&#19981;&#26159;&#20010;&#36145;&#36135;&#21834;&#65292;&#22312;&#22320;&#38081;&#37324;&#65292;&#23601;&#34987;&#20154;&#32473;&#24178;&#30340;&#39640;&#28526;&#36807;&#20960;&#27425;&#20102;&#21834;&#12290;&#12301;&#12300;&#35828;&#65292;&#20320;&#33258;&#24049;&#35828;&#65292;&#20320;&#26159;&#19981;&#26159;&#39578;&#36135;&#65292;&#23114;&#23376;&#21834;&#12290;&#12301;&#20182;&#24597;&#25105;&#19981;&#22238;&#24212;&#20284;&#30340;&#65292;&#36824;&#22823;&#21147;&#30340;&#25293;&#25171;&#20102;&#25105;&#30340;&#23617;&#23617;&#20960;&#19979;&#12290;&#25105;&#24050;&#32463;&#20852;&#22859;&#30340;&#65292;&#35821;&#26080;&#20262;&#27425;&#65292;&#19981;&#30001;&#33258;&#20027;&#20102;&#65292;&#32819;&#26421;&#21548;&#21040;&#30340;&#22768;&#38899;&#65292;&#25105;&#20063;&#36214;&#32039;&#22238;&#22797;&#35828;&#12300;&#25105;&#8230;&#8230;&#25105;&#23601;&#26159;&#39578;&#36135;&#65292;&#21834;&#8230;&#8230;&#25105;&#8230;&#8230;&#23601;&#26159;&#36145;&#36135;&#65292;&#25105;&#23601;&#26159;&#23114;&#23376;&#12290;&#12301;&#30007;&#20154;&#19968;&#21548;&#21040;&#25105;&#30340;&#22238;&#35805;&#65292;&#20852;&#22859;&#30340;&#20877;&#27425;&#36716;&#36523;&#65292;&#25226;&#25105;&#25918;&#21040;&#24231;&#20301;&#19978;&#65292;&#20182;&#21017;&#26159;&#25226;&#25105;&#24448;&#24231;&#20301;&#37324;&#29408;&#29408;&#30340;&#25512;&#25380;&#30528;&#65292;&#20182;&#30340;&#25163;&#36824;&#19981;&#26102;&#30340;&#25171;&#25105;&#30340;&#33080;&#65292;&#25171;&#25105;&#30340;&#20083;&#25151;&#65292;&#35753;&#25105;&#32487;&#32493;&#20852;&#22859;&#30528;&#65292;&#24182;&#19988;&#25226;&#25105;&#30340;&#20004;&#26465;&#38271;&#33151;&#29408;&#29408;&#30340;&#26368;&#22823;&#38480;&#24230;&#30340;&#24448;&#20004;&#20391;&#25520;&#24320;&#12290;&#31361;&#28982;&#38388;&#65292;&#30007;&#20154;&#21152;&#24555;&#22823;&#65322;&#65322;&#20914;&#21050;&#30340;&#36895;&#24230;&#65292;&#24456;&#24555;&#65292;&#38750;&#24120;&#30340;&#24555;&#65292;&#24555;&#30340;&#35753;&#25105;&#21482;&#26377;&#21457;&#20986;&#12300;&#21834;&#8230;&#8230;&#12301;&#30340;&#22768;&#38899;&#12290;&#28982;&#21518;&#65292;&#20182;&#25226;&#22823;&#32905;&#26834;&#29467;&#28982;&#38388;&#25277;&#20986;&#65292;&#19968;&#26465;&#20805;&#28385;&#20083;&#30333;&#33394;&#30340;&#20805;&#28385;&#31934;&#28082;&#30340;&#24359;&#32447;&#65292;&#30452;&#30452;&#30340;&#21943;&#21040;&#25105;&#30340;&#33080;&#21644;&#22068;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#25105;&#26080;&#21147;&#30340;&#30251;&#22352;&#22312;&#24231;&#20301;&#19978;&#65292;&#32531;&#32531;&#30340;&#21628;&#21560;&#65292;&#25972;&#20010;&#20154;&#30340;&#23039;&#24577;&#36824;&#26159;&#30007;&#20154;&#25277;&#20986;&#26469;&#20043;&#21069;&#30340;&#26679;&#23376;&#65292;&#19968;&#21160;&#19981;&#21160;&#12290;&#30007;&#20154;&#24515;&#28385;&#24847;&#36275;&#30340;&#22351;&#31505;&#20102;&#65292;&#21487;&#26159;&#8230;&#8230;&#21487;&#26159;&#20182;&#8230;&#8230;&#20182;&#31455;&#28982;&#29992;&#25163;&#25226;&#25105;&#33080;&#19978;&#30340;&#31934;&#28082;&#65292;&#20840;&#37096;&#22622;&#20837;&#25105;&#30340;&#22068;&#37324;&#65292;&#19968;&#19997;&#19981;&#28431;&#30340;&#35753;&#25105;&#20840;&#37096;&#21534;&#21693;&#19979;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35199;&#35013;&#30007;&#25910;&#25342;&#20102;&#19968;&#19979;&#20182;&#33258;&#24049;&#65292;&#36208;&#21040;&#19968;&#20391;&#12290;&#21478;&#22806;&#20004;&#20010;&#30007;&#20154;&#36208;&#36807;&#26469;&#65292;&#22352;&#22312;&#25105;&#30340;&#26049;&#36793;&#65292;&#35828;&#30528;&#12300;&#39578;&#36135;&#65292;&#30475;&#19981;&#20986;&#26469;&#21834;&#65292;&#20320;&#36824;&#26377;&#29609;&#65331;&#65325;&#30340;&#28508;&#36136;&#21834;&#12290;&#21487;&#24796;&#21018;&#25165;&#21738;&#20010;&#23478;&#20249;&#21482;&#39038;&#33258;&#24049;&#24320;&#24515;&#20102;&#65292;&#27809;&#35753;&#20320;&#39640;&#28526;&#12290;&#36825;&#26679;&#19981;&#23545;&#30340;&#65292;&#24456;&#19981;&#23545;&#30340;&#12290;&#12301;&#36793;&#35828;&#30528;&#65292;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#30340;&#25163;&#25351;&#65292;&#20280;&#20837;&#25105;&#30340;&#39578;&#36924;&#20102;&#65292;&#24320;&#22987;&#25187;&#36215;&#26469;&#65292;&#21478;&#22806;&#19968;&#20010;&#30007;&#20154;&#30452;&#25351;&#38452;&#33922;&#65292;&#25545;&#25619;&#36215;&#26469;&#12290;&#22240;&#20043;&#21069;&#30340;&#30007;&#20154;&#20204;&#24050;&#32463;&#23545;&#25105;&#30340;&#36523;&#20307;&#25935;&#24863;&#24230;&#21313;&#20998;&#29087;&#24713;&#20102;&#65292;&#20877;&#21152;&#19978;&#36825;&#26679;&#21452;&#25163;&#40784;&#19979;&#65292;&#24456;&#24555;&#25105;&#21448;&#39640;&#28526;&#20102;&#65292;&#21482;&#19981;&#36807;&#65292;&#36825;&#27425;&#28526;&#21561;&#30340;&#39640;&#24230;&#65292;&#21147;&#24230;&#65292;&#28139;&#27700;&#30340;&#37327;&#65292;&#25345;&#32493;&#26102;&#38388;&#37117;&#27604;&#20043;&#21069;&#30340;&#39640;&#28526;&#26356;&#21152;&#35753;&#25105;&#22836;&#26197;&#30446;&#30505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25105;&#20174;&#39640;&#28526;&#30340;&#39076;&#25238;&#20013;&#22238;&#21619;&#36807;&#26469;&#65292;&#30007;&#20154;&#20204;&#22351;&#31505;&#30340;&#35828;&#21040;&#12300;&#36807;&#19968;&#20250;&#20799;&#65292;&#35201;&#20040;&#25105;&#20204;&#29301;&#30528;&#20320;&#65292;&#20320;&#36330;&#36276;&#30528;&#36208;&#65292;&#35201;&#20040;&#25105;&#20204;&#25226;&#20320;&#25414;&#32465;&#22312;&#36825;&#37324;&#65292;&#31561;&#30528;&#21035;&#20154;&#26469;&#25937;&#20320;&#36825;&#20010;&#27809;&#31359;&#20869;&#34915;&#30340;&#39578;&#36135;&#65292;&#20320;&#36873;&#25321;&#21543;&#12290;&#12301;&#30007;&#20154;&#35828;&#23436;&#65292;&#25105;&#23601;&#32473;&#24867;&#20303;&#20102;&#8230;&#8230;&#19968;&#20010;&#30007;&#20154;&#20174;&#20182;&#30340;&#21253;&#37324;&#25343;&#20986;&#32473;&#27597;&#29399;&#29992;&#30340;&#39033;&#22280;&#21644;&#38271;&#38271;&#30340;&#29399;&#38142;&#65292;&#30452;&#25509;&#32473;&#25105;&#24102;&#21040;&#33046;&#23376;&#37324;&#65292;&#20063;&#27809;&#32473;&#25105;&#36873;&#25321;&#21644;&#21453;&#25239;&#30340;&#26435;&#21147;&#12290;&#28982;&#21518;&#36824;&#25226;&#25105;&#25910;&#25342;&#19968;&#19979;&#65292;&#22836;&#21457;&#39034;&#39034;&#22909;&#65307;&#35033;&#23376;&#25289;&#25289;&#22909;&#65292;&#20294;&#32487;&#32493;&#38706;&#20986;&#25105;&#39578;&#36145;&#30340;&#22823;&#23617;&#23617;&#65307;&#25187;&#23376;&#20063;&#21482;&#25187;&#22909;&#20102;&#26368;&#19979;&#38754;&#30340;&#65298;&#39063;&#65292;&#19978;&#38754;&#30340;&#65298;&#39063;&#26681;&#26412;&#23601;&#19981;&#25187;&#20102;&#65292;&#35753;&#25105;&#30340;&#21452;&#20083;&#23601;&#36825;&#20040;&#22312;&#30007;&#20154;&#35270;&#32447;&#37324;&#26469;&#22238;&#26179;&#33633;&#65292;&#28139;&#33633;&#30528;&#12290;&#21487;&#26159;&#35033;&#23376;&#37324;&#38754;&#30340;&#20869;&#34915;&#21602;&#65311;&#20869;&#35044;&#24212;&#35813;&#22312;&#20854;&#20013;&#19968;&#20010;&#30007;&#20154;&#20204;&#30340;&#26576;&#20010;&#21475;&#34955;&#37324;&#65292;&#33016;&#32617;&#20063;&#24212;&#35813;&#22312;&#21478;&#22806;&#19968;&#20010;&#30007;&#20154;&#20204;&#30340;&#26576;&#20010;&#21475;&#34955;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31354;&#33633;&#33633;&#30340;&#40657;&#28422;&#28422;&#30340;&#22320;&#38081;&#37324;&#65292;&#19968;&#20010;&#30007;&#20154;&#29301;&#30528;&#29399;&#38142;&#65292;&#22823;&#22768;&#30340;&#21510;&#21917;&#30528;&#12300;&#36145;&#36135;&#65292;&#27597;&#29399;&#65292;&#36214;&#32039;&#30340;&#29228;&#36807;&#26469;&#65281;&#19981;&#35201;&#30952;&#36461;&#65281;&#12301;&#21518;&#38754;&#36824;&#26377;&#30007;&#20154;&#65292;&#25343;&#30528;&#30382;&#24102;&#26102;&#26102;&#30340;&#38829;&#25171;&#30528;&#25105;&#37027;&#26089;&#24050;&#32418;&#32959;&#30340;&#23617;&#32929;&#65292;&#21518;&#32972;&#65292;&#22823;&#33151;&#65292;&#20652;&#20419;&#30528;&#25105;&#36214;&#32039;&#30340;&#29228;&#12290;&#27492;&#26102;&#30340;&#25105;&#65292;&#24050;&#32463;&#27809;&#26377;&#21453;&#25239;&#30340;&#24847;&#35782;&#20102;&#65292;&#21482;&#33021;&#19979;&#24847;&#35782;&#30340;&#21548;&#20174;&#30007;&#20154;&#30340;&#21629;&#20196;&#65292;&#36330;&#19979;&#26469;&#65292;&#24320;&#22987;&#20687;&#19968;&#26465;&#27597;&#29399;&#37027;&#26679;&#65292;&#28139;&#33633;&#30340;&#29228;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25110;&#35768;&#26159;&#65292;&#30007;&#20154;&#20204;&#30475;&#25105;&#30340;&#29228;&#34892;&#22826;&#36807;&#31616;&#21333;&#65292;&#19981;&#28385;&#36275;&#20182;&#20204;&#30340;&#35201;&#27714;&#12290;&#20182;&#20204;&#21602;&#65292;&#20687;&#26159;&#21464;&#25103;&#27861;&#19968;&#26679;&#30340;&#65292;&#20174;&#21253;&#37324;&#25343;&#20986;&#24456;&#22810;&#24773;&#36259;&#29609;&#20855;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20204;&#20808;&#26159;&#32473;&#25105;&#30340;&#21452;&#25163;&#24102;&#19978;&#38081;&#36136;&#30340;&#25163;&#38096;&#65292;&#20877;&#32473;&#25105;&#30340;&#21452;&#33050;&#24102;&#19978;&#38081;&#36136;&#30340;&#33050;&#38142;&#65292;&#27599;&#29228;&#34892;&#19968;&#27493;&#65292;&#37117;&#33021;&#21040;&#25163;&#19978;&#21644;&#33050;&#19978;&#30340;&#38142;&#23376;&#22312;&#22320;&#38754;&#19978;&#25705;&#25830;&#30340;&#22768;&#38899;&#65292;&#20877;&#21152;&#19978;&#30007;&#20154;&#29992;&#33136;&#24102;&#25277;&#25171;&#25105;&#30340;&#22768;&#38899;&#65292;&#21644;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#26159;&#30140;&#36824;&#26159;&#20852;&#22859;&#30340;&#21898;&#21483;&#22768;&#65292;&#24320;&#22987;&#32531;&#24930;&#30340;&#29228;&#34892;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#20204;&#24050;&#32463;&#30475;&#20986;&#25105;&#24050;&#32463;&#24456;&#24555;&#30340;&#23601;&#36866;&#24212;&#36825;&#20123;&#26463;&#32538;&#25105;&#30340;&#24037;&#20855;&#20102;&#65292;&#24050;&#32463;&#21487;&#20197;&#30475;&#20986;&#25105;&#21487;&#20197;&#33021;&#22815;&#34987;&#35843;&#25945;&#25104;&#19968;&#26465;&#30495;&#27491;&#30340;&#27597;&#29399;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#27492;&#65292;&#20182;&#20204;&#21448;&#25343;&#20986;&#26356;&#22810;&#30340;&#24037;&#20855;&#12290;&#20808;&#26159;&#32473;&#25105;&#30340;&#21452;&#20083;&#65292;&#34987;&#21152;&#19978;&#20102;&#20083;&#22841;&#65292;&#27599;&#20010;&#22841;&#23376;&#30340;&#19979;&#38754;&#65292;&#36824;&#26377;&#19968;&#23545;&#38083;&#38107;&#65292;&#21482;&#35201;&#25105;&#29228;&#34892;&#65292;&#21452;&#20083;&#23601;&#20250;&#25671;&#26179;&#65292;&#38083;&#38107;&#23601;&#20250;&#21457;&#20986;&#20805;&#28385;&#28139;&#33633;&#30340;&#22768;&#38899;&#65292;&#35785;&#35828;&#30528;&#25105;&#36825;&#26465;&#27597;&#29399;&#30340;&#28139;&#36145;&#12290;&#28982;&#21518;&#65292;&#22312;&#25105;&#30340;&#38452;&#33922;&#19978;&#22841;&#19978;&#19968;&#20010;&#21516;&#26679;&#24102;&#30528;&#38083;&#38107;&#30340;&#22841;&#23376;&#65292;&#21482;&#35201;&#25105;&#29228;&#34892;&#65292;&#36825;&#38083;&#38107;&#30340;&#22768;&#38899;&#65292;&#21017;&#26159;&#21578;&#35785;&#21035;&#20154;&#65292;&#25105;&#26159;&#26377;&#22810;&#28139;&#36145;&#65292;&#26377;&#22810;&#28139;&#33633;&#65292;&#26377;&#22810;&#39578;&#12290;&#26368;&#21518;&#65292;&#24448;&#25105;&#30340;&#22068;&#37324;&#65292;&#24102;&#19978;&#21475;&#26551;&#65292;&#36825;&#31181;&#23567;&#29699;&#24418;&#29366;&#30340;&#21475;&#26551;&#36824;&#26377;&#24456;&#22810;&#23567;&#27934;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#25105;&#22068;&#37324;&#30340;&#27700;&#21487;&#20197;&#26377;&#22320;&#26041;&#27969;&#20986;&#26469;&#65292;&#35753;&#25105;&#33258;&#24049;&#26377;&#24847;&#35782;&#30340;&#35748;&#20026;&#65292;&#25105;&#33258;&#24049;&#24050;&#32463;&#24320;&#22987;&#21464;&#25104;&#27597;&#29399;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20165;&#20165;&#36825;&#26679;&#65292;&#36824;&#26159;&#19981;&#21457;&#28385;&#36275;&#30007;&#20154;&#20204;&#30340;&#24819;&#27861;&#65292;&#24448;&#25105;&#30340;&#39578;&#31348;&#20102;&#30452;&#25509;&#23601;&#22622;&#20102;&#65298;&#20010;&#23567;&#36339;&#34507;&#65292;&#28982;&#21518;&#25105;&#30340;&#32923;&#38376;&#20102;&#20063;&#21516;&#26679;&#22622;&#20837;&#20102;&#19968;&#20010;&#36339;&#34507;&#65292;&#20063;&#19981;&#31649;&#25105;&#26159;&#21542;&#33021;&#22815;&#36866;&#24212;&#65292;&#30452;&#25509;&#35843;&#21040;&#39057;&#29575;&#26368;&#22823;&#26723;&#65292;&#35753;&#36339;&#34507;&#21457;&#20986;&#26368;&#22823;&#33021;&#37327;&#21050;&#28608;&#30528;&#25105;&#12290;&#21518;&#38754;&#30340;&#30007;&#20154;&#25343;&#20986;&#20102;&#30382;&#38829;&#65292;&#22823;&#21147;&#30340;&#24448;&#25105;&#30340;&#23617;&#23617;&#30340;&#25381;&#33310;&#30528;&#65292;&#36824;&#22823;&#22768;&#30340;&#21489;&#21917;&#30528;&#12300;&#28139;&#33633;&#30340;&#27597;&#29399;&#65292;&#36214;&#32039;&#30340;&#24555;&#29228;&#65281;&#24555;&#29228;&#65281;&#12301;&#25105;&#21017;&#26159;&#34987;&#36825;&#20040;&#30382;&#38829;&#65292;&#21523;&#24471;&#36214;&#32039;&#30340;&#29228;&#65292;&#21487;&#26159;&#36339;&#34507;&#30340;&#21050;&#28608;&#65292;&#35753;&#25105;&#21508;&#31181;&#38590;&#21463;&#19981;&#33298;&#26381;&#65292;&#35753;&#25105;&#26080;&#27861;&#33021;&#22815;&#32487;&#32493;&#29228;&#34892;&#65292;&#21482;&#33021;&#21574;&#22312;&#21407;&#22320;&#24525;&#21463;&#30528;&#19968;&#25320;&#21448;&#19968;&#25320;&#30340;&#25345;&#32493;&#30340;&#21050;&#28608;&#12290;&#27809;&#21150;&#27861;&#65292;&#20026;&#20102;&#19981;&#20877;&#21463;&#21040;&#21518;&#38754;&#30007;&#20154;&#30340;&#38452;&#29408;&#30340;&#38829;&#23376;&#65292;&#21482;&#33021;&#19968;&#23567;&#27493;&#19968;&#23567;&#27493;&#30340;&#29228;&#30528;&#65292;&#32780;&#28139;&#27700;&#20063;&#20174;&#25105;&#30340;&#39578;&#36924;&#37324;&#28404;&#28404;&#31572;&#31572;&#30340;&#30452;&#25509;&#27969;&#21040;&#22320;&#38754;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22823;&#32422;&#20063;&#23601;&#26159;&#29228;&#20102;&#65297;&#65296;&#27493;&#65292;&#30007;&#20154;&#21448;&#32473;&#25105;&#21152;&#37325;&#21508;&#31181;&#21050;&#28608;&#12290;&#22312;&#25105;&#30340;&#39578;&#31348;&#37324;&#65292;&#26412;&#26469;&#24050;&#32463;&#26377;&#65298;&#20010;&#36339;&#34507;&#30340;&#39578;&#36924;&#37324;&#65292;&#20877;&#22622;&#20837;&#19968;&#20010;&#27491;&#22312;&#38663;&#33633;&#20013;&#30340;&#36229;&#22823;&#30340;&#20551;&#65322;&#65322;&#12290;&#21516;&#26679;&#30340;&#65292;&#24050;&#32463;&#26377;&#19968;&#20010;&#36339;&#34507;&#30340;&#32923;&#38376;&#37324;&#65292;&#20877;&#22622;&#20837;&#19968;&#23567;&#21495;&#30340;&#65322;&#65322;&#65292;&#32780;&#25105;&#21017;&#26159;&#33298;&#26381;&#21482;&#21483;&#12300;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#21478;&#22806;&#19968;&#20010;&#30007;&#20154;&#22312;&#26049;&#36793;&#25343;&#30528;&#25955;&#38829;&#65292;&#22823;&#22768;&#30340;&#21898;&#12300;&#36145;&#36135;&#65292;&#36825;&#19979;&#33298;&#26381;&#20102;&#21543;&#65292;&#36214;&#32039;&#30340;&#32473;&#25105;&#29228;&#65281;&#19981;&#29228;&#30340;&#35805;&#65292;&#26377;&#20320;&#22909;&#30475;&#65281;&#12301;&#21487;&#26159;&#36825;&#26679;&#20840;&#36523;&#30340;&#25935;&#24863;&#37096;&#20301;&#37117;&#34987;&#21050;&#28608;&#65292;&#25105;&#26080;&#21147;&#25215;&#21463;&#21834;&#65292;&#24590;&#20040;&#21150;&#21834;&#65292;&#21487;&#26159;&#36825;&#26679;&#30340;&#25105;&#65292;&#24050;&#32463;&#27809;&#26377;&#22810;&#20313;&#30340;&#21147;&#27668;&#20102;&#65292;&#21482;&#33021;&#36330;&#36276;&#30528;&#65292;&#19968;&#21160;&#19981;&#21160;&#30340;&#65292;&#25509;&#21463;&#30528;&#36825;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#31867;&#20284;&#39640;&#28526;&#30340;&#24863;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#26159;&#30007;&#20154;&#20204;&#65292;&#22826;&#22351;&#20102;&#12290;&#30701;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#20182;&#20204;&#24050;&#32463;&#23545;&#25105;&#30340;&#36523;&#20307;&#22826;&#36807;&#20110;&#20102;&#35299;&#20102;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#21487;&#20197;&#25511;&#21046;&#25105;&#39640;&#28526;&#30340;&#33410;&#22863;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31361;&#28982;&#38388;&#65292;&#20182;&#20204;&#25226;&#25152;&#26377;&#30340;&#36339;&#34507;&#21644;&#20551;&#65322;&#65322;&#65292;&#37117;&#26242;&#20572;&#20102;&#65292;&#35828;&#12300;&#27597;&#29399;&#65292;&#22914;&#26524;&#24819;&#35201;&#39640;&#28526;&#65292;&#20320;&#21482;&#35201;&#20877;&#29228;&#36807;&#19968;&#33410;&#36710;&#21410;&#65292;&#25105;&#20204;&#23601;&#32473;&#20320;&#65292;&#21548;&#21040;&#20102;&#27809;&#26377;&#12290;&#12301;&#36825;&#31181;&#24819;&#35201;&#39640;&#28526;&#65292;&#21448;&#19981;&#32473;&#25105;&#39640;&#28526;&#30340;&#24863;&#35273;&#65292;&#30495;&#26159;&#22826;&#31967;&#31957;&#20102;&#12290;&#25105;&#24050;&#32463;&#24320;&#22987;&#21464;&#24471;&#19981;&#26159;&#25105;&#33258;&#24049;&#20102;&#65292;&#24605;&#32500;&#24320;&#22987;&#21464;&#25104;&#19968;&#21482;&#21548;&#35805;&#30340;&#27597;&#29399;&#30340;&#24605;&#32500;&#20102;&#12290;&#21548;&#21040;&#30007;&#20154;&#20204;&#30340;&#21629;&#20196;&#65292;&#25105;&#21017;&#26159;&#20054;&#20054;&#30340;&#32487;&#32493;&#29228;&#34892;&#20102;&#65292;&#21487;&#26159;&#27809;&#29228;&#34892;&#22810;&#20037;&#65292;&#30007;&#20154;&#21448;&#20877;&#24230;&#25171;&#24320;&#25152;&#26377;&#24320;&#20851;&#65292;&#35753;&#25105;&#22312;&#29228;&#34892;&#20013;&#65292;&#24471;&#21040;&#20102;&#20170;&#26202;&#30340;&#31532;&#65300;&#27425;&#39640;&#28526;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30001;&#20110;&#25105;&#30340;&#39578;&#36924;&#37324;&#34987;&#20551;&#65322;&#65322;&#22622;&#28385;&#20102;&#65292;&#20040;&#26377;&#21943;&#28526;&#65292;&#22240;&#27492;&#22312;&#25105;&#30340;&#36523;&#19979;&#65292;&#25955;&#21457;&#30528;&#33125;&#27668;&#30340;&#39578;&#27700;&#28393;&#20102;&#19968;&#22320;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#20154;&#31561;&#24453;&#25105;&#30340;&#39640;&#28526;&#36807;&#21435;&#65292;&#25226;&#20551;&#65322;&#65322;&#20174;&#39578;&#36924;&#37324;&#21644;&#32923;&#38376;&#37324;&#25343;&#20986;&#26469;&#12290;&#21487;&#26159;&#36825;&#20010;&#26102;&#20505;&#65292;&#35199;&#35013;&#30007;&#21448;&#26174;&#29616;&#20986;&#20182;&#38452;&#29408;&#30340;&#26412;&#24615;&#26469;&#65292;&#20182;&#23545;&#20854;&#20182;&#20154;&#35828;&#12300;&#20170;&#22825;&#25105;&#20204;&#19981;&#26159;&#21018;&#21040;&#26032;&#36135;&#20102;&#65292;&#25105;&#20204;&#35201;&#19981;&#23601;&#32473;&#20170;&#22825;&#36825;&#26465;&#21313;&#20998;&#39578;&#36145;&#30340;&#27597;&#29399;&#35797;&#35797;&#65292;&#24590;&#20040;&#26679;&#21834;&#65311;&#12301;&#20854;&#20182;&#30007;&#20154;&#22823;&#31505;&#20102;&#65292;&#35828;&#30528;&#12300;&#22909;&#65292;&#22909;&#65292;&#22826;&#22909;&#20102;&#65281;&#12301;&#35828;&#30528;&#65292;&#35199;&#35013;&#30007;&#20174;&#20182;&#30340;&#21253;&#37324;&#25343;&#20986;&#19968;&#20214;&#19996;&#35199;&#65292;&#36824;&#27809;&#31561;&#25105;&#30475;&#28165;&#26970;&#65292;&#23601;&#32473;&#31359;&#25140;&#36215;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25105;&#24847;&#35782;&#21040;&#30340;&#26102;&#20505;&#65292;&#21482;&#26159;&#21548;&#21040;&#12300;&#21866;&#12301;&#30340;&#19968;&#22768;&#65292;&#31867;&#20284;&#19968;&#25226;&#38145;&#65292;&#38145;&#20303;&#30340;&#22768;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35199;&#35013;&#30007;&#20154;&#31449;&#22312;&#26049;&#36793;&#35299;&#37322;&#21040;&#12300;&#36825;&#20010;&#26159;&#26368;&#26032;&#27454;&#30340;&#36126;&#25805;&#24102;&#65292;&#21035;&#30340;&#29399;&#36824;&#27809;&#29992;&#36807;&#65292;&#27597;&#29399;&#21834;&#20320;&#26159;&#31532;&#19968;&#20010;&#21834;&#65292;&#20320;&#24212;&#35813;&#24863;&#21040;&#33635;&#24184;&#25165;&#23545;&#21834;&#65281;&#20197;&#21518;&#27597;&#29399;&#20320;&#30340;&#39578;&#36924;&#65292;&#21482;&#33021;&#21548;&#20174;&#25105;&#20204;&#30340;&#35805;&#65292;&#21542;&#21017;&#65292;&#22079;&#22079;&#65281;&#12301;&#36793;&#35828;&#30528;&#65292;&#36824;&#36716;&#21160;&#25163;&#37324;&#30340;&#38053;&#21273;&#65292;&#36824;&#21448;&#22823;&#21147;&#30340;&#32473;&#25105;&#20102;&#65298;&#20010;&#32819;&#21038;&#23376;&#65292;&#30171;&#30340;&#25105;&#19968;&#19979;&#23376;&#32473;&#36466;&#22352;&#22312;&#22320;&#19978;&#12290;&#21487;&#26159;&#36825;&#36126;&#25805;&#24102;&#65292;&#35753;&#25105;&#22352;&#19979;&#21435;&#21518;&#31435;&#39532;&#21448;&#36215;&#26469;&#20102;&#65292;&#22826;&#30171;&#20102;&#65292;&#30495;&#30340;&#22826;&#25026;&#20102;&#12290;&#39578;&#36924;&#37324;&#65292;&#30171;&#65292;&#32923;&#38376;&#37324;&#65292;&#20063;&#30171;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#21150;&#27861;&#65292;&#21482;&#33021;&#32487;&#32493;&#36330;&#29228;&#30528;&#65292;&#22836;&#20302;&#19979;&#65292;&#21548;&#20174;&#36825;&#65299;&#20010;&#30007;&#20154;&#30340;&#25351;&#20196;&#12290;&#30007;&#20154;&#35828;&#12300;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#26159;&#20320;&#30340;&#20027;&#20154;&#20102;&#65292;&#21548;&#21040;&#21527;&#65292;&#36214;&#32039;&#30340;&#21898;&#19968;&#22768;&#65292;&#20027;&#20154;&#65281;&#12301;&#25105;&#20054;&#20054;&#30340;&#23545;&#30528;&#65299;&#20010;&#30007;&#20154;&#65292;&#20998;&#21035;&#21898;&#20102;&#19977;&#22768;&#20027;&#20154;&#12290;&#36825;&#35753;&#20182;&#20204;&#24456;&#28385;&#24847;&#65292;&#21516;&#26102;&#20182;&#20204;&#20998;&#21035;&#36175;&#32473;&#25105;&#20102;&#65292;&#20960;&#19979;&#20010;&#32819;&#21038;&#23376;&#65292;&#38829;&#25171;&#20102;&#20960;&#19979;&#23617;&#23617;&#65292;&#21644;&#36409;&#20102;&#25105;&#19968;&#33050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#22320;&#38081;&#30340;&#26368;&#21518;&#19968;&#33410;&#36710;&#21410;&#65292;&#25105;&#38656;&#35201;&#19968;&#30452;&#29228;&#21040;&#26368;&#21069;&#38754;&#19968;&#33410;&#36710;&#21410;&#65292;&#32780;&#19988;&#36523;&#19978;&#25554;&#28385;&#20102;&#21508;&#31181;&#65331;&#65325;&#29609;&#20855;&#65292;&#36825;&#26159;&#19968;&#27573;&#30456;&#24403;&#38271;&#30340;&#30171;&#33510;&#21448;&#25379;&#25166;&#30340;&#36317;&#31163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#21452;&#33151;&#30340;&#33181;&#30422;&#24050;&#32463;&#38750;&#24120;&#30340;&#30140;&#20102;&#65292;&#25105;&#30340;&#23617;&#32929;&#24050;&#32463;&#34987;&#25171;&#20986;&#32043;&#32418;&#33394;&#20102;&#65292;&#29978;&#33267;&#36824;&#26377;&#20123;&#20986;&#29616;&#34880;&#19997;&#20102;&#65292;&#32780;&#25105;&#30340;&#21452;&#25163;&#24050;&#32463;&#26080;&#21147;&#22312;&#32487;&#32493;&#25745;&#19979;&#21435;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#30007;&#20154;&#35828;&#12300;&#27597;&#29399;&#65292;&#20320;&#21487;&#20197;&#31449;&#36215;&#26469;&#20102;&#65281;&#12301;&#25105;&#36214;&#32039;&#30340;&#24819;&#36215;&#26469;&#65292;&#21487;&#26159;&#25105;&#24050;&#32463;&#27809;&#26377;&#22826;&#22810;&#30340;&#21147;&#27668;&#20102;&#65292;&#33258;&#24049;&#26681;&#26412;&#27809;&#21150;&#27861;&#31449;&#36215;&#26469;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#19968;&#20010;&#30007;&#20154;&#19968;&#25226;&#25265;&#36215;&#25105;&#26469;&#65292;&#35753;&#25105;&#38752;&#30528;&#20182;&#65292;&#32473;&#25105;&#31616;&#21333;&#30340;&#25910;&#25342;&#19968;&#19979;&#65292;&#32531;&#24930;&#30340;&#36208;&#20986;&#26368;&#21518;&#19968;&#33410;&#36710;&#21410;&#65292;&#32780;&#22320;&#38081;&#30340;&#24037;&#20316;&#20154;&#21592;&#30475;&#21040;&#25105;&#20204;&#65300;&#20010;&#20154;&#65292;&#24778;&#35815;&#20102;&#65292;&#37117;&#36824;&#20197;&#20026;&#36825;&#36255;&#22320;&#38081;&#37324;&#27809;&#20154;&#20102;&#21602;&#65292;&#21487;&#26159;&#36208;&#20986;&#26469;&#30340;&#26102;&#20505;&#25105;&#20204;&#65300;&#20010;&#20154;&#35841;&#37117;&#27809;&#35762;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#22320;&#38081;&#37324;&#21040;&#22320;&#38754;&#19978;&#65292;&#19968;&#36335;&#19978;&#37117;&#26159;&#22320;&#38081;&#30340;&#24037;&#20316;&#20154;&#21592;&#65292;&#36824;&#26377;&#35686;&#23519;&#65292;&#36305;&#26469;&#36305;&#21435;&#30340;&#24537;&#30860;&#30528;&#65292;&#32780;&#38752;&#22312;&#30007;&#20154;&#24576;&#37324;&#30340;&#25105;&#65292;&#27809;&#20154;&#24576;&#30097;&#21040;&#65292;&#36824;&#20197;&#20026;&#26159;&#19968;&#23545;&#23567;&#24773;&#20387;&#34987;&#21523;&#22351;&#20102;&#20154;&#12290;&#32780;&#19988;&#20182;&#20204;&#37117;&#27809;&#27880;&#24847;&#21040;&#65292;&#25105;&#33046;&#23376;&#37324;&#36824;&#26377;&#29399;&#38142;&#21602;&#65292;&#38271;&#24230;&#19968;&#30452;&#21487;&#20197;&#21040;&#25105;&#30340;&#23567;&#33151;&#26049;&#36793;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#22320;&#38081;&#20986;&#26469;&#21518;&#65292;&#25105;&#34987;&#20182;&#20204;&#30452;&#25509;&#26550;&#20837;&#19978;&#20102;&#19968;&#36742;&#24456;&#22823;&#30340;&#36735;&#36710;&#65292;&#28982;&#21518;&#22312;&#36825;&#20010;&#28422;&#40657;&#30340;&#22812;&#37324;&#65292;&#24613;&#22868;&#32780;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20960;&#22825;&#21518;&#65292;&#25105;&#25910;&#21040;&#19968;&#20010;&#30701;&#20449;&#65292;&#26377;&#20010;&#38142;&#25509;&#22320;&#22336;&#65292;&#35753;&#25105;&#21435;&#25171;&#24320;&#30475;&#12290;&#25105;&#24635;&#35273;&#24471;&#26377;&#20107;&#24773;&#35201;&#21457;&#29983;&#20102;&#65292;&#25171;&#24320;&#19968;&#30475;&#65292;&#23601;&#26159;&#37027;&#22825;&#22312;&#22320;&#38081;&#37324;&#65292;&#25105;&#19982;&#65299;&#20010;&#30007;&#20154;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#37117;&#34987;&#20154;&#24708;&#24708;&#30340;&#24405;&#19979;&#26469;&#20102;&#12290;&#25105;&#38663;&#24778;&#20102;&#8230;&#8230;&#28982;&#21518;&#32039;&#25509;&#30528;&#23601;&#25910;&#21040;&#21478;&#22806;&#19968;&#26465;&#30701;&#20449;&#65292;&#19978;&#38754;&#20889;&#30528;&#65292;&#27597;&#29399;&#65292;&#26126;&#22825;&#19979;&#21320;&#65336;&#65336;&#28857;&#65292;&#21040;&#65336;&#65336;&#65336;&#65336;&#37202;&#24215;&#65336;&#65336;&#65336;&#65336;&#25151;&#38388;&#65292;&#19978;&#36523;&#31359;&#32039;&#36523;&#30333;&#33394;&#34924;&#34915;&#65292;&#19979;&#36523;&#31359;&#36855;&#20320;&#36229;&#30701;&#35033;&#65292;&#19981;&#33021;&#31359;&#20869;&#34915;&#21644;&#20869;&#35044;&#65292;&#19981;&#20934;&#31359;&#20869;&#34915;&#21644;&#20869;&#35044;&#65292;&#31359;&#21514;&#24102;&#40657;&#33394;&#19997;&#34972;&#21644;&#39640;&#36319;&#38795;&#8230;&#8230;&#65292;&#28982;&#21518;&#20320;&#20204;&#25026;&#24471;&#65292;&#24615;&#22900;&#29983;&#28079;&#23601;&#36825;&#20040;&#24320;&#22987;&#20102;&#65281;</p><p><br></p><p>&#160;&#12304;&#23436;&#12305;</p><p><br></p><p><br></p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/52.html">风流诊所</a>
                <a class="active" href="#">地铁上调教的美眉</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>