<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>和美少妇偷情 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>和美少妇偷情</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                和美少妇偷情            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#30001;&#20110;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#25105;&#20960;&#20046;&#26159;&#24120;&#24180;&#22806;&#39547;&#22312;&#36825;&#20010;&#21476;&#32769;&#30340;&#30465;&#20250;&#22478;&#24066;&#12290;&#26085;&#24120;&#24037;&#20316;&#20063;&#19981;&#22810;&#65292;&#23601;&#26159;&#21046;&#23450;&#19968;&#19979;&#24037;&#20316;&#35745;&#21010;&#65292;&#23433;&#25490;&#25191;&#34892;&#21040;&#20154;&#21040;&#20301;&#65292;&#36208;&#35775;&#19968;&#19979;&#24066;&#22330;&#65292;&#21507;&#21507;&#21917;&#21917;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#34429;&#28982;&#24037;&#20316;&#24456;&#36731;&#26494;&#65292;&#20294;&#21516;&#26102;&#20063;&#35273;&#24471;&#32570;&#23569;&#20102;&#28857;&#20160;&#20040;&#20284;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#26159;&#24037;&#20316;&#30340;&#26102;&#38388;&#38271;&#20102;&#37117;&#20250;&#20687;&#25105;&#29616;&#22312;&#30340;&#29366;&#24577;&#21543;&#8212;&#8212;&#32034;&#28982;&#26080;&#21619;&#12290;&#24863;&#35273;&#20160;&#20040;&#37117;&#27809;&#24847;&#24605;&#65292;&#24178;&#20160;&#20040;&#37117;&#27809;&#21170;&#12290;&#36825;&#31181;&#24863;&#35273;&#32544;&#32469;&#30528;&#25105;&#24046;&#19981;&#22810;&#26377;&#21322;&#24180;&#22810;&#26102;&#38388;&#20102;&#21543;&#65292;&#25972;&#22825;&#28151;&#28151;&#24230;&#30528;&#26085;&#12290;&#36824;&#26377;&#19968;&#20010;&#27604;&#36739;&#29616;&#23454;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#65299;&#65296;&#23681;&#30340;&#31934;&#21147;&#22826;&#36807;&#26106;&#30427;&#65292;&#21448;&#26159;&#24120;&#24180;&#39547;&#22806;&#65292;&#25152;&#20197;&#29983;&#29702;&#19978;&#30340;&#38656;&#27714;&#20063;&#35753;&#25105;&#39047;&#24863;&#21387;&#25233;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20917;&#19988;&#26412;&#36523;&#26469;&#35828;&#65292;&#25105;&#33258;&#24049;&#20063;&#24863;&#35273;&#33258;&#24049;&#30340;&#24615;&#27442;&#26159;&#37027;&#20040;&#30340;&#26106;&#30427;&#65292;&#29616;&#22312;&#20960;&#20046;&#27599;&#22825;&#26089;&#19978;&#37266;&#26469;&#20063;&#37117;&#36824;&#26159;&#22362;&#30828;&#22914;&#38081;&#32780;&#26080;&#27861;&#25490;&#35299;&#12290;&#26377;&#26102;&#20505;&#33041;&#23376;&#37324;&#24573;&#28982;&#38378;&#36807;&#12300;&#33258;&#24944;&#12301;&#19968;&#19979;&#30340;&#24565;&#22836;&#65292;&#20294;&#26159;&#39532;&#19978;&#34987;&#33258;&#24049;&#21542;&#23450;&#20102;&#12290;&#27605;&#31455;&#36825;&#29609;&#24847;&#36824;&#26159;&#27604;&#36739;&#24694;&#24515;&#30340;&#65292;&#33267;&#23569;&#22312;&#25105;&#24515;&#37324;&#36824;&#26159;&#19981;&#36825;&#20040;&#25509;&#21463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#36825;&#20040;&#22362;&#25345;&#30528;&#65292;&#34429;&#28982;&#24456;&#24971;&#23624;&#65292;&#26085;&#23376;&#20063;&#23601;&#36825;&#20040;&#19968;&#22825;&#19968;&#22825;&#36807;&#21435;&#20102;&#12290;&#32456;&#20110;&#37027;&#22825;&#36824;&#26159;&#27809;&#24971;&#20303;&#20102;&#65292;&#25105;&#36824;&#30495;&#24324;&#20102;&#19968;&#27425;&#33258;&#24944;&#12290;&#26089;&#19978;&#37266;&#26469;&#65292;&#36538;&#22312;&#24202;&#19978;&#65292;&#25105;&#29992;&#25163;&#25569;&#32039;&#20381;&#28982;&#21187;&#36215;&#32960;&#22823;&#30340;&#38452;&#33550;&#65292;&#19978;&#19979;&#30340;&#26469;&#22238;&#22871;&#24324;&#30528;&#12290;&#38543;&#30528;&#25163;&#25484;&#22312;&#38452;&#33550;&#19978;&#30340;&#28216;&#36208;&#65292;&#21253;&#30382;&#34987;&#25289;&#19978;&#65292;&#25289;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24555;&#24863;&#19968;&#27425;&#27425;&#20914;&#20987;&#30528;&#25105;&#30340;&#22823;&#33041;&#65292;&#24863;&#35273;&#26197;&#26197;&#30340;&#12290;&#22823;&#27010;&#65297;&#65296;&#20960;&#20998;&#38047;&#21518;&#65292;&#24555;&#24863;&#36880;&#28176;&#21152;&#24378;&#36215;&#26469;&#65292;&#25105;&#20063;&#19981;&#24819;&#22362;&#25345;&#19979;&#21435;&#20102;&#12290;&#20110;&#26159;&#21152;&#24555;&#20102;&#25163;&#19978;&#30340;&#21160;&#20316;&#39057;&#29575;&#12290;&#22823;&#27010;&#21448;&#24324;&#20102;&#65297;&#65296;&#65296;&#22810;&#19979;&#21543;&#65292;&#23556;&#20102;&#65281;&#24403;&#19968;&#32929;&#32929;&#27987;&#27987;&#30340;&#31934;&#28082;&#20174;&#33258;&#24049;&#30340;&#38452;&#33550;&#21943;&#34180;&#32780;&#20986;&#30340;&#26102;&#20505;&#65292;&#25105;&#27985;&#36523;&#19968;&#38453;&#39076;&#25238;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21834;&#65281;~ &#32456;&#20110;&#30693;&#36947;&#20102;&#33258;&#24944;&#30340;&#24863;&#35273;&#20102;&#65292;&#34429;&#28982;&#20139;&#21463;&#20102;&#25490;&#35299;&#21518;&#30340;&#30021;&#24555;&#65292;&#20294;&#26159;&#23436;&#20840;&#19981;&#26159;&#20570;&#29233;&#21518;&#30340;&#24863;&#35273;&#65292;&#32780;&#26356;&#20687;&#21040;&#65335;&#65315;&#23567;&#20415;&#20102;&#19968;&#19979;&#32780;&#24050;&#12290;&#31639;&#20102;&#65292;&#33267;&#23569;&#26377;&#19968;&#20010;&#19981;&#31639;&#24971;&#23624;&#30340;&#26089;&#26216;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27927;&#27927;&#21047;&#21047;&#21518;&#65292;&#21507;&#26089;&#39184;&#32963;&#21475;&#37117;&#29305;&#21035;&#22909;&#12290;&#21507;&#20102;&#20004;&#20010;&#40481;&#34507;&#65292;&#24324;&#20102;&#26479;&#29275;&#22902;&#65292;&#31639;&#26159;&#34917;&#20805;&#19968;&#19979;&#21018;&#21018;&#20002;&#22833;&#30340;&#34507;&#30333;&#36136;&#21543;&#12290;&#24819;&#24819;&#30495;&#22815;&#24694;&#24515;&#30340;&#65292;&#33258;&#24049;&#31455;&#28982;&#20250;&#33258;&#24944;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20844;&#21496;&#21518;&#65292;&#20064;&#24815;&#24615;&#30340;&#25171;&#24320;&#26700;&#19978;&#30340;&#25991;&#20214;&#30475;&#36215;&#26469;&#12290;&#25991;&#20214;&#36824;&#27809;&#30475;&#21040;&#19968;&#21322;&#65292;&#20256;&#30495;&#26426;&#33258;&#21160;&#25509;&#25910;&#36816;&#34892;&#36215;&#26469;&#65292;&#19968;&#24352;&#26469;&#33258;&#24635;&#20844;&#21496;&#30340;&#36890;&#30693;&#21333;&#65306;&#20844;&#21496;&#65297;&#65296;&#21608;&#24180;&#24198;&#20856;&#65292;&#65301;&#24180;&#20197;&#19978;&#30340;&#32769;&#21592;&#24037;&#21487;&#20197;&#20139;&#21463;&#65299;&#22825;&#30340;&#20551;&#26399;&#12290;&#22238;&#22836;&#24819;&#24819;&#65292;&#25105;&#24050;&#32463;&#22312;&#20844;&#21496;&#24037;&#20316;&#20102;&#65304;&#20010;&#24180;&#22836;&#20102;&#12290;&#22920;&#30340;&#65292;&#65304;&#24180;&#65292;&#23567;&#26085;&#26412;&#37117;&#32473;&#25171;&#22238;&#19996;&#28699;&#23707;&#21435;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20040;&#65292;&#25105;&#20063;&#26377;&#65299;&#22825;&#20551;&#26399;&#20102;&#65311;&#65281;&#28982;&#21518;&#24515;&#37324;&#37027;&#20010;&#24700;&#21834;&#65292;&#25805;&#20182;&#22920;&#30340;&#65292;&#24178;&#21861;&#35201;&#33258;&#24944;&#21834;&#65292;&#29616;&#22312;&#21487;&#20197;&#22238;&#23478;&#36319;&#32769;&#23110;&#29609;&#20102;&#65292;&#19996;&#35199;&#21364;&#25490;&#24178;&#20928;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#26159;&#20915;&#23450;&#35201;&#22238;&#23478;&#65292;&#27605;&#31455;&#20986;&#26469;&#22823;&#21322;&#24180;&#20102;&#12290;&#20063;&#33510;&#20102;&#25105;&#37027;&#20146;&#29233;&#30340;&#32769;&#23110;&#22823;&#20154;&#65292;&#38590;&#24471;&#35265;&#38754;&#30340;&#26426;&#20250;&#24590;&#20040;&#33021;&#19981;&#22238;&#23478;&#21602;&#12290;&#22238;&#23478;&#20043;&#21069;&#23433;&#25490;&#20154;&#20107;&#32463;&#29702;&#23613;&#24555;&#34917;&#40784;&#31354;&#32570;&#30340;&#20986;&#32435;&#20250;&#35745;&#23703;&#20301;&#65292;&#28982;&#21518;&#21254;&#21254;&#29228;&#19978;&#22238;&#23478;&#30340;&#28779;&#36710;&#12290;&#29616;&#22312;&#30340;&#20132;&#36890;&#29366;&#20917;&#30495;&#26159;&#19981;&#38169;&#65292;&#24184;&#20111;&#21482;&#26377;&#25105;&#20204;&#20844;&#21496;&#24198;&#20856;&#65292;&#21448;&#38169;&#24320;&#20102;&#27861;&#23450;&#20551;&#26399;&#12290;&#30452;&#30452;&#19968;&#28316;&#28895;&#28378;&#36827;&#20102;&#23478;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20813;&#19981;&#20102;&#19968;&#38453;&#28608;&#24773;&#65292;&#22827;&#22971;&#20004;&#20010;&#22909;&#19968;&#38453;&#32544;&#32501;&#12290;&#25105;&#36319;&#25105;&#32769;&#23110;&#30340;&#24773;&#26223;&#23601;&#19981;&#20180;&#32454;&#25551;&#36848;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26242;&#26102;&#36824;&#19981;&#33293;&#24471;&#21644;&#21035;&#20154;&#20998;&#20139;&#12290;&#32769;&#23110;&#20063;&#35831;&#20102;&#20551;&#19987;&#38376;&#22312;&#23478;&#38506;&#25105;&#65292;&#24403;&#28982;&#20027;&#35201;&#30340;&#36824;&#26159;&#38506;&#25105;&#20570;&#29233;&#12290;&#36538;&#22312;&#32769;&#23110;&#36719;&#36719;&#30340;&#36523;&#19978;&#65292;&#24863;&#35273;&#22909;&#24184;&#31119;&#12290;&#37027;&#20004;&#22825;&#20063;&#35760;&#19981;&#28165;&#20570;&#20102;&#22810;&#23569;&#27425;&#20102;&#65292;&#21453;&#27491;&#26159;&#21507;&#28857;&#19996;&#35199;&#65292;&#20570;&#19968;&#20250;&#29233;&#65292;&#35828;&#19968;&#20250;&#35805;&#65292;&#20570;&#19968;&#20250;&#29233;&#12290;&#24863;&#35273;&#27424;&#32769;&#23110;&#30340;&#22826;&#22810;&#20102;&#65292;&#29978;&#33267;&#24819;&#33021;&#25226;&#27424;&#22905;&#30340;&#19968;&#27425;&#24615;&#34917;&#20607;&#32473;&#22905;&#25165;&#22909;&#12290;&#20020;&#36208;&#20043;&#21069;&#26368;&#21518;&#19968;&#27425;&#32544;&#32501;&#21518;&#65292;&#25165;&#24863;&#35273;&#33136;&#37240;&#37240;&#30340;&#65292;&#36208;&#36335;&#37117;&#26377;&#28857;&#26179;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#36824;&#26159;&#19981;&#24471;&#19981;&#25910;&#25342;&#34892;&#22218;&#65292;&#37325;&#22238;&#24037;&#20316;&#23703;&#20301;&#12290;&#20020;&#34892;&#26102;&#32769;&#23110;&#30524;&#20013;&#30340;&#27882;&#27700;&#65292;&#35753;&#25105;&#24515;&#37324;&#37240;&#37240;&#30340;&#65292;&#33267;&#20170;&#38590;&#24536;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8230;&#8230;&#37325;&#26032;&#22238;&#21040;&#24037;&#20316;&#23703;&#20301;&#19978;&#65292;&#21508;&#37096;&#38376;&#32463;&#29702;&#32439;&#32439;&#36807;&#26469;&#21521;&#25105;&#27719;&#25253;&#36825;&#19977;&#22825;&#30340;&#24037;&#20316;&#24773;&#20917;&#12290;&#26377;&#25293;&#39532;&#23617;&#30340;&#65292;&#26377;&#30495;&#24178;&#27963;&#30340;&#65292;&#36825;&#25105;&#37117;&#30475;&#24471;&#26126;&#30333;&#12290;&#20294;&#26159;&#25105;&#24182;&#27809;&#26377;&#22788;&#29702;&#25481;&#20219;&#20309;&#19968;&#20010;&#65292;&#27605;&#31455;&#20182;&#20204;&#37117;&#36824;&#26159;&#24544;&#35802;&#20110;&#36825;&#20010;&#22242;&#38431;&#30340;&#65292;&#36825;&#24050;&#32463;&#36275;&#22815;&#20102;&#12290;&#20094;&#38534;&#36523;&#36793;&#19981;&#26159;&#36824;&#26377;&#21644;&#29637;&#21644;&#21016;&#22665;&#21527;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27491;&#22312;&#25105;&#20934;&#22791;&#38381;&#19978;&#30524;&#35843;&#25972;&#19968;&#19979;&#29366;&#24577;&#30340;&#26102;&#20505;&#65292;&#20256;&#26469;&#36731;&#36731;&#30340;&#25970;&#38376;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#36827;&#26469;&#65281;&#12301;&#25105;&#20960;&#20046;&#26159;&#27809;&#22909;&#27668;&#30340;&#22238;&#20102;&#19968;&#21477;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38376;&#34987;&#36731;&#36731;&#30340;&#25512;&#24320;&#20102;&#65292;&#25105;&#30447;&#30528;&#31508;&#35760;&#26412;&#30005;&#33041;&#30340;&#30524;&#30555;&#20960;&#20046;&#27809;&#26377;&#31163;&#24320;&#36807;&#23631;&#24149;&#65292;&#31561;&#30528;&#26469;&#20154;&#27719;&#25253;&#24773;&#20917;&#12290;&#22823;&#23478;&#20063;&#22522;&#26412;&#20064;&#24815;&#20102;&#25105;&#30340;&#24037;&#20316;&#26041;&#24335;&#65292;&#19968;&#24515;&#21487;&#20197;&#22810;&#29992;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38472;&#24635;&#65292;&#36825;&#26159;&#36825;&#20004;&#22825;&#30340;&#36134;&#30446;&#25910;&#25903;&#34920;&#65292;&#35831;&#24744;&#36807;&#30446;&#19968;&#19979;&#12290;&#12301;&#19968;&#22768;&#36731;&#26580;&#30340;&#25307;&#21628;&#65292;&#35753;&#25105;&#24515;&#37324;&#19968;&#39076;&#12290;&#22909;&#22909;&#21548;&#30340;&#22768;&#38899;&#65292;&#25105;&#19981;&#31105;&#25260;&#36215;&#22836;&#21435;&#23547;&#25214;&#30528;&#32654;&#22937;&#22768;&#38899;&#30340;&#20027;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30524;&#21069;&#19968;&#20142;&#65292;&#30830;&#23454;&#26159;&#30524;&#21069;&#19968;&#20142;&#12290;&#19981;&#31105;&#30475;&#24471;&#26377;&#28857;&#19987;&#27880;&#36215;&#26469;&#65292;&#24573;&#28982;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#22833;&#24577;&#21518;&#39532;&#19978;&#35843;&#25972;&#20102;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#26159;&#65311;&#12301;&#12300;&#20320;&#22909;&#38472;&#24635;&#65292;&#25105;&#26159;&#26032;&#26469;&#30340;&#20986;&#32435;&#65292;&#25105;&#21483;&#21016;&#24509;&#12290;&#12301;&#36719;&#36719;&#30340;&#20960;&#21477;&#35805;&#65292;&#35753;&#25105;&#30340;&#39592;&#22836;&#20960;&#20046;&#37117;&#35201;&#37221;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28176;&#28176;&#22320;&#65292;&#25105;&#21516;&#26102;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#27809;&#26377;&#37221;&#36719;&#65292;&#21453;&#32780;&#21464;&#24471;&#26356;&#21152;&#22362;&#25402;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24184;&#20111;&#26377;&#21069;&#36793;&#39640;&#39640;&#30340;&#21150;&#20844;&#26700;&#25377;&#30528;&#25165;&#36991;&#20813;&#26356;&#30452;&#25509;&#30340;&#23604;&#23596;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26497;&#21147;&#36716;&#31227;&#27880;&#24847;&#21147;&#26469;&#21387;&#21046;&#20869;&#24515;&#30340;&#20914;&#21160;&#12290;&#31245;&#24494;&#24179;&#24687;&#20043;&#21518;&#65292;&#25105;&#25165;&#24320;&#22987;&#25307;&#21628;&#22905;&#22352;&#19979;&#26469;&#12290;&#20110;&#26159;&#21016;&#24509;&#20174;&#38376;&#21475;&#36208;&#21040;&#21150;&#20844;&#26700;&#21069;&#65292;&#20391;&#36523;&#22352;&#22312;&#36319;&#21069;&#30340;&#27801;&#21457;&#19978;&#12290;&#19968;&#38453;&#39321;&#27668;&#36814;&#38754;&#32780;&#26469;&#65292;&#19981;&#30693;&#36947;&#22905;&#26159;&#29992;&#20102;&#20160;&#20040;&#26679;&#30340;&#39321;&#27700;&#12290;&#25105;&#24320;&#22987;&#24930;&#24930;&#36319;&#22905;&#20132;&#27969;&#65292;&#39034;&#20415;&#20180;&#32454;&#27427;&#36175;&#30524;&#21069;&#36825;&#20010;&#23588;&#29289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#20102;&#35299;&#21040;&#22905;&#30340;&#24037;&#20316;&#24773;&#20917;&#30340;&#21516;&#26102;&#65292;&#25105;&#26356;&#30693;&#36947;&#22905;&#65298;&#65304;&#23681;&#65292;&#32467;&#23130;&#65298;&#24180;&#20102;&#65292;&#36824;&#27809;&#26377;&#23401;&#23376;&#65292;&#19976;&#22827;&#26159;&#20010;&#32769;&#23454;&#24052;&#20132;&#30340;&#25216;&#26415;&#24037;&#20154;&#12290;&#26356;&#37325;&#35201;&#30340;&#65292;&#25105;&#30340;&#30524;&#30555;&#24050;&#32463;&#20174;&#19978;&#21040;&#19979;&#25226;&#36825;&#20010;&#23588;&#29289;&#24847;&#28139;&#20102;&#19975;&#36941;&#20102;&#12290;&#21016;&#24509;&#36523;&#39640;&#22823;&#27010;&#21448;&#65297;&#65302;&#65299;&#65347;&#65357;&#21543;&#65292;&#30001;&#20110;&#26159;&#21021;&#22799;&#65292;&#25152;&#20197;&#31359;&#20102;&#19968;&#36523;&#21333;&#34180;&#30340;&#32844;&#19994;&#22871;&#35013;&#65292;&#20294;&#26159;&#20063;&#23436;&#20840;&#21253;&#35065;&#19981;&#20303;&#22905;&#28779;&#29190;&#30340;&#36523;&#26448;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24605;&#24819;&#26377;&#28857;&#28151;&#20081;&#65292;&#37325;&#26032;&#25551;&#36848;&#21016;&#24509;&#65306;&#33080;&#24222;&#19978;&#23436;&#20840;&#21487;&#20197;&#21521;&#23433;&#21513;&#20029;&#23068;&#26417;&#33673;&#37027;&#36793;&#24819;&#35937;&#19968;&#19979;&#12290;&#21450;&#32972;&#30340;&#22823;&#27874;&#28010;&#31168;&#21457;&#25361;&#26579;&#20102;&#20960;&#26465;&#26263;&#32043;&#33394;&#65292;&#21561;&#24377;&#21487;&#30772;&#30340;&#30333;&#30361;&#30382;&#32932;&#35753;&#25105;&#19981;&#31105;&#24819;&#35201;&#29408;&#29408;&#21676;&#19978;&#19968;&#21475;&#12290;&#23588;&#20854;&#26159;&#22871;&#35013;&#39046;&#21475;&#27604;&#36739;&#20302;&#65292;&#37324;&#38754;&#38706;&#20986;&#30340;&#20004;&#20010;&#21322;&#29699;&#20197;&#21450;&#20013;&#38388;&#19968;&#26465;&#28145;&#28145;&#30340;&#32541;&#38553;&#21560;&#24341;&#30528;&#25105;&#30446;&#20809;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30001;&#20110;&#21016;&#24509;&#26159;&#20391;&#36523;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#25105;&#26356;&#33021;&#30475;&#28165;&#26970;&#37027;&#23545;&#32905;&#29699;&#30340;&#22362;&#25402;&#21644;&#23610;&#24230;&#12290;&#36824;&#26377;&#19968;&#21452;&#20462;&#38271;&#30340;&#32654;&#33151;&#21253;&#35065;&#22312;&#32039;&#36523;&#30340;&#22871;&#35033;&#37324;&#65292;&#32447;&#26465;&#27605;&#38706;&#12290;&#25152;&#26377;&#25152;&#26377;&#30340;&#36825;&#19968;&#20999;&#65292;&#37117;&#32858;&#38598;&#22312;&#36825;&#20010;&#22899;&#20154;&#36523;&#19978;&#65292;&#30456;&#20449;&#21738;&#20010;&#30007;&#20154;&#30475;&#21040;&#37117;&#19981;&#20250;&#36731;&#26131;&#25918;&#36807;&#22810;&#30475;&#20960;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30456;&#20449;&#65292;&#21016;&#24509;&#24050;&#32463;&#21457;&#29616;&#25105;&#22312;&#22905;&#36523;&#19978;&#28216;&#31163;&#30340;&#30446;&#20809;&#20102;&#12290;&#22905;&#30340;&#33080;&#19978;&#27867;&#36215;&#19968;&#22242;&#32418;&#26197;&#65292;&#26356;&#21152;&#32473;&#22905;&#22686;&#21152;&#20102;&#20960;&#20998;&#23047;&#32670;&#12290;&#23569;&#22919;&#30340;&#36523;&#20307;&#65292;&#23569;&#22899;&#30340;&#32670;&#28073;&#65292;&#26524;&#28982;&#26159;&#22825;&#29983;&#30340;&#23588;&#29289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20294;&#26159;&#65292;&#25105;&#21457;&#29616;&#21016;&#24509;&#24182;&#27809;&#26377;&#34920;&#29616;&#30340;&#24456;&#25304;&#35880;&#12290;&#21453;&#32780;&#30524;&#20013;&#38378;&#36807;&#19968;&#19997;&#22934;&#23194;&#65292;&#21521;&#21069;&#20542;&#19968;&#19979;&#36523;&#20307;&#65292;&#28982;&#21518;&#32728;&#30528;&#30340;&#33151;&#31245;&#24494;&#21521;&#19978;&#32824;&#20102;&#32824;&#33181;&#30422;&#12290;&#36825;&#26679;&#20004;&#20010;&#31616;&#21333;&#30340;&#21160;&#20316;&#65292;&#35753;&#25105;&#26356;&#28165;&#26224;&#30340;&#30475;&#21040;&#20102;&#21322;&#29699;&#30340;&#26356;&#22810;&#37096;&#20998;&#65292;&#20197;&#21450;&#30701;&#22871;&#35033;&#37324;&#38754;&#32043;&#33394;&#30340;&#34174;&#19997;&#20869;&#35044;&#12290;&#20160;&#20040;&#24847;&#24605;&#65292;&#21016;&#24509;&#30340;&#25361;&#36887;&#25105;&#65311;&#25105;&#20960;&#20046;&#19981;&#25954;&#30456;&#20449;&#33258;&#24049;&#30340;&#21028;&#26029;&#20102;&#12290;&#25105;&#30340;&#40481;&#24052;&#21448;&#24773;&#19981;&#33258;&#31105;&#30340;&#30828;&#20102;&#36215;&#26469;&#65292;&#25226;&#35044;&#23376;&#25745;&#24471;&#39640;&#39640;&#32824;&#36215;&#12290;&#30475;&#26469;&#36825;&#32943;&#23450;&#26159;&#20010;&#39578;&#36135;&#20102;&#65292;&#24515;&#20013;&#26263;&#21916;&#65306;&#32477;&#23545;&#19981;&#25918;&#36807;&#36825;&#20010;&#22909;&#26426;&#20250;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35848;&#35805;&#30340;&#26102;&#38388;&#24050;&#32463;&#19981;&#30701;&#20102;&#65292;&#21016;&#24509;&#20063;&#35813;&#22238;&#33258;&#24049;&#30340;&#21150;&#20844;&#26700;&#20102;&#12290;&#25105;&#20064;&#24815;&#24615;&#30340;&#36215;&#36523;&#36865;&#21016;&#24509;&#20986;&#38376;&#65292;&#27599;&#20010;&#26469;&#36319;&#25105;&#21150;&#20844;&#23460;&#30340;&#21592;&#24037;&#25105;&#37117;&#20250;&#36865;&#20182;&#20204;&#20986;&#21435;&#12290;&#36208;&#21040;&#38376;&#21475;&#26102;&#65292;&#21016;&#24509;&#24573;&#28982;&#36716;&#36807;&#36523;&#65292;&#21518;&#29993;&#30340;&#25163;&#27491;&#22909;&#30896;&#21040;&#25105;&#30340;&#40481;&#24052;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#25105;&#30340;&#40481;&#24052;&#36824;&#27809;&#23436;&#20840;&#24179;&#24687;&#19979;&#26469;&#65292;&#21463;&#21040;&#31361;&#28982;&#30340;&#25509;&#35302;&#25105;&#19981;&#31105;&#12300;&#21734;&#65281;~ &#12301;&#20102;&#19968;&#22768;&#65292;&#22330;&#38754;&#31361;&#28982;&#26377;&#28857;&#23604;&#23596;&#12290;&#25105;&#36214;&#32039;&#36716;&#31227;&#35805;&#39064;&#65292;&#25487;&#20986;&#33258;&#24049;&#30340;&#21517;&#29255;&#36882;&#32473;&#21016;&#24509;&#65292;&#28982;&#21518;&#36947;&#35980;&#23736;&#28982;&#30340;&#21578;&#35785;&#22905;&#35201;&#22909;&#22909;&#24037;&#20316;&#65292;&#26377;&#20160;&#20040;&#19981;&#26126;&#30333;&#30340;&#32473;&#25105;&#25171;&#30005;&#35805;&#20043;&#31867;&#30340;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24618;&#24618;&#30340;&#65292;&#24863;&#35273;&#24618;&#24618;&#30340;&#12290;&#24618;&#20102;&#22909;&#20960;&#22825;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25163;&#26426;&#21709;&#20102;&#65292;&#22312;&#25105;&#20934;&#22791;&#29060;&#28781;&#21150;&#20844;&#23460;&#30340;&#28783;&#19979;&#29677;&#30340;&#26102;&#20505;&#12290;&#21495;&#30721;&#26174;&#31034;&#26159;&#19968;&#20010;&#38476;&#29983;&#30340;&#26412;&#22320;&#21495;&#30721;&#12290;&#21548;&#21040;&#30005;&#35805;&#37027;&#22836;&#30340;&#22768;&#38899;&#26102;&#65292;&#19968;&#31181;&#29087;&#24713;&#30340;&#24863;&#35273;&#21448;&#31361;&#28982;&#20135;&#29983;&#65292;&#26159;&#21016;&#24509;&#12290;&#22905;&#19976;&#22827;&#20170;&#22825;&#19978;&#22812;&#29677;&#19981;&#22312;&#23478;&#65292;&#20110;&#26159;&#36992;&#35831;&#25105;&#21435;&#22905;&#23478;&#38506;&#22905;&#21507;&#26202;&#39277;&#65292;&#39034;&#20415;&#21521;&#25105;&#12300;&#35831;&#25945;&#12301;&#19968;&#19979;&#24037;&#20316;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;&#36825;&#26679;&#26126;&#26174;&#30340;&#20449;&#21495;&#65292;&#24403;&#28982;&#35201;&#22909;&#22909;&#25226;&#25569;&#20102;&#12290;&#20110;&#26159;&#25105;&#21578;&#35785;&#20182;&#21453;&#27491;&#25105;&#20063;&#26159;&#19968;&#20010;&#20154;&#22312;&#36825;&#36793;&#65292;&#23601;&#31572;&#24212;&#19979;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26202;&#19978;&#65303;&#28857;&#21322;&#65292;&#25105;&#25970;&#24320;&#20102;&#21016;&#24509;&#30340;&#23478;&#38376;&#65292;&#21016;&#24509;&#28909;&#24773;&#30340;&#25226;&#25105;&#36814;&#36827;&#26469;&#12290;&#20180;&#32454;&#30475;&#21016;&#24509;&#65292;&#31359;&#20102;&#19968;&#20214;&#23485;&#26494;&#30340;&#33395;&#32418;&#33394;&#21322;&#36879;&#26126;&#30561;&#34915;&#65292;&#24456;&#26126;&#26174;&#30340;&#30475;&#21040;&#37324;&#38754;&#26681;&#26412;&#27809;&#31359;&#20869;&#34915;&#35044;&#65292;&#39640;&#25402;&#30340;&#22902;&#23376;&#19978;&#20004;&#39063;&#33889;&#33796;&#22312;&#30561;&#34915;&#19978;&#25903;&#36215;&#20004;&#20010;&#28857;&#65292;&#38543;&#30528;&#36208;&#36335;&#19978;&#19979;&#39076;&#21160;&#12290;&#33151;&#26681;&#19977;&#35282;&#22320;&#24102;&#27987;&#23494;&#30340;&#27611;&#27611;&#21576;&#29616;&#20986;&#19968;&#23567;&#29255;&#20044;&#40657;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24573;&#28982;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#20102;&#65292;&#31361;&#28982;&#25169;&#19978;&#21435;&#25226;&#21016;&#24509;&#25265;&#20303;&#65292;&#22312;&#22905;&#30340;&#33046;&#23376;&#19978;&#65292;&#33080;&#19978;&#65292;&#22068;&#21767;&#19978;&#29378;&#21563;&#12290;&#25105;&#30830;&#23454;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#20102;&#65292;&#36825;&#20010;&#22899;&#20154;&#22826;&#35753;&#25105;&#30127;&#29378;&#20102;&#12290;&#21016;&#24509;&#34987;&#31361;&#28982;&#25265;&#20303;&#21518;&#31245;&#24494;&#25379;&#25166;&#20102;&#19968;&#19979;&#21518;&#65292;&#20063;&#27785;&#28024;&#22312;&#20102;&#34987;&#20405;&#29359;&#30340;&#29305;&#27530;&#24555;&#24863;&#20013;&#12290;&#25105;&#30340;&#21452;&#25163;&#20960;&#36817;&#31895;&#37326;&#30340;&#25504;&#36807;&#22905;&#36523;&#20307;&#30340;&#27599;&#20010;&#32454;&#33410;&#12290;&#21016;&#24509;&#20063;&#28608;&#21160;&#36215;&#26469;&#65292;&#22238;&#24212;&#30528;&#25105;&#30340;&#21563;&#65292;&#25105;&#30340;&#25720;&#32034;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#36824;&#26159;&#25512;&#24320;&#20102;&#25105;&#65292;&#12300;&#21035;&#30528;&#24613;&#65292;&#26102;&#38388;&#38271;&#30528;&#21602;&#12290;&#20808;&#21507;&#28857;&#19996;&#35199;&#21543;&#12290;&#12301;&#28982;&#21518;&#21016;&#24509;&#36716;&#36523;&#20174;&#22681;&#35282;&#30340;&#26588;&#23376;&#37324;&#25343;&#20986;&#19968;&#29942;&#32418;&#37202;&#65292;&#20004;&#25903;&#26479;&#23376;&#65292;&#20197;&#21450;&#22905;&#20146;&#25163;&#20570;&#30340;&#20960;&#20010;&#23567;&#33756;&#12290;&#25105;&#23601;&#20687;&#20010;&#36138;&#29609;&#30340;&#23401;&#23376;&#65292;&#25163;&#36824;&#22312;&#19981;&#20572;&#30340;&#36319;&#22312;&#21016;&#24509;&#36523;&#36793;&#25720;&#32034;&#30528;&#22905;&#30340;&#22278;&#28378;&#30340;&#23617;&#32929;&#12290;&#21016;&#24509;&#30340;&#33216;&#22411;&#23646;&#20110;&#27985;&#22278;&#22411;&#30340;&#65292;&#22278;&#22278;&#30340;&#25720;&#19978;&#21435;&#26159;&#37027;&#20040;&#30340;&#28070;&#28369;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24573;&#28982;&#31245;&#24494;&#19968;&#25552;&#22905;&#30340;&#30561;&#34915;&#19979;&#27839;&#65292;&#20013;&#25351;&#39034;&#30528;&#23617;&#32929;&#32541;&#30452;&#25554;&#21040;&#22905;&#30340;&#38452;&#36947;&#37324;&#12290;&#21016;&#24509;&#21834;&#30340;&#19968;&#22768;&#65292;&#36523;&#23376;&#19968;&#39076;&#65292;&#20004;&#33151;&#31361;&#28982;&#21152;&#32039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21035;&#21160;&#65281;&#12301;&#25105;&#24378;&#30828;&#30340;&#21629;&#20196;&#36947;&#12290;&#20139;&#21463;&#30528;&#25163;&#25351;&#34987;&#21253;&#23481;&#30340;&#28201;&#28909;&#24863;&#35273;&#65292;&#21016;&#24509;&#30340;&#19979;&#36793;&#31455;&#28982;&#24050;&#32463;&#26159;&#27946;&#27700;&#27867;&#28389;&#20102;&#12290;&#22920;&#30340;&#65292;&#36825;&#20010;&#23114;&#23376;&#24615;&#27442;&#21487;&#30495;&#24378;&#65292;&#24453;&#20250;&#30475;&#25105;&#24590;&#20040;&#25554;&#27515;&#20320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#25197;&#22836;&#23194;&#31505;&#30528;&#65292;&#12300;&#35752;&#21388;&#65292;&#21523;&#25105;&#19968;&#36339;&#12290;&#20320;&#22351;&#27515;&#20102;&#12301;&#20294;&#26159;&#21016;&#24509;&#21364;&#21548;&#35805;&#30340;&#27809;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#25163;&#25351;&#22312;&#22905;&#28287;&#28070;&#30340;&#38452;&#36947;&#37324;&#31245;&#24494;&#30340;&#21246;&#21160;&#65292;&#21448;&#24341;&#26469;&#22905;&#19968;&#38453;&#30340;&#20081;&#39076;&#21644;&#38391;&#21756;&#65292;&#24863;&#35273;&#19968;&#32929;&#28909;&#27969;&#20914;&#20987;&#30528;&#25105;&#30340;&#25163;&#25351;&#65292;&#36825;&#20010;&#23114;&#23376;&#31455;&#28982;&#39640;&#28526;&#20102;&#65292;&#30495;&#39578;&#65281;</p><p><br></p><p>&#12288;&#12288;&#31561;&#25105;&#25277;&#20986;&#25163;&#25351;&#65292;&#21016;&#24509;&#25226;&#25105;&#39046;&#21040;&#39184;&#26700;&#21069;&#65292;&#36882;&#32473;&#25105;&#19968;&#26479;&#32418;&#37202;&#12290;&#35828;&#23454;&#22312;&#30340;&#65292;&#21016;&#24509;&#30340;&#21416;&#33402;&#30830;&#23454;&#19981;&#38169;&#12290;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#37117;&#26159;&#36825;&#20040;&#35748;&#20026;&#30340;&#12290;&#23613;&#31649;&#36825;&#39039;&#26202;&#39184;&#24456;&#20016;&#30427;&#65292;&#20294;&#30001;&#20110;&#39277;&#21518;&#36824;&#35201;&#20570;&#27604;&#36739;&#28608;&#28872;&#30340;&#36816;&#21160;&#65292;&#25152;&#20197;&#25105;&#21507;&#30340;&#19981;&#22810;&#12290;&#20498;&#26159;&#32418;&#37202;&#21917;&#20102;&#20004;&#26479;&#65292;&#23601;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#21482;&#26377;&#20652;&#24773;&#20316;&#29992;&#12290;&#22079;&#22079;&#65281;~ &#37202;&#36275;&#39277;&#39281;&#65292;&#35813;&#24605;&#28139;&#27442;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#36215;&#36523;&#25289;&#30528;&#25105;&#30340;&#25163;&#65292;&#29615;&#32469;&#36807;&#22905;&#30340;&#34562;&#33136;&#12290;&#12300;&#21351;&#23460;&#22312;&#37027;&#36793;&#12301;&#39034;&#30528;&#21016;&#24509;&#20462;&#38271;&#25163;&#25351;&#30340;&#26041;&#21521;&#65292;&#25105;&#25265;&#36215;&#36825;&#20855;&#39321;&#36719;&#65292;&#30452;&#22868;&#24202;&#27067;&#12290;&#25105;&#36824;&#26159;&#27604;&#36739;&#21916;&#27426;&#20027;&#21160;&#30340;&#22899;&#20154;&#65292;&#20197;&#21450;&#21644;&#20027;&#21160;&#30340;&#22899;&#20154;&#20570;&#29233;&#12290;&#37027;&#26679;&#25105;&#23601;&#26356;&#26377;&#26102;&#38388;&#21644;&#31934;&#21147;&#26469;&#20139;&#21463;&#20570;&#29233;&#30340;&#36807;&#31243;&#20102;&#12290;&#21016;&#24509;&#30528;&#24613;&#30340;&#24110;&#25105;&#35299;&#33073;&#34915;&#26381;&#30340;&#26463;&#32538;&#65292;&#20351;&#24471;&#25105;&#20204;&#20004;&#20010;&#24456;&#24555;&#23601;&#36196;&#35064;&#30456;&#23545;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#30340;&#33080;&#22240;&#20026;&#37202;&#31934;&#30340;&#21407;&#22240;&#21464;&#24471;&#32495;&#32418;&#65292;&#22902;&#23376;&#22240;&#21628;&#21560;&#30340;&#24613;&#20419;&#32780;&#36215;&#20239;&#30528;&#12290;&#20984;&#20985;&#26377;&#33268;&#30340;&#23047;&#36527;&#23601;&#30495;&#27491;&#38472;&#21015;&#22312;&#25105;&#30340;&#36523;&#36793;&#20102;&#65292;&#25105;&#20204;&#28608;&#28872;&#30340;&#25317;&#21563;&#30528;&#65292;&#30456;&#20114;&#25242;&#25720;&#12290;&#25105;&#21563;&#22905;&#30340;&#39069;&#22836;&#65292;&#30524;&#30555;&#65292;&#40763;&#23376;&#65292;&#22068;&#24052;&#65292;&#32819;&#26421;&#65292;&#33046;&#23376;&#65292;&#22902;&#23376;&#65292;&#21516;&#26102;&#21452;&#25163;&#19981;&#20572;&#30340;&#22312;&#21016;&#24509;&#36523;&#19978;&#28216;&#36208;&#12290;&#25105;&#29992;&#21147;&#30340;&#25380;&#21387;&#21016;&#24509;&#22362;&#25402;&#30340;&#22902;&#23376;&#65292;&#36825;&#23545;&#35753;&#25105;&#30127;&#29378;&#30340;&#32905;&#29699;&#34987;&#25105;&#25423;&#24471;&#21464;&#25442;&#30528;&#21508;&#31181;&#24418;&#29366;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#22352;&#20102;&#36215;&#26469;&#65292;&#31361;&#28982;&#24867;&#20102;&#19968;&#19979;&#65292;&#33080;&#19978;&#34920;&#38706;&#20986;&#24778;&#21916;&#30340;&#34920;&#24773;&#28322;&#20110;&#35328;&#34920;&#12290;&#28982;&#21518;&#19968;&#21475;&#25226;&#25105;&#30340;&#40863;&#22836;&#21547;&#20102;&#36827;&#21435;&#21560;&#20801;&#36215;&#26469;&#12290;&#21016;&#24509;&#30340;&#21475;&#27963;&#30830;&#23454;&#24456;&#20102;&#24471;&#65292;&#21018;&#24320;&#22987;&#25105;&#25199;&#20303;&#22905;&#30340;&#38271;&#21457;&#20351;&#21170;&#25226;&#33258;&#24049;&#30340;&#38452;&#33550;&#25554;&#36827;&#21016;&#24509;&#30340;&#22068;&#37324;&#65292;&#20294;&#20960;&#21313;&#19979;&#21560;&#20801;&#21518;&#24050;&#32463;&#35753;&#25105;&#26377;&#20102;&#21943;&#34180;&#27442;&#20986;&#30340;&#24863;&#35273;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#25105;&#25293;&#20102;&#25293;&#21016;&#24509;&#30340;&#32972;&#65292;&#31034;&#24847;&#22905;&#20572;&#19979;&#26469;&#12290;&#21016;&#24509;&#24182;&#27809;&#26377;&#20316;&#32610;&#65292;&#36716;&#32780;&#29992;&#22905;&#32454;&#36719;&#30340;&#33292;&#22836;&#33300;&#30528;&#25105;&#36523;&#20307;&#30340;&#27599;&#20010;&#37096;&#20998;&#12290;&#36825;&#20010;&#24615;&#27442;&#26106;&#30427;&#30340;&#39578;&#36135;&#65292;&#30475;&#26469;&#20170;&#26202;&#25226;&#22905;&#25343;&#19979;&#24471;&#22909;&#22909;&#19979;&#19968;&#30058;&#21151;&#22827;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25554;&#25105;&#22909;&#21527;&#65311;&#25105;&#19979;&#36793;&#22909;&#30162;&#20102;&#12290;&#12301;&#21016;&#24509;&#25260;&#22836;&#30475;&#30528;&#25105;&#65292;&#30524;&#31070;&#20013;&#20805;&#28385;&#20102;&#26399;&#24453;&#30340;&#28139;&#38753;&#65292;&#20687;&#19968;&#26465;&#21457;&#24773;&#30340;&#27597;&#29399;&#12290;&#25163;&#25351;&#20174;&#33046;&#23376;&#39034;&#30528;&#33016;&#37096;&#65292;&#33136;&#33145;&#65292;&#28369;&#21521;&#33258;&#24049;&#30340;&#38452;&#36947;&#21475;&#12290;&#25170;&#24320;&#22823;&#38452;&#21767;&#65292;&#31881;&#32418;&#30340;&#23620;&#32905;&#38706;&#20986;&#26469;&#65292;&#20142;&#20142;&#30340;&#31896;&#28082;&#20174;&#38452;&#36947;&#37324;&#24930;&#24930;&#27969;&#20986;&#26469;&#65292;&#38452;&#27611;&#20063;&#34987;&#27838;&#28287;&#21518;&#36148;&#22312;&#21016;&#24509;&#24179;&#22374;&#30340;&#23567;&#33145;&#19978;&#12290;&#25105;&#20063;&#19981;&#24819;&#20877;&#31561;&#19979;&#21435;&#20102;&#65292;&#20917;&#19988;&#25105;&#20063;&#31561;&#19981;&#21450;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20276;&#38543;&#30528;&#21016;&#24509;&#19968;&#22768;&#38391;&#21756;&#65292;&#25105;&#25552;&#36215;&#26089;&#24050;&#38738;&#31563;&#26292;&#28072;&#30340;&#40481;&#24052;&#65292;&#29992;&#28072;&#30340;&#21457;&#32043;&#30340;&#40863;&#22836;&#22312;&#38452;&#26680;&#21644;&#38452;&#36947;&#21475;&#19978;&#25705;&#25830;&#20960;&#19979;&#65292;&#23545;&#20934;&#27934;&#21475;&#19968;&#26438;&#21040;&#24213;&#12290;&#26524;&#28982;&#26159;&#27809;&#29983;&#36807;&#23401;&#23376;&#30340;&#23620;&#65292;&#36824;&#26159;&#38750;&#24120;&#32039;&#30340;&#12290;&#25972;&#26681;&#38452;&#33550;&#34987;&#32039;&#32039;&#30340;&#21253;&#35065;&#30528;&#30340;&#24863;&#35273;&#30495;&#26159;&#22826;&#29245;&#20102;&#12290;&#21016;&#24509;&#30340;&#36523;&#23376;&#29467;&#21521;&#21069;&#25402;&#65292;&#33016;&#37096;&#39640;&#39640;&#32824;&#36215;&#12290;&#25105;&#19981;&#26159;&#24604;&#39321;&#24796;&#29577;&#30340;&#20154;&#65292;&#25105;&#20063;&#27809;&#24819;&#36807;&#35201;&#23545;&#21016;&#24509;&#24604;&#39321;&#24796;&#29577;&#12290;&#24449;&#26381;&#36825;&#20010;&#22899;&#20154;&#65292;&#26159;&#25105;&#21807;&#19968;&#30340;&#30446;&#26631;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#22909;&#20687;&#30693;&#36947;&#25105;&#35201;&#24590;&#20040;&#24324;&#20102;&#65292;&#12300;&#22909;&#22823;&#21834;&#65292;&#24930;&#28857;&#25554;&#65292;&#25105;&#24597;&#21463;&#19981;&#20102;&#12301;&#12300;&#23567;&#39578;&#36135;&#65292;&#25105;&#23601;&#26159;&#35753;&#20320;&#21463;&#19981;&#20102;&#65292;&#31561;&#30528;&#27714;&#39286;&#21543;&#12290;&#12301;&#20043;&#21518;&#65292;&#23601;&#26159;&#25105;&#30340;&#24046;&#19981;&#22810;&#38271;&#36798;&#65298;&#65296;&#20998;&#38047;&#30340;&#21095;&#28872;&#25277;&#26597;&#12290;&#21016;&#24509;&#22312;&#25105;&#36523;&#19979;&#22823;&#22768;&#21627;&#21535;&#30528;&#65292;&#28010;&#21483;&#30528;&#12290;&#37027;&#21483;&#22768;&#20223;&#20315;&#20174;&#28145;&#35895;&#30340;&#24213;&#31471;&#21457;&#20986;&#30340;&#27442;&#26395;&#30340;&#21628;&#21796;&#65292;&#21448;&#20687;&#26159;&#40723;&#33310;&#22763;&#27668;&#30340;&#20914;&#38155;&#21495;&#35282;&#65292;&#35753;&#25105;&#26356;&#21152;&#22859;&#21147;&#22320;&#25277;&#26597;&#12290;&#21016;&#24509;&#38452;&#36947;&#21475;&#30340;&#23273;&#32905;&#38543;&#30528;&#25105;&#30340;&#21095;&#28872;&#25277;&#26597;&#32780;&#34987;&#25289;&#20280;&#30528;&#65292;&#28139;&#27700;&#20063;&#27838;&#28385;&#20102;&#25105;&#30340;&#22823;&#33151;&#21644;&#34507;&#34507;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25972;&#20010;&#25151;&#38388;&#37324;&#20805;&#26021;&#30528;&#28139;&#38753;&#30340;&#27668;&#24687;&#21644;&#20004;&#20010;&#20154;&#24613;&#20419;&#30340;&#21628;&#21560;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#21040;&#19978;&#36793;&#21543;&#65292;&#20320;&#20241;&#24687;&#19968;&#19979;&#12301;&#27809;&#24819;&#21040;&#21016;&#24509;&#31455;&#28982;&#36825;&#20040;&#20307;&#36148;&#12290;&#20309;&#20917;&#32463;&#36807;&#37027;&#19977;&#22825;&#30340;&#20551;&#26399;&#65292;&#25105;&#30340;&#20307;&#21147;&#30830;&#23454;&#20063;&#28040;&#32791;&#20102;&#19981;&#23569;&#65292;&#36825;&#26102;&#20505;&#36824;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#36807;&#26469;&#12290;&#25105;&#19981;&#31105;&#32473;&#20102;&#22905;&#19968;&#20010;&#28145;&#28145;&#30340;&#21563;&#20316;&#20026;&#22870;&#21169;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29992;&#21452;&#33218;&#25602;&#20303;&#21016;&#24509;&#30340;&#33136;&#65292;&#25265;&#30528;&#22905;&#20174;&#24202;&#19978;&#25171;&#20102;&#20010;&#28378;&#12290;&#28982;&#21518;&#21016;&#24509;&#23601;&#39034;&#21033;&#30340;&#39569;&#22312;&#20102;&#25105;&#30340;&#40481;&#24052;&#19978;&#65292;&#24320;&#22987;&#24930;&#24930;&#25197;&#21160;&#30528;&#33136;&#33145;&#12290;&#25105;&#30340;&#25163;&#20063;&#27809;&#38386;&#30528;&#65292;&#25235;&#20303;&#20004;&#20010;&#22823;&#22902;&#23376;&#25720;&#32034;&#30528;&#12290;&#26356;&#22810;&#31934;&#21697;&#33394;&#25991;&#65292;&#20851;&#27880;&#24509;&#20449;&#20844;&#20247;&#21495;[&#38634;&#24433;&#23567;&#35828;]&#65292;&#36164;&#28304;&#20016;&#23500;&#39640;&#28526;&#19981;&#26029;&#65281;</p><p><br></p><p>&#12288;&#12288;&#21016;&#24509;&#24456;&#20139;&#21463;&#30340;&#30511;&#30528;&#30524;&#65292;&#22909;&#20284;&#26790;&#21587;&#19968;&#26679;&#36731;&#36731;&#30340;&#21627;&#21535;&#65292;&#22914;&#27875;&#22914;&#35785;&#12290;&#25105;&#36538;&#22312;&#26580;&#36719;&#30340;&#24202;&#19978;&#65292;&#30475;&#30528;&#36523;&#19978;&#32654;&#22937;&#30340;&#33012;&#20307;&#36215;&#20239;&#30528;&#65292;&#19968;&#23545;&#32905;&#29699;&#19978;&#19979;&#26179;&#21160;&#65292;&#24432;&#26174;&#30528;&#23427;&#30340;&#39556;&#20658;&#21644;&#24377;&#24615;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31245;&#24494;&#20241;&#25972;&#20043;&#21518;&#65292;&#20307;&#21147;&#20063;&#24674;&#22797;&#20102;&#20123;&#12290;&#20110;&#26159;&#25105;&#21448;&#32763;&#36523;&#25226;&#21016;&#24509;&#21387;&#22312;&#36523;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#8230;&#8230;&#26834;&#8230;&#8230;&#25554;&#8230;&#8230;&#24471;&#8230;&#8230;&#25105;&#8230;&#8230;&#22909;&#8230;&#8230;&#29245;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#20877;&#8230;&#8230;&#29992;&#21147;&#8230;&#8230;&#19968;&#28857;&#8230;&#8230;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#12301;&#65292;&#38543;&#30528;&#25105;&#30340;&#20877;&#27425;&#25554;&#20837;&#21644;&#19981;&#26029;&#30340;&#25277;&#36865;&#65292;&#21016;&#24509;&#21448;&#24320;&#22987;&#28010;&#21483;&#36215;&#26469;&#65292;&#33011;&#33162;&#32039;&#32039;&#30340;&#25602;&#30528;&#25105;&#65292;&#20223;&#20315;&#35201;&#25226;&#25105;&#25972;&#20010;&#20154;&#37117;&#22622;&#36827;&#22905;&#30340;&#28010;&#23620;&#37324;&#21435;&#12290;&#28176;&#28176;&#22320;&#65292;&#21016;&#24509;&#30340;&#21483;&#22768;&#21464;&#24471;&#36731;&#20102;&#19979;&#26469;&#65292;&#38452;&#36947;&#37324;&#20063;&#26377;&#35268;&#24459;&#30340;&#25910;&#32553;&#30528;&#65292;&#36523;&#20307;&#20063;&#26377;&#28857;&#20725;&#30828;&#65292;&#30475;&#26469;&#26159;&#35201;&#39640;&#28526;&#20102;&#65292;&#20110;&#26159;&#25105;&#20063;&#21152;&#32039;&#20102;&#25277;&#36865;&#30340;&#39057;&#29575;&#21644;&#21147;&#24230;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#23556;&#37324;&#38754;&#21543;&#65292;&#26159;&#23433;&#20840;&#26399;&#12301;&#65292;&#21016;&#24509;&#22909;&#20687;&#26159;&#25105;&#32922;&#23376;&#37324;&#30340;&#34516;&#34411;&#65292;&#30693;&#36947;&#25105;&#22312;&#24819;&#20160;&#20040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26679;&#31616;&#21333;&#19968;&#21477;&#35805;&#35753;&#25105;&#26356;&#21152;&#20852;&#22859;&#65292;&#20110;&#26159;&#24555;&#36895;&#25277;&#25554;&#20102;&#24046;&#19981;&#22810;&#65298;&#65296;&#65296;&#22810;&#19979;&#12290;&#19968;&#32929;&#30005;&#27969;&#30452;&#20914;&#33041;&#38376;&#65292;&#20110;&#26159;&#31934;&#38376;&#22823;&#24320;&#12290;&#25105;&#30340;&#40863;&#22836;&#20351;&#21170;&#39030;&#22312;&#21016;&#24509;&#23376;&#23467;&#65292;&#25226;&#22823;&#37327;&#30340;&#31934;&#21326;&#37117;&#27880;&#20837;&#21040;&#37324;&#38754;&#12290;&#21016;&#24509;&#30340;&#38452;&#36947;&#37324;&#20063;&#24613;&#21095;&#25910;&#32553;&#65292;&#25105;&#20204;&#31455;&#28982;&#21516;&#26102;&#36798;&#21040;&#20102;&#39640;&#28526;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24182;&#27809;&#26377;&#25226;&#38452;&#33550;&#20174;&#21016;&#24509;&#30340;&#23567;&#31348;&#20013;&#25277;&#20986;&#26469;&#65292;&#23601;&#36825;&#26679;&#25105;&#20204;&#30456;&#25317;&#30528;&#30456;&#20114;&#29233;&#25242;&#30528;&#12290;&#20570;&#29233;&#30830;&#23454;&#26159;&#20214;&#38750;&#24120;&#28040;&#32791;&#20307;&#21147;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#27785;&#27785;&#30340;&#30561;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31561;&#21040;&#37266;&#26469;&#65292;&#22826;&#38451;&#24050;&#32463;&#20986;&#26469;&#20102;&#65292;&#25105;&#30340;&#38452;&#33550;&#36824;&#25554;&#22312;&#21016;&#24509;&#30340;&#38452;&#36947;&#37324;&#12290;&#30475;&#30528;&#36824;&#27809;&#37266;&#26469;&#30340;&#21016;&#24509;&#32463;&#36807;&#19968;&#26202;&#30340;&#28608;&#24773;&#21518;&#22953;&#23194;&#30340;&#26679;&#23376;&#65292;&#25105;&#30340;&#38452;&#33550;&#19981;&#33258;&#35273;&#30340;&#21448;&#30828;&#20102;&#36215;&#26469;&#12290;&#38452;&#33550;&#30340;&#21464;&#21270;&#25226;&#21016;&#24509;&#24324;&#37266;&#20102;&#65292;&#24494;&#24494;&#30529;&#24320;&#30340;&#26447;&#30524;&#24102;&#30528;&#36855;&#31163;&#30340;&#23194;&#24577;&#12290;&#26356;&#22810;&#31934;&#21697;&#33394;&#25991;&#65292;&#20851;&#27880;&#24509;&#20449;&#20844;&#20247;&#21495;[&#38634;&#24433;&#23567;&#35828;]&#65292;&#36164;&#28304;&#20016;&#23500;&#39640;&#28526;&#19981;&#26029;&#65281;&#25105;&#21448;&#24320;&#22987;&#24930;&#24930;&#30340;&#25277;&#36865;&#20102;&#65292;&#21016;&#24509;&#20139;&#21463;&#30340;&#22836;&#21521;&#21518;&#20208;&#30528;&#12290;&#30452;&#21040;&#25105;&#20204;&#37117;&#24515;&#28385;&#24847;&#36275;&#20102;&#65292;&#25165;&#32564;&#26538;&#25910;&#24037;&#12290;&#20043;&#21518;&#65292;&#25105;&#20204;&#25235;&#32039;&#26102;&#38388;&#25910;&#25342;&#25972;&#29702;&#65292;&#22240;&#20026;&#21016;&#24509;&#30340;&#32769;&#20844;&#23601;&#35201;&#19979;&#29677;&#22238;&#26469;&#20102;&#65292;&#25105;&#20204;&#20063;&#35813;&#21435;&#19978;&#29677;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32463;&#36807;&#36825;&#19968;&#27425;&#20043;&#21518;&#65292;&#21016;&#24509;&#26377;&#20107;&#27809;&#20107;&#23601;&#21040;&#25105;&#21150;&#20844;&#23460;&#21521;&#25105;&#12300;&#35831;&#25945;&#12301;&#65292;&#26377;&#26102;&#20505;&#22312;&#25105;&#30340;&#21150;&#20844;&#26700;&#19978;&#65292;&#26377;&#26102;&#20505;&#22312;&#25105;&#30340;&#36710;&#19978;&#65292;&#26377;&#26102;&#20505;&#22312;&#37326;&#22806;&#12290;&#25105;&#20204;&#23601;&#36825;&#26679;&#19968;&#30452;&#19981;&#20572;&#30340;&#20570;&#65292;&#22909;&#22312;&#33267;&#20170;&#36824;&#27809;&#26377;&#21035;&#20154;&#21457;&#35273;&#65281;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/54.html">地铁上调教的美眉</a>
                <a class="active" href="#">和美少妇偷情</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>