<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>三人行必有我妻矣 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>三人行必有我妻矣</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                三人行必有我妻矣            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#65288;&#19978;&#65289;</p><p><br></p><p>&#12288;&#12288;&#29616;&#20195;&#22478;&#24066;&#20154;&#30340;&#29983;&#27963;&#30830;&#23454;&#20063;&#22826;&#21333;&#35843;&#33510;&#38391;&#20102;&#12290;&#27599;&#22825;&#37117;&#21608;&#32780;&#22797;&#22987;&#30340;&#37325;&#22797;&#30528;&#65292;&#24179;&#28129;&#20047;&#21619;&#65292;&#23436;&#20840;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#20107;&#24773;&#21487;&#20197;&#26399;&#24453;&#19968;&#19979;&#12290;&#36825;&#26159;&#22823;&#37117;&#24066;&#23567;&#20154;&#29289;&#30340;&#24754;&#21696;&#12290;&#26082;&#28982;&#27809;&#26377;&#25104;&#23601;&#20160;&#20040;&#36720;&#36720;&#28872;&#28872;&#30340;&#22823;&#20107;&#30340;&#24076;&#26395;&#65292;&#21097;&#19979;&#26469;&#23601;&#21482;&#26377;&#33258;&#27714;&#22810;&#31119;&#65292;&#20026;&#33258;&#24049;&#22810;&#23547;&#28857;&#20048;&#23376;&#20102;&#65292;&#24320;&#24515;&#24320;&#24515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#22827;&#22971;&#20457;&#20197;&#24448;&#26368;&#21916;&#27426;&#30340;&#23089;&#20048;&#65292;&#20415;&#26159;&#26202;&#19978;&#25226;&#36523;&#20307;&#27927;&#24471;&#20094;&#20928;&#27905;&#30333;&#12289;&#33073;&#24471;&#19968;&#19997;&#19981;&#25346;&#30340;&#65292;&#36530;&#22312;&#34987;&#31389;&#37324;&#30475;&#25104;&#20154;&#24433;&#30879;&#12290;&#25105;&#20204;&#19968;&#38754;&#30475;&#19968;&#38754;&#20114;&#30456;&#24324;&#30528;&#23545;&#26041;&#65292;&#21040;&#21463;&#19981;&#20102;&#30340;&#26102;&#20505;&#20415;&#26469;&#19968;&#22330;&#30424;&#32928;&#22823;&#25112;&#65292;&#20043;&#21518;&#27985;&#20307;&#33298;&#30021;&#22320;&#30561;&#19968;&#22823;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#24471;&#22826;&#22810;&#30340;&#25104;&#20154;&#30005;&#24433;&#65292;&#32819;&#28641;&#30446;&#26579;&#19979;&#65292;&#20154;&#20063;&#28176;&#28176;&#21464;&#24471;&#24320;&#25918;&#36215;&#26469;&#12290;&#32780;&#19988;&#30005;&#24433;&#20013;&#37117;&#23613;&#26159;&#20123;&#33618;&#28139;&#20107;&#65292;&#19981;&#26159;&#22971;&#23376;&#32418;&#26447;&#20986;&#22681;&#65292;&#36824;&#35201;&#32769;&#20844;&#22312;&#19968;&#26049;&#35266;&#30475;&#22905;&#24615;&#20132;&#65292;&#20415;&#26159;&#19968;&#20010;&#22899;&#20154;&#21644;&#22909;&#20960;&#20010;&#22766;&#30007;&#25805;&#24324;&#65307;&#30475;&#22810;&#20102;&#22827;&#22971;&#20457;&#20063;&#24515;&#30162;&#30162;&#30340;&#36291;&#36291;&#27442;&#35797;&#65292;&#32456;&#26044;&#20415;&#21457;&#29983;&#20102;&#21069;&#25991;&#25152;&#36848;&#32769;&#23110;&#21644;&#38463;&#19996;&#28139;&#20132;&#37027;&#22238;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#26202;&#21644;&#32769;&#23110;&#38386;&#32842;&#30528;&#65292;&#25105;&#38382;&#36215;&#22905;&#29616;&#22312;&#21644;&#38463;&#19996;&#20043;&#38388;&#24590;&#20040;&#21862;&#65311;&#32769;&#23110;&#22238;&#31572;&#35828;&#65306;&#12300;&#24320;&#22987;&#26102;&#21644;&#38463;&#19996;&#30340;&#30830;&#24456;&#20139;&#21463;&#65292;&#20294;&#20570;&#36807;&#20960;&#27425;&#21518;&#65292;&#26032;&#40092;&#24863;&#20943;&#23569;&#20102;&#65292;&#21448;&#19981;&#35273;&#24471;&#37027;&#20040;&#21050;&#28608;&#30340;&#12290;&#25105;&#24456;&#24819;&#35797;&#35797;&#20854;&#20182;&#30340;&#29609;&#24847;&#12290;&#12301;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#36825;&#20010;&#28139;&#22919;&#65292;&#20063;&#30495;&#36138;&#24515;&#21834;&#65281;&#12301;&#25105;&#30693;&#36947;&#32769;&#23110;&#21448;&#26377;&#26032;&#20027;&#24847;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20160;&#20040;&#28139;&#22919;&#65311;&#20154;&#19981;&#37117;&#26159;&#19968;&#26679;&#12290;&#20854;&#23454;&#22899;&#20154;&#26412;&#24615;&#37117;&#26377;&#26434;&#20132;&#30340;&#28508;&#24847;&#35782;&#65292;&#35841;&#19981;&#24819;&#35797;&#35797;&#20854;&#20182;&#30007;&#20154;&#65311;&#21482;&#19981;&#36807;&#19981;&#25954;&#35828;&#25110;&#19981;&#24819;&#35828;&#20986;&#26469;&#32780;&#24050;&#12290;&#23601;&#31639;&#22825;&#19979;&#26368;&#32654;&#21619;&#65292;&#22825;&#22825;&#21507;&#20063;&#35201;&#36716;&#36716;&#21475;&#21619;&#21568;&#65281;&#25105;&#25954;&#35828;&#20986;&#26469;&#65292;&#20320;&#21448;&#35828;&#25105;&#28139;&#33633;&#12290;&#21756;&#65281;&#12301;&#32769;&#23110;&#26159;&#19968;&#20010;&#24456;&#24320;&#25918;&#30340;&#22899;&#24615;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#35828;&#31505;&#32780;&#24050;&#12290;&#20107;&#23454;&#19978;&#30007;&#20154;&#30340;&#24515;&#29702;&#19981;&#20063;&#24456;&#24618;&#65292;&#24456;&#22810;&#37117;&#26377;&#24819;&#33258;&#24049;&#32769;&#23110;&#21246;&#30007;&#20154;&#30340;&#24615;&#24187;&#24819;&#65292;&#20063;&#26159;&#19981;&#25954;&#25215;&#35748;&#32610;&#20102;&#12290;&#20854;&#23454;&#21482;&#35201;&#24320;&#25918;&#19968;&#19979;&#24605;&#24819;&#65292;&#24320;&#25918;&#19968;&#19979;&#32769;&#23110;&#30340;&#23620;&#65292;&#24471;&#26469;&#30340;&#20048;&#36259;&#26356;&#22810;&#21834;&#65311;&#27515;&#23432;&#30528;&#23620;&#26377;&#20160;&#20040;&#24847;&#24605;&#21834;&#65281;&#20250;&#31435;&#36126;&#33410;&#29260;&#22346;&#12289;&#20250;&#38271;&#29983;&#19981;&#32769;&#21527;&#65311;&#12301;&#12300;&#22075;&#8230;&#8230;&#25152;&#20197;&#35828;&#8230;&#8230;&#38388;&#20013;&#22270;&#20010;&#26032;&#40092;&#24590;&#20040;&#20063;&#27604;&#21644;&#32769;&#20844;&#24178;&#21050;&#28608;&#12290;&#12301;&#32769;&#23110;&#30524;&#30511;&#30511;&#30340;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21644;&#23578;&#21507;&#29399;&#32905;&#65292;&#19968;&#20214;&#31229;&#65292;&#20108;&#20214;&#20063;&#26159;&#31229;&#12290;&#32769;&#23110;&#33258;&#20174;&#26377;&#36807;&#21478;&#19968;&#20010;&#30007;&#20154;&#21518;&#65292;&#24605;&#24819;&#24320;&#20102;&#31373;&#65292;&#26356;&#21152;&#22374;&#29575;&#24320;&#25918;&#20102;&#12289;&#21191;&#26044;&#36861;&#27714;&#24615;&#30340;&#27426;&#20048;&#12290;&#22905;&#24120;&#35828;&#20154;&#29983;&#33510;&#30701;&#65292;&#34892;&#20048;&#39035;&#21450;&#26102;&#12290;&#31561;&#21040;&#20182;&#26085;&#20154;&#32769;&#25481;&#20102;&#65292;&#30333;&#36865;&#32473;&#20154;&#23478;&#20063;&#27809;&#20154;&#32943;&#24178;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#12300;&#37027;&#20320;&#36825;&#27425;&#21448;&#24819;&#22270;&#20010;&#20160;&#20040;&#26032;&#40092;&#21602;&#65311;&#12301;&#26377;&#28857;&#26469;&#21619;&#20102;&#65292;&#25105;&#30340;&#24515;&#21340;&#21340;&#30340;&#36339;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#20498;&#24819;&#35797;&#35797;&#25104;&#20154;&#30005;&#24433;&#37324;&#19968;&#20010;&#22899;&#20154;&#21516;&#26102;&#21644;&#20108;&#20010;&#30007;&#20154;&#30456;&#24178;&#65292;&#30456;&#20449;&#19968;&#23450;&#20250;&#24456;&#36807;&#30270;&#30340;&#12290;&#12301;&#32769;&#23110;&#28139;&#28139;&#22320;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#23545;&#35937;&#37117;&#20250;&#26159;&#35841;&#21602;&#65311;&#12301;&#32769;&#23110;&#21448;&#20877;&#20852;&#22859;&#36215;&#26469;&#65292;&#25105;&#20415;&#32487;&#32493;&#25242;&#24324;&#30528;&#22905;&#30340;&#38452;&#25143;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19968;&#20010;&#26159;&#20320;&#21543;&#65307;&#21478;&#22806;&#19968;&#20010;&#26159;&#8230;&#8230;&#21571;&#8230;&#8230;&#25105;&#20063;&#19981;&#30693;&#36947;&#8230;&#8230;&#21834;&#8230;&#8230;&#12301;&#32769;&#23110;&#24320;&#22987;&#21627;&#21535;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#24819;&#24819;&#20250;&#26159;&#35841;&#21543;&#65281;&#25105;&#20204;&#21487;&#20197;&#29616;&#22312;&#23601;&#24187;&#24819;&#21644;&#20182;&#19968;&#36215;&#25805;&#23620;&#21737;&#65281;&#26159;&#35841;&#21834;&#65311;&#12301;&#36861;&#38382;&#30528;&#35841;&#26159;&#37326;&#27721;&#23376;&#65292;&#25105;&#24050;&#32463;&#20852;&#22859;&#24471;&#24525;&#19981;&#20303;&#25554;&#20837;&#20102;&#32769;&#23110;&#30340;&#19979;&#20307;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#8230;&#8230;&#19981;&#30693;&#36947;&#65292;&#20320;&#24819;&#24819;&#32610;&#8230;&#8230;&#12301;&#32769;&#23110;&#31455;&#28982;&#24568;&#24568;&#24617;&#24617;&#65292;&#32943;&#23450;&#24515;&#20013;&#26377;&#39740;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#24819;&#19981;&#20986;&#20320;&#21916;&#27426;&#35841;&#21834;&#65281;&#12301;&#25105;&#24819;&#21548;&#21548;&#32769;&#23110;&#30340;&#24515;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#20204;&#29616;&#26102;&#24187;&#24819;&#30340;&#65292;&#37117;&#26159;&#20123;&#24050;&#32463;&#32467;&#20102;&#23130;&#8230;&#8230;&#19981;&#22826;&#22909;&#21543;&#65311;&#26368;&#22909;&#25214;&#20010;&#21333;&#36523;&#30340;&#8230;&#8230;&#25110;&#32773;&#8230;&#8230;&#31163;&#20102;&#23130;&#30340;&#65292;&#20320;&#35828;&#26377;&#35841;&#21602;&#65311;&#12300;&#32769;&#23110;&#23194;&#30524;&#21547;&#26149;&#65292;&#23059;&#23059;&#36947;&#26469;&#65292;&#22909;&#20687;&#35201;&#21521;&#25105;&#20316;&#20986;&#25552;&#31034;&#12290;&#22905;&#24819;&#30340;&#26159;&#35841;&#24050;&#21628;&#20043;&#27442;&#20986;&#20102;&#65292;&#21482;&#19981;&#36807;&#24819;&#30001;&#25105;&#21475;&#20013;&#35828;&#20986;&#22905;&#30340;&#26410;&#26469;&#22904;&#22827;&#20250;&#26356;&#21050;&#28608;&#28857;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26379;&#21451;&#20013;&#31163;&#20102;&#23130;&#30340;&#21482;&#26377;&#38463;&#23486;&#65288;&#21270;&#21517;&#65289;&#21568;&#65281;&#20320;&#24819;&#21644;&#38463;&#23486;&#21527;&#65311;&#12301;&#25105;&#32034;&#24615;&#25361;&#26126;&#30333;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38463;&#23486;&#8230;&#8230;&#20063;&#19981;&#38169;&#8230;&#8230;&#36825;&#21487;&#26159;&#20320;&#35828;&#30340;&#65292;&#25105;&#21482;&#26159;&#37197;&#21512;&#20320;&#12289;&#28385;&#36275;&#20320;&#30340;&#25140;&#32511;&#24125;&#24773;&#24847;&#32467;&#21834;&#65281;&#12301;&#25552;&#36215;&#38463;&#23486;&#65292;&#32769;&#23110;&#26174;&#24471;&#22823;&#20026;&#20852;&#22859;&#65292;&#20004;&#26465;&#32933;&#32654;&#22823;&#33151;&#25226;&#25105;&#22280;&#22841;&#24471;&#24456;&#32039;&#65292;&#28139;&#27700;&#28287;&#28287;&#65292;&#38750;&#24120;&#21160;&#24773;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#35828;&#23569;&#22919;&#24773;&#24576;&#24635;&#26159;&#28139;&#65292;&#20294;&#22899;&#20154;&#20063;&#22825;&#29983;&#36896;&#20316;&#65307;&#26126;&#26126;&#19968;&#26089;&#24819;&#30007;&#20154;&#12289;&#24819;&#38463;&#23486;&#24819;&#21040;&#23620;&#37117;&#28287;&#20102;&#65292;&#36824;&#35201;&#20316;&#29366;&#12290;&#21313;&#20010;&#22899;&#20154;&#20061;&#20010;&#32943;&#65292;&#21482;&#30475;&#32769;&#20844;&#25209;&#19981;&#25209;&#20934;&#65292;&#26377;&#27809;&#26377;&#26426;&#20250;&#32780;&#24050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#37027;&#20320;&#23601;&#21246;&#24341;&#38463;&#23486;&#22909;&#20102;&#65292;&#24187;&#24819;&#38463;&#23486;&#29616;&#22312;&#25805;&#20320;&#21862;&#65281;&#12301;&#25105;&#21448;&#24187;&#24819;&#26159;&#38463;&#23486;&#22312;&#25805;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#8230;&#8230;&#19981;&#35201;&#24615;&#24187;&#24819;&#65292;&#27809;&#20160;&#20040;&#21619;&#20799;&#30340;&#65292;&#25105;&#8230;&#8230;&#35201;&#38463;&#23486;&#30495;&#30340;&#25805;&#25105;&#25165;&#34892;&#8230;&#8230;&#12301;&#38463;&#23486;&#26159;&#25105;&#30340;&#26087;&#21516;&#23398;&#65292;&#20154;&#38271;&#24471;&#24456;&#20307;&#38754;&#65307;&#19968;&#31859;&#19971;&#20843;&#30340;&#36523;&#39640;&#65292;&#22823;&#22359;&#22836;&#65292;&#30382;&#32932;&#20809;&#27905;&#20094;&#20928;&#65292;&#24179;&#26102;&#31359;&#30528;&#24471;&#20063;&#24456;&#25972;&#40784;&#65307;&#20182;&#24615;&#26684;&#39047;&#20026;&#24320;&#26391;&#65292;&#19981;&#25304;&#23567;&#33410;&#12290;</p><p><br></p><p>&#12288;&#12288;&#65288;&#22312;&#36825;&#37324;&#35201;&#25552;&#37266;&#19968;&#19979;&#35832;&#20301;&#30475;&#20492;&#65292;&#26377;&#35841;&#20010;&#30495;&#24819;&#24320;&#25918;&#32769;&#23110;&#30340;&#65292;&#21315;&#19975;&#35201;&#25214;&#19968;&#20123;&#20687;&#26679;&#19968;&#28857;&#30340;&#30007;&#20154;&#12290;&#33509;&#21482;&#22270;&#23481;&#26131;&#19978;&#25163;&#65292;&#25214;&#26469;&#20010;&#29477;&#29477;&#29712;&#29712;&#12289;&#29978;&#33267;&#30475;&#19978;&#26469;&#36824;&#26377;&#28857;&#33039;&#33039;&#30340;&#30007;&#20154;&#21435;&#25805;&#20196;&#22971;&#65292;&#21040;&#26102;&#20505;&#26497;&#21487;&#33021;&#19981;&#20294;&#24615;&#36259;&#20840;&#26080;&#65292;&#21453;&#20026;&#22823;&#20498;&#32963;&#21475;&#21737;&#12290;&#20999;&#35760;&#12289;&#20999;&#35760;&#65281;&#65289;&#38463;&#23486;&#32467;&#23130;&#21069;&#25105;&#20204;&#32463;&#24120;&#19968;&#36215;&#28216;&#29609;&#65292;&#32769;&#23110;&#20063;&#21644;&#20182;&#28151;&#24471;&#24456;&#29087;&#65292;&#35328;&#31505;&#26080;&#24524;&#12290;&#20182;&#20204;&#32463;&#24120;&#29609;&#24471;&#30127;&#30127;&#30315;&#30315;&#65292;&#20320;&#25512;&#25105;&#19968;&#25226;&#12289;&#25105;&#25293;&#20320;&#19968;&#19979;&#30340;&#65292;&#38750;&#24120;&#20139;&#21463;&#20114;&#30456;&#32905;&#20307;&#19978;&#30340;&#25361;&#36887;&#12290;&#26377;&#26102;&#25105;&#20204;&#20986;&#22806;&#65292;&#32769;&#23110;&#26368;&#21916;&#27426;&#36208;&#22312;&#24403;&#20013;&#65292;&#19968;&#36793;&#25405;&#30528;&#25105;&#20204;&#19968;&#20010;&#30340;&#25163;&#33218;&#65292;&#31505;&#35857;&#35828;&#22905;&#26377;&#20004;&#20010;&#32769;&#20844;&#12290;&#25105;&#24182;&#19981;&#22826;&#20171;&#24847;&#65292;&#38463;&#23486;&#24403;&#28982;&#20139;&#21463;&#32769;&#23110;&#30340;&#25384;&#25384;&#30896;&#30896;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32467;&#23130;&#21518;&#38463;&#23486;&#30340;&#32769;&#23110;&#21644;&#25105;&#20204;&#30456;&#22788;&#24182;&#19981;&#22826;&#34701;&#27965;&#65292;&#28176;&#28176;&#27809;&#26377;&#20102;&#24448;&#26469;&#65292;&#21518;&#26469;&#21548;&#35828;&#20182;&#20204;&#31163;&#20102;&#23130;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26377;&#20960;&#27425;&#25105;&#20204;&#19968;&#36215;&#21435;&#28216;&#27891;&#65292;&#25105;&#20146;&#30524;&#30475;&#35265;&#38463;&#23486;&#20599;&#30447;&#30528;&#32769;&#23110;&#31359;&#19978;&#27891;&#34915;&#30340;&#32905;&#20307;&#65292;&#19979;&#38754;&#31455;&#28982;&#21187;&#36215;&#20102;&#12290;&#32769;&#23110;&#24182;&#19981;&#20171;&#24847;&#65292;&#20284;&#20046;&#36824;&#24456;&#20139;&#21463;&#38463;&#23486;&#23545;&#22905;&#32905;&#20307;&#30340;&#27427;&#36175;&#12290;&#22899;&#20154;&#28508;&#24847;&#35782;&#37324;&#37117;&#26377;&#24615;&#26292;&#38706;&#30340;&#20542;&#21521;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#26159;&#22826;&#29087;&#21543;&#65292;&#38463;&#23486;&#21448;&#26159;&#25105;&#30340;&#26379;&#21451;&#65292;&#32769;&#23110;&#31455;&#28982;&#19968;&#30452;&#30095;&#24573;&#20102;&#65292;&#27809;&#26377;&#25226;&#20182;&#21253;&#25324;&#20837;&#22312;&#24615;&#24187;&#24819;&#20013;&#21644;&#22905;&#36896;&#29233;&#30340;&#23545;&#35937;&#12290;&#21448;&#25110;&#32773;&#22905;&#26681;&#26412;&#23601;&#26377;&#65292;&#21482;&#26159;&#24597;&#25105;&#25467;&#37240;&#27809;&#26377;&#35828;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21518;&#20960;&#27425;&#21644;&#32769;&#23110;&#20146;&#28909;&#22905;&#37117;&#26174;&#24471;&#24182;&#19981;&#22826;&#25237;&#20837;&#65292;&#32769;&#23110;&#29616;&#22312;&#23545;&#24615;&#24187;&#24819;&#29609;&#24847;&#24050;&#32463;&#19981;&#26159;&#37027;&#20040;&#28909;&#34935;&#65292;&#24120;&#35828;&#35201;&#30495;&#30340;&#25214;&#30007;&#20154;&#23454;&#25112;&#25165;&#33021;&#20877;&#21050;&#28608;&#36215;&#22905;&#30340;&#24615;&#36259;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20877;&#36807;&#20102;&#20960;&#22825;&#65292;&#22905;&#21487;&#33021;&#35265;&#25105;&#36824;&#27809;&#26377;&#20160;&#20040;&#21453;&#24212;&#65292;&#31361;&#28982;&#25552;&#35758;&#36825;&#20010;&#21608;&#26411;&#19981;&#22914;&#32422;&#38463;&#23486;&#20986;&#26469;&#21507;&#39277;&#12290;&#25105;&#25925;&#24847;&#30634;&#22823;&#20102;&#30524;&#26012;&#30568;&#30528;&#22905;&#65292;&#24515;&#24819;&#65306;&#23567;&#33633;&#22919;&#32456;&#26044;&#31561;&#24471;&#19981;&#32784;&#28902;&#21862;&#65281;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#30495;&#30340;&#24819;&#32422;&#38463;&#23486;&#21507;&#8230;&#8230;&#39277;&#21527;&#65311;&#12301;&#21507;&#39277;&#20004;&#20010;&#23383;&#25925;&#24847;&#25302;&#24471;&#38271;&#38271;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24456;&#20037;&#19981;&#35265;&#20102;&#65292;&#21507;&#39277;&#23601;&#26159;&#21507;&#39277;&#22043;&#65297;&#20320;&#24819;&#21040;&#21738;&#37324;&#21435;&#21862;&#65311;&#12301;&#32769;&#23110;&#31455;&#28982;&#26377;&#28857;&#24568;&#24617;&#65292;&#20316;&#36156;&#24515;&#34394;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21507;&#39277;&#23601;&#26159;&#21507;&#8230;&#8230;&#39277;&#65292;&#25105;&#21448;&#27809;&#35828;&#21507;&#40481;&#24052;&#65292;&#20320;&#21448;&#24819;&#21040;&#21738;&#37324;&#21435;&#20102;&#65311;&#12301;&#25105;&#25925;&#24847;&#36887;&#24324;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#35201;&#27515;&#21568;&#20320;&#65292;&#35841;&#35828;&#35201;&#21507;&#40481;&#24052;&#12290;&#20320;&#21035;&#24819;&#35201;&#25105;&#21507;&#8230;&#8230;&#38463;&#23486;&#30340;&#40481;&#24052;&#12290;&#12301;&#30475;&#26469;&#32769;&#23110;&#26377;&#24847;&#35828;&#28431;&#22068;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20381;&#32769;&#23110;&#24847;&#24605;&#36825;&#26202;&#32422;&#20102;&#38463;&#23486;&#26202;&#39277;&#12290;&#32769;&#23110;&#25171;&#25198;&#24471;&#39047;&#24471;&#20307;&#30340;&#24615;&#24863;&#65292;&#24456;&#26377;&#23569;&#22919;&#25104;&#29087;&#38901;&#21619;&#12290;&#19968;&#26465;&#34180;&#34180;&#36719;&#36719;&#30340;&#38271;&#35033;&#65292;&#25226;&#22905;&#37027;&#34429;&#19981;&#21313;&#20998;&#29618;&#29649;&#28014;&#31361;&#12289;&#20294;&#39047;&#39592;&#32905;&#21248;&#31216;&#30340;&#36523;&#27573;&#28165;&#26970;&#22320;&#26174;&#29616;&#20986;&#26469;&#65307;&#35033;&#20004;&#20391;&#24320;&#20102;&#39047;&#39640;&#30340;&#34921;&#65292;&#34892;&#36208;&#26102;&#38544;&#32422;&#38706;&#20986;&#19968;&#22823;&#25130;&#32447;&#26465;&#35825;&#24785;&#30340;&#22823;&#33151;&#65307;&#22905;&#27809;&#26377;&#31359;&#19997;&#34972;&#65292;&#22240;&#20026;&#22905;&#30340;&#33151;&#24456;&#30333;&#26210;&#23273;&#28369;&#65292;&#19981;&#31359;&#19997;&#34972;&#20250;&#26356;&#22909;&#30475;&#12290;&#33050;&#19978;&#31359;&#20102;&#25105;&#26368;&#21916;&#29233;&#30340;&#38706;&#33050;&#36286;&#39640;&#26681;&#20937;&#38795;&#65292;&#22905;&#30340;&#33050;&#24456;&#24615;&#24863;&#22909;&#30475;&#65292;&#26159;&#24456;&#25769;&#21160;&#30007;&#20154;&#24515;&#28779;&#37027;&#31181;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21462;&#31505;&#22905;&#65292;&#20170;&#26202;&#19968;&#23450;&#26159;&#24819;&#21246;&#24341;&#38463;&#23486;&#20102;&#65307;&#22905;&#21840;&#20102;&#25105;&#19968;&#21475;&#65292;&#20294;&#26679;&#23376;&#36824;&#26159;&#24471;&#24847;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#24456;&#39640;&#20852;&#30475;&#35265;&#25105;&#20204;&#65292;&#20182;&#21322;&#29609;&#31505;&#21322;&#35748;&#30495;&#30340;&#30634;&#22823;&#30524;&#26395;&#30528;&#25105;&#32769;&#23110;&#65292;&#34920;&#24773;&#38706;&#20986;&#20102;&#36190;&#36175;&#12290;&#32769;&#23110;&#24403;&#28982;&#24456;&#24320;&#24515;&#65292;&#21448;&#19968;&#36793;&#19968;&#20010;&#30340;&#25405;&#30528;&#25105;&#20204;&#65292;&#21644;&#20197;&#21069;&#27809;&#26377;&#19981;&#21516;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26202;&#39277;&#21507;&#24471;&#24456;&#24841;&#24555;&#65292;&#35328;&#35848;&#29978;&#27426;&#12290;&#28176;&#28176;&#22312;&#37202;&#31934;&#30340;&#21050;&#28608;&#19979;&#65292;&#24773;&#32490;&#21464;&#24471;&#39640;&#28072;&#65292;&#21448;&#21644;&#20197;&#21069;&#19968;&#26679;&#65292;&#24320;&#22987;&#26377;&#28857;&#35328;&#19981;&#21450;&#20041;&#20102;&#65292;&#32769;&#23110;&#24320;&#22987;&#21644;&#38463;&#23486;&#30127;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19981;&#24819;&#22312;&#39277;&#24215;&#37324;&#24825;&#20154;&#27880;&#24847;&#65292;&#39277;&#21518;&#20415;&#25552;&#35758;&#21478;&#25214;&#22320;&#26041;&#22352;&#22352;&#21917;&#37202;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20986;&#20102;&#39277;&#24215;&#65292;&#32769;&#23110;&#20511;&#37257;&#32781;&#30127;&#65292;&#31455;&#28982;&#21482;&#25405;&#30528;&#38463;&#23486;&#30340;&#25163;&#33218;&#65292;&#35828;&#20170;&#26202;&#38463;&#23486;&#25165;&#26159;&#22905;&#30340;&#32769;&#20844;&#65292;&#25105;&#35828;&#65306;&#12300;&#37027;&#25105;&#21602;&#65311;&#12301;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#22825;&#22825;&#37117;&#20139;&#21463;&#30528;&#25105;&#65292;&#37027;&#20040;&#20037;&#19981;&#35265;&#20102;&#65292;&#23601;&#35753;&#19968;&#26202;&#32473;&#38463;&#23486;&#21543;&#65281;&#21035;&#37027;&#20040;&#23567;&#27668;&#12290;&#12301;&#32769;&#23110;&#25384;&#24471;&#38463;&#23486;&#32039;&#32039;&#30340;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#21543;&#65292;&#23601;&#26242;&#20511;&#25105;&#32769;&#23110;&#32473;&#20320;&#19968;&#26202;&#22909;&#20102;&#12290;&#20174;&#29616;&#22312;&#24320;&#22987;&#22905;&#26159;&#20320;&#30340;&#21253;&#34993;&#21895;&#65281;&#12301;&#25105;&#25925;&#20316;&#22823;&#26041;&#30340;&#35828;&#65292;&#20294;&#30475;&#30528;&#20182;&#20204;&#30340;&#20146;&#26165;&#24577;&#24230;&#65292;&#24515;&#22836;&#21364;&#26377;&#28857;&#30162;&#30162;&#30340;&#24863;&#35273;&#65292;&#26377;&#28857;&#21507;&#21619;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20837;&#21040;&#37202;&#21543;&#65292;&#32769;&#23110;&#21364;&#21448;&#22352;&#22238;&#25105;&#30340;&#36523;&#26049;&#12290;&#38463;&#23486;&#36896;&#20316;&#22320;&#35013;&#20986;&#24456;&#20932;&#20937;&#30340;&#26679;&#23376;&#65306;&#12300;&#30495;&#32673;&#24917;&#20320;&#20204;&#65292;&#24635;&#26159;&#24681;&#24681;&#29233;&#29233;&#12289;&#20986;&#21452;&#20837;&#23545;&#30340;&#12290;&#25105;&#23601;&#24808;&#21862;&#65292;&#32769;&#26159;&#23396;&#20278;&#20278;&#12290;&#12301;&#12300;&#21035;&#35013;&#33948;&#21862;&#65281;&#20320;&#23567;&#23376;&#19968;&#30452;&#19981;&#26159;&#33395;&#31119;&#26080;&#36793;&#21527;&#65311;&#12301;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20294;&#37117;&#27809;&#26377;&#20320;&#32769;&#23110;&#37027;&#20040;&#27491;&#28857;&#21834;&#65281;&#12301;&#38463;&#23486;&#35828;&#30528;&#29992;&#30524;&#30596;&#30528;&#25105;&#32769;&#23110;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#40644;&#38754;&#23110;&#26377;&#20160;&#20040;&#22909;&#21568;&#65311;&#12301;&#25105;&#25925;&#24847;&#22320;&#35828;&#65292;&#32769;&#23110;&#29408;&#29408;&#30333;&#20102;&#25105;&#19968;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21448;&#39118;&#39578;&#21448;&#24615;&#24863;&#65292;&#26159;&#30007;&#20154;&#37117;&#27969;&#21475;&#27700;&#21862;&#65281;&#20320;&#21035;&#36523;&#22312;&#31119;&#20013;&#19981;&#30693;&#31119;&#12290;&#12301;&#12300;&#20160;&#20040;&#39118;&#39578;&#65292;&#20320;&#22920;&#25165;&#39118;&#39578;&#65281;&#12301;&#32769;&#23110;&#26377;&#26102;&#20063;&#24456;&#27900;&#36771;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#30475;&#30475;&#22905;&#65292;&#26377;&#26102;&#20505;&#25105;&#20063;&#30495;&#21507;&#22905;&#19981;&#28040;&#21834;&#65281;&#12301;&#25105;&#35013;&#20986;&#33510;&#33080;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#23601;&#24456;&#21916;&#27426;&#22905;&#36825;&#35843;&#35843;&#65292;&#22815;&#21619;&#12290;&#12301;&#38463;&#23486;&#35752;&#22909;&#30528;&#25105;&#32769;&#23110;&#65292;&#19981;&#30693;&#26159;&#20309;&#23621;&#24515;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21482;&#26377;&#20320;&#30475;&#19981;&#20986;&#20320;&#32769;&#23110;&#30340;&#22909;&#22788;&#12290;&#21756;&#8230;&#8230;&#24635;&#26377;&#19968;&#22825;&#25105;&#19981;&#35201;&#20320;&#65292;&#36319;&#20250;&#27427;&#36175;&#25105;&#30340;&#30007;&#20154;&#36305;&#20102;&#12290;&#12301;&#32769;&#23110;&#33258;&#35273;&#26377;&#20102;&#36175;&#35782;&#30340;&#20154;&#65292;&#24471;&#24847;&#22320;&#23545;&#25105;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#24456;&#20250;&#27427;&#36175;&#20320;&#21834;&#65281;&#12301;&#38463;&#23486;&#20316;&#20986;&#20010;&#38750;&#24120;&#36175;&#35782;&#12289;&#21475;&#27700;&#24555;&#35201;&#27969;&#20986;&#26469;&#30340;&#26679;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38463;&#23486;&#20320;&#21916;&#27426;&#23601;&#25343;&#36208;&#21543;&#65292;&#21453;&#27491;&#36825;&#32769;&#23110;&#26089;&#26202;&#35201;&#36305;&#30340;&#12290;&#12301;&#12300;&#19981;&#29992;&#20320;&#36214;&#25105;&#36208;&#65292;&#25105;&#36825;&#23601;&#35201;&#38463;&#23486;&#12290;&#26032;&#32769;&#20844;&#21834;&#65281;&#12301;&#32769;&#23110;&#26524;&#28982;&#22352;&#21040;&#38463;&#23486;&#30340;&#36523;&#26049;&#65292;&#29305;&#24847;&#32039;&#20558;&#30528;&#20182;&#12290;&#38463;&#23486;&#24403;&#28982;&#19981;&#20250;&#25298;&#32477;&#36825;&#39134;&#26469;&#30340;&#33395;&#31119;&#65292;&#35784;&#30315;&#32435;&#31119;&#30340;&#20139;&#21463;&#30528;&#25171;&#24773;&#39554;&#20431;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#30475;&#20320;&#20204;&#36825;&#23545;&#29399;&#30007;&#22899;&#65292;&#30495;&#19981;&#35201;&#33080;&#65281;&#25343;&#21435;&#65292;&#25105;&#19981;&#35201;&#21862;&#65281;&#12301;&#25105;&#24515;&#37324;&#26377;&#20123;&#40635;&#20081;&#65292;&#26377;&#28857;&#21507;&#37259;&#24102;&#26469;&#30340;&#21050;&#28608;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#29788;&#20804;&#26082;&#28982;&#24681;&#36176;&#65292;&#37027;&#25105;&#23601;&#19981;&#23458;&#27668;&#21862;&#65281;&#32769;&#23110;&#65281;&#12301;&#38463;&#23486;&#31455;&#28982;&#29615;&#25265;&#30528;&#25105;&#32769;&#23110;&#65292;&#25163;&#36824;&#22312;&#25242;&#25705;&#30528;&#32769;&#23110;&#20809;&#28369;&#30340;&#29577;&#33218;&#12290;&#30475;&#21040;&#20182;&#20204;&#22914;&#27492;&#20146;&#28909;&#65292;&#25105;&#26377;&#28857;&#28909;&#34880;&#27832;&#33150;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#37027;&#20040;&#24613;&#33394;&#65292;&#22909;&#20037;&#27809;&#21957;&#21040;&#22899;&#20154;&#21619;&#21862;&#65311;&#12301;&#25105;&#38382;&#38463;&#23486;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#27809;&#21150;&#27861;&#65292;&#36824;&#25214;&#19981;&#21040;&#35782;&#36135;&#30340;&#20154;&#12290;&#12301;&#38463;&#23486;&#31455;&#28982;&#26395;&#30528;&#33258;&#24049;&#30340;&#33007;&#19979;&#65292;&#36825;&#33261;&#23567;&#23376;&#22815;&#30127;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26377;&#22810;&#22909;&#30340;&#36135;&#21568;&#65311;&#33261;&#32654;&#8230;&#8230;&#24971;&#27515;&#20320;&#27963;&#35813;&#65281;&#12301;&#32769;&#23110;&#39118;&#24773;&#22320;&#21840;&#20102;&#20182;&#19968;&#21475;&#65292;&#20280;&#25163;&#20316;&#29366;&#25171;&#21521;&#38463;&#23486;&#30340;&#23567;&#33145;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#20844;&#28982;&#22312;&#25105;&#38754;&#21069;&#25171;&#24773;&#39554;&#20431;&#65292;&#20063;&#30495;&#22815;&#35946;&#25918;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21035;&#25171;&#65292;&#25171;&#22351;&#20102;&#23601;&#27809;&#40481;&#24052;&#29992;&#21862;&#65281;&#12301;&#38463;&#23486;&#24908;&#24537;&#29992;&#25163;&#38912;&#30528;&#19979;&#38452;&#65292;&#35328;&#35821;&#26080;&#24524;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22068;&#24052;&#35828;&#28165;&#26970;&#28857;&#65292;&#35841;&#27809;&#40481;&#24052;&#29992;&#65311;&#19981;&#35828;&#28165;&#26970;&#36824;&#35201;&#25171;&#40481;&#24052;&#8230;&#8230;&#12301;&#32769;&#23110;&#32781;&#36215;&#37202;&#30127;&#29992;&#25163;&#21435;&#25289;&#38463;&#23486;&#30340;&#25163;&#65292;&#20316;&#29366;&#36824;&#35201;&#25171;&#40481;&#24052;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22836;&#19968;&#27425;&#21548;&#21040;&#32769;&#23110;&#22312;&#21035;&#30340;&#30007;&#20154;&#38754;&#21069;&#35828;&#20986;&#12300;&#40481;&#24052;&#12301;&#36825;&#21477;&#31895;&#35805;&#65292;&#26377;&#28857;&#21050;&#28608;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22075;&#8230;&#8230;&#36824;&#26377;&#35841;&#29992;&#65311;&#19981;&#26159;&#35828;&#22909;&#20320;&#20170;&#26202;&#26159;&#25105;&#30340;&#32769;&#23110;&#21527;&#65311;&#8230;&#8230;&#21769;&#8230;&#8230;&#21035;&#25171;&#21834;&#65281;&#12301;&#38463;&#23486;&#22075;&#30382;&#31505;&#33080;&#30340;&#21507;&#25105;&#32769;&#23110;&#35910;&#33104;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#35841;&#35828;&#26159;&#36825;&#31181;&#32769;&#23110;&#65311;&#35201;&#25171;&#8230;&#8230;&#12301;&#32769;&#23110;&#30495;&#30340;&#36731;&#21147;&#25171;&#20102;&#38463;&#23486;&#30340;&#38451;&#20855;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21815;&#8230;&#8230;&#22909;&#30171;&#21834;&#8230;&#8230;&#25171;&#22351;&#20102;&#20320;&#35201;&#21307;&#22909;&#8230;&#8230;&#12301;&#38463;&#23486;&#25242;&#25720;&#30528;&#19979;&#20307;&#65292;&#38634;&#38634;&#21628;&#30171;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#20204;&#36825;&#23545;&#22904;&#22827;&#28139;&#22827;&#20063;&#22826;&#36807;&#20221;&#20102;&#65292;&#30495;&#24403;&#26412;&#22827;&#19981;&#23384;&#22312;&#21568;&#65311;&#12301;&#25105;&#30634;&#22823;&#20102;&#30524;&#20335;&#24594;&#22320;&#35828;&#65292;&#20294;&#21548;&#24471;&#20986;&#35821;&#27668;&#20013;&#20840;&#26080;&#24864;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20160;&#20040;&#22904;&#22827;&#28139;&#22919;&#65311;&#20320;&#26159;&#22823;&#32769;&#20844;&#65292;&#38463;&#23486;&#26159;&#20108;&#32769;&#20844;&#21568;&#8230;&#8230;&#12301;&#32769;&#23110;&#29702;&#30452;&#27668;&#22766;&#30340;&#25265;&#32039;&#38463;&#23486;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30495;&#22815;&#36887;&#20102;&#65292;&#20108;&#32769;&#26495;&#21548;&#35828;&#36807;&#65292;&#32769;&#20844;&#36824;&#26377;&#20108;&#32769;&#20844;&#30340;&#65311;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#34249;&#26426;&#25569;&#20303;&#32769;&#23110;&#30340;&#25163;&#19981;&#25918;&#65292;&#35768;&#26159;&#35273;&#24471;&#22826;&#38706;&#39592;&#65292;&#32769;&#23110;&#25226;&#25163;&#25277;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20108;&#32769;&#20844;&#20063;&#21035;&#22826;&#31163;&#35889;&#65292;&#24403;&#24515;&#26412;&#22827;&#21507;&#37259;&#21568;&#65281;&#12301;&#32769;&#23110;&#29980;&#33147;&#33147;&#30340;&#35828;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#23545;&#32769;&#23110;&#37117;&#26159;&#36825;&#26679;&#23376;&#21834;&#65281;&#21780;&#65292;&#22909;&#39321;&#21834;&#8230;&#8230;&#12301;&#38463;&#23486;&#20056;&#26426;&#20302;&#19979;&#22836;&#21435;&#21957;&#32769;&#23110;&#30340;&#39048;&#31389;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21035;&#35753;&#20182;&#30475;&#30528;&#30524;&#20900;&#65292;&#25105;&#20204;&#36339;&#33310;&#21435;&#12290;&#12301;&#32769;&#23110;&#25302;&#20303;&#38463;&#23486;&#30340;&#25163;&#35201;&#20986;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26159;&#26041;&#20415;&#20316;&#36827;&#19968;&#27493;&#21246;&#24341;&#21543;&#65281;&#30475;&#26469;&#32769;&#23110;&#20170;&#26202;&#26159;&#24535;&#22312;&#24517;&#24471;&#65292;&#25105;&#23545;&#22823;&#23616;&#24050;&#32463;&#22833;&#21435;&#25511;&#21046;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#24501;&#35810;&#22320;&#30475;&#20102;&#25105;&#19968;&#30524;&#65292;&#30524;&#31070;&#26377;&#28857;&#35815;&#24322;&#65292;&#20182;&#19968;&#23450;&#22855;&#24618;&#25105;&#20204;&#22827;&#22971;&#20457;&#20170;&#26202;&#22312;&#25605;&#20160;&#20040;&#39740;&#65311;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21435;&#65292;&#21644;&#25105;&#32769;&#23110;&#22909;&#22909;&#30340;&#29609;&#29609;&#12290;&#12301;&#25105;&#40723;&#33310;&#22320;&#31034;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33310;&#27744;&#20013;&#22863;&#30528;&#19968;&#39318;&#24555;&#33310;&#65292;&#32769;&#23110;&#21051;&#24847;&#24615;&#24863;&#22320;&#25197;&#21160;&#30528;&#65292;&#23613;&#37327;&#26174;&#29616;&#20986;&#22905;&#30340;&#32654;&#24577;&#65307;&#38463;&#23486;&#30475;&#30528;&#22905;&#30340;&#21160;&#20154;&#33310;&#23039;&#65292;&#31070;&#19981;&#23432;&#33293;&#30340;&#36319;&#30528;&#36339;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38543;&#21518;&#26159;&#39318;&#24930;&#33310;&#65292;&#32769;&#23110;&#23567;&#40479;&#20381;&#20154;&#33324;&#25237;&#20837;&#20102;&#38463;&#23486;&#30340;&#24576;&#25265;&#65292;&#21452;&#25163;&#20027;&#21160;&#22280;&#19978;&#20102;&#20182;&#30340;&#39048;&#39033;&#65292;&#36523;&#20307;&#32039;&#36148;&#19978;&#12290;&#38463;&#23486;&#20063;&#31105;&#19981;&#20303;&#29615;&#25265;&#20102;&#22905;&#26580;&#36719;&#30340;&#23567;&#34542;&#33136;&#65292;&#20139;&#21463;&#30528;&#36719;&#29577;&#28201;&#39321;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36339;&#30528;&#36339;&#30528;&#65292;&#38463;&#23486;&#30340;&#25163;&#31455;&#28982;&#38388;&#20013;&#22402;&#19979;&#25720;&#32769;&#23110;&#30340;&#23617;&#32929;&#12290;&#32769;&#23110;&#36825;&#26465;&#35033;&#23376;&#20170;&#26202;&#26159;&#31359;&#23545;&#20102;&#12290;&#25105;&#30693;&#36947;&#20170;&#26202;&#25104;&#21151;&#30340;&#26426;&#20250;&#24456;&#22823;&#65292;&#26377;&#28857;&#24525;&#32784;&#19981;&#20303;&#65292;&#24819;&#24555;&#28857;&#24320;&#22987;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#26469;&#30340;&#26102;&#20505;&#65292;&#20004;&#20010;&#20154;&#37117;&#27809;&#26377;&#35828;&#35805;&#12290;&#32769;&#23110;&#30524;&#26786;&#21547;&#26149;&#65292;&#33080;&#26377;&#28857;&#32418;&#65292;&#22905;&#21628;&#21560;&#26377;&#28857;&#27668;&#21912;&#65292;&#24596;&#24596;&#30340;&#36824;&#22312;&#20986;&#31070;&#12290;&#38463;&#23486;&#21162;&#21147;&#25513;&#39280;&#20182;&#20852;&#22859;&#30340;&#24515;&#24773;&#65292;&#20294;&#25105;&#30475;&#24471;&#20986;&#20182;&#33007;&#19979;&#24050;&#32463;&#26377;&#28857;&#21187;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20877;&#22352;&#20102;&#19968;&#22238;&#65292;&#20182;&#20204;&#21453;&#32780;&#27809;&#26377;&#20102;&#20043;&#21069;&#30340;&#30127;&#28010;&#65292;&#25105;&#23601;&#25552;&#35758;&#32467;&#36134;&#36208;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20986;&#21040;&#38376;&#21475;&#27668;&#27675;&#26377;&#28857;&#20725;&#65292;&#25105;&#35265;&#38463;&#23486;&#26174;&#24471;&#24847;&#29369;&#26410;&#23613;&#65292;&#22909;&#20687;&#19968;&#26465;&#38395;&#21040;&#27597;&#29399;&#21457;&#39578;&#30340;&#20844;&#29399;&#19968;&#26679;&#65292;&#31449;&#22312;&#25105;&#32769;&#23110;&#36523;&#26049;&#65292;&#24456;&#19981;&#33293;&#24471;&#31163;&#24320;&#12290;&#25105;&#32943;&#23450;&#20182;&#24050;&#24847;&#20250;&#21040;&#25105;&#20204;&#22827;&#22971;&#20170;&#26202;&#26377;&#28857;&#19981;&#23547;&#24120;&#65292;&#23586;&#20854;&#25105;&#32769;&#23110;&#21644;&#20182;&#36807;&#28779;&#30340;&#20146;&#28909;&#65292;&#20182;&#27491;&#26399;&#26395;&#20250;&#26377;&#20160;&#20040;&#20107;&#24773;&#21457;&#29983;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#26395;&#20102;&#25105;&#19968;&#30524;&#65292;&#25105;&#30693;&#36947;&#22905;&#30340;&#24847;&#24605;&#65306;&#12300;&#21453;&#27491;&#26126;&#22825;&#26159;&#20551;&#26399;&#65292;&#36825;&#20040;&#26089;&#22238;&#23478;&#20063;&#27809;&#26377;&#20160;&#20040;&#20107;&#20570;&#65292;&#19981;&#22914;&#26469;&#25105;&#20204;&#23478;&#20877;&#21917;&#37202;&#21543;&#65281;&#12301;&#25105;&#20063;&#19981;&#24819;&#21151;&#20111;&#19968;&#31697;&#65292;&#20415;&#39034;&#27700;&#25512;&#19968;&#19979;&#33311;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#22914;&#22857;&#32438;&#38899;&#65292;&#28385;&#24576;&#24076;&#26395;&#30340;&#36319;&#20102;&#25105;&#20204;&#22238;&#23478;&#12290;&#19968;&#36335;&#19978;&#22823;&#23478;&#37117;&#27809;&#26377;&#24590;&#20040;&#35828;&#35805;&#65292;&#27668;&#27675;&#24618;&#24618;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#65288;&#19979;&#65289;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#23478;&#37324;&#21448;&#26159;&#21917;&#37202;&#32842;&#22825;&#12290;&#32769;&#23110;&#34249;&#35789;&#26377;&#28857;&#28909;&#65292;&#27735;&#28287;&#28287;&#19981;&#24456;&#33298;&#26381;&#65292;&#35201;&#21435;&#27927;&#20010;&#28577;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20020;&#34892;&#21069;&#22905;&#21521;&#25105;&#38670;&#20102;&#19968;&#19979;&#30524;&#65292;&#25105;&#24403;&#28982;&#30693;&#36947;&#22905;&#33041;&#23376;&#37324;&#22312;&#24819;&#20123;&#20160;&#20040;&#65292;&#24515;&#31070;&#19981;&#31105;&#19968;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#20877;&#20986;&#26469;&#26102;&#65292;&#25105;&#20204;&#37117;&#24863;&#21040;&#30524;&#21069;&#19968;&#20142;&#65306;&#22905;&#31359;&#20102;&#19968;&#20214;&#24182;&#19981;&#21051;&#24847;&#26292;&#38706;&#30340;&#30561;&#34957;&#65292;&#38271;&#24230;&#22312;&#33181;&#37096;&#19978;&#19968;&#28857;&#65292;&#21069;&#21518;&#38754;&#37117;&#26159;&#65334;&#23383;&#24418;&#24320;&#21475;&#65292;&#38706;&#20986;&#19968;&#23567;&#24133;&#37221;&#33016;&#21644;&#29577;&#32972;&#12290;&#34429;&#35828;&#24182;&#19981;&#24456;&#36879;&#26126;&#65292;&#20294;&#30475;&#24471;&#20986;&#37324;&#38754;&#38500;&#20102;&#19968;&#26465;&#24456;&#32454;&#23567;&#30340;&#19977;&#35282;&#20869;&#35044;&#22806;&#65292;&#20160;&#20040;&#20063;&#27809;&#26377;&#31359;&#12290;&#22905;&#36196;&#30528;&#33050;&#65292;&#30382;&#32932;&#26377;&#27792;&#28020;&#21518;&#30340;&#20809;&#27905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#24525;&#19981;&#20303;&#36731;&#20347;&#30340;&#21561;&#20102;&#19968;&#22768;&#21475;&#21736;&#65292;&#32769;&#23110;&#36731;&#20347;&#22320;&#25925;&#20316;&#24615;&#24863;&#30340;&#25197;&#21160;&#19968;&#19979;&#23617;&#32929;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#24615;&#24863;&#21834;&#65281;&#12301;&#35828;&#23436;&#20102;&#21448;&#35273;&#24471;&#26377;&#28857;&#36807;&#20221;&#21644;&#22833;&#24577;&#65292;&#19981;&#23433;&#30340;&#26395;&#20102;&#25105;&#19968;&#30524;&#12290;&#35265;&#21040;&#25105;&#21482;&#26159;&#24494;&#31505;&#32824;&#20102;&#32824;&#32937;&#65292;&#20182;&#25165;&#23433;&#24515;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#19968;&#30452;&#33394;&#36855;&#36855;&#30340;&#26395;&#30528;&#25105;&#32769;&#23110;&#65292;&#20182;&#19968;&#23450;&#24456;&#28212;&#26395;&#19982;&#22905;&#26377;&#20160;&#20040;&#19979;&#25991;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#32769;&#21862;&#65292;&#21738;&#37324;&#24615;&#24863;&#21568;&#65311;&#24590;&#27604;&#24471;&#19978;&#20320;&#20197;&#21069;&#30340;&#22899;&#20154;&#21568;&#65281;&#12301;&#32769;&#23110;&#22352;&#21040;&#25105;&#30340;&#36523;&#26049;&#65292;&#39578;&#23194;&#30340;&#31505;&#30528;&#12290;&#25105;&#21957;&#21040;&#22905;&#36523;&#20307;&#27792;&#28020;&#21518;&#25955;&#21457;&#20986;&#30340;&#20307;&#39321;&#65292;&#24456;&#35825;&#24785;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#21452;&#32654;&#33151;&#26368;&#24615;&#24863;&#20102;&#65292;&#36824;&#26377;&#20320;&#30340;&#23617;&#32929;&#8230;&#8230;&#30495;&#35201;&#21629;&#12290;&#12301;&#30456;&#20449;&#38463;&#23486;&#24050;&#29468;&#21040;&#25105;&#20204;&#20170;&#26202;&#30340;&#29992;&#24847;&#65292;&#21152;&#19978;&#22312;&#37202;&#21543;&#37027;&#19968;&#24149;&#65292;&#30693;&#36947;&#25105;&#32769;&#23110;&#24050;&#32463;&#21487;&#20197;&#19978;&#25163;&#65292;&#20415;&#21464;&#24471;&#22823;&#32966;&#24320;&#25918;&#12289;&#25918;&#32902;&#22320;&#25361;&#36887;&#36215;&#25105;&#32769;&#23110;&#12290;&#35828;&#30528;&#65292;&#36824;&#26395;&#20102;&#25105;&#19968;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#20204;&#32842;&#32842;&#65292;&#25105;&#26377;&#28857;&#32047;&#65292;&#35201;&#27463;&#27463;&#12290;&#12301;&#25105;&#34249;&#26426;&#36827;&#20837;&#21351;&#23460;&#65292;&#20854;&#23454;&#19968;&#30452;&#36530;&#22312;&#38376;&#32541;&#20599;&#30475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#20063;&#26377;&#28857;&#32047;&#21568;&#65281;&#20108;&#32769;&#20844;&#65292;&#26367;&#25105;&#25353;&#25705;&#19968;&#19979;&#33050;&#22909;&#21527;&#65311;&#12301;&#32769;&#23110;&#36215;&#36523;&#31227;&#22352;&#21040;&#38463;&#23486;&#22352;&#30340;&#27801;&#21457;&#19978;&#65292;&#20506;&#36538;&#22312;&#21478;&#19968;&#36793;&#25206;&#25163;&#65292;&#25226;&#21452;&#33050;&#25601;&#22312;&#38463;&#23486;&#30340;&#22823;&#33151;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#35201;&#24320;&#22987;&#29992;&#32654;&#33050;&#21246;&#24341;&#20182;&#20102;&#65292;&#38463;&#23486;&#21448;&#24590;&#33021;&#25269;&#25239;&#36825;&#31181;&#35825;&#24785;&#21602;&#65311;&#21482;&#35265;&#20182;&#25260;&#22836;&#26397;&#21351;&#23460;&#26041;&#21521;&#30475;&#20102;&#19968;&#30524;&#65292;&#20415;&#33394;&#32966;&#21253;&#22825;&#22320;&#26367;&#25105;&#32769;&#23110;&#25353;&#25705;&#36215;&#33050;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30007;&#36861;&#22899;&#38548;&#37325;&#23665;&#65292;&#22899;&#36861;&#30007;&#38548;&#37325;&#32433;&#65307;&#22899;&#20154;&#35201;&#21246;&#24341;&#30007;&#20154;&#65292;&#23454;&#22312;&#22826;&#23481;&#26131;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21021;&#26102;&#38463;&#23486;&#36824;&#35013;&#27169;&#20316;&#26679;&#30340;&#25353;&#25705;&#65292;&#24930;&#24930;&#23601;&#21464;&#25104;&#25720;&#22810;&#36807;&#25353;&#30340;&#22312;&#25226;&#29609;&#12290;&#32769;&#23110;&#26012;&#38752;&#22312;&#37027;&#37324;&#65292;&#30511;&#30528;&#30524;&#20139;&#21463;&#65292;&#20598;&#32780;&#21457;&#20986;&#19968;&#20004;&#22768;&#33298;&#26381;&#30340;&#21627;&#21535;&#65292;&#33151;&#20280;&#21160;&#30528;&#12290;&#36825;&#26102;&#22905;&#30561;&#34957;&#30340;&#19979;&#25670;&#24050;&#32463;&#35114;&#20102;&#19978;&#21435;&#65292;&#38706;&#20986;&#22905;&#37027;&#21452;&#28020;&#21518;&#26174;&#24471;&#29305;&#21035;&#20809;&#27905;&#12289;&#32932;&#20809;&#33268;&#33268;&#12289;&#32933;&#30333;&#27985;&#22278;&#30340;&#32654;&#33151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36825;&#32769;&#23110;&#20174;&#26469;&#37117;&#19981;&#22826;&#22312;&#20046;&#22312;&#30007;&#20154;&#38754;&#21069;&#26292;&#38706;&#65292;&#30456;&#21453;&#26356;&#26159;&#26377;&#24847;&#30340;&#28843;&#32768;&#21644;&#24341;&#35825;&#12290;&#38463;&#23486;&#27427;&#36175;&#30528;&#30524;&#21069;&#32654;&#26223;&#65292;&#36793;&#32454;&#24847;&#25226;&#29609;&#30528;&#25105;&#32769;&#23110;&#30340;&#33050;&#65292;&#25105;&#30456;&#20449;&#32769;&#23110;&#30340;&#23567;&#35044;&#35014;&#26089;&#28287;&#36879;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35273;&#24471;&#22914;&#26524;&#25105;&#36825;&#26102;&#20505;&#20986;&#29616;&#65292;&#23545;&#20182;&#20204;&#20250;&#26159;&#20010;&#26356;&#22909;&#30340;&#34920;&#24577;&#65292;&#20415;&#36208;&#20102;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#30475;&#35265;&#25105;&#65292;&#26377;&#19968;&#28857;&#21457;&#26974;&#12290;&#34429;&#35828;&#24847;&#20250;&#21040;&#20160;&#20040;&#20107;&#65292;&#20294;&#20844;&#28982;&#29609;&#30528;&#20154;&#23478;&#32769;&#23110;&#30340;&#33050;&#65292;&#22987;&#32456;&#26377;&#28857;&#19981;&#22909;&#24847;&#24605;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#19981;&#20171;&#24847;&#8230;&#8230;&#25105;&#21482;&#26159;&#26367;&#22905;&#25353;&#25705;&#21543;&#65311;&#12301;&#38463;&#23486;&#25918;&#19979;&#32769;&#23110;&#30340;&#33050;&#65292;&#23604;&#23596;&#22320;&#38382;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#27809;&#20160;&#20040;&#65292;&#20320;&#20204;&#20457;&#32487;&#32493;&#8230;&#8230;&#20139;&#21463;&#21543;&#65281;&#12301;&#25105;&#21521;&#20182;&#30504;&#20102;&#30504;&#30524;&#12289;&#40723;&#21169;&#22320;&#31034;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#30475;&#20320;&#20204;&#22827;&#22971;&#20457;&#20170;&#26202;&#21487;&#26159;&#26377;&#39044;&#35851;&#30340;&#8230;&#8230;&#21571;&#8230;&#8230;&#24819;&#35201;&#24341;&#35825;&#25105;&#8230;&#8230;&#25630;&#28857;&#8230;&#8230;&#20160;&#20040;&#8230;&#8230;&#21543;&#65311;&#12301;&#38463;&#23486;&#24525;&#19981;&#20303;&#35201;&#25361;&#26126;&#30333;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#19996;&#35199;&#35201;&#20804;&#24351;&#20998;&#20139;&#25165;&#36807;&#30270;&#22043;&#65281;&#25105;&#32769;&#23110;&#30340;&#33050;&#24456;&#32654;&#21543;&#65311;&#12301;&#25105;&#36208;&#36807;&#21435;&#65292;&#25447;&#36215;&#32769;&#23110;&#30340;&#33151;&#65292;&#33258;&#24049;&#27427;&#36175;&#19968;&#20250;&#65292;&#21448;&#20877;&#25918;&#22238;&#38463;&#23486;&#25163;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#22402;&#28046;&#27442;&#28404;&#30340;&#30447;&#30528;&#25105;&#32769;&#23110;&#30340;&#33050;&#30475;&#65306;&#12300;&#30495;&#22909;&#30475;&#8230;&#8230;&#20320;&#30693;&#36947;&#65292;&#25105;&#26368;&#21916;&#27426;&#22899;&#20154;&#30340;&#33050;&#8230;&#8230;&#21448;&#39321;&#21448;&#24615;&#24863;&#8230;&#8230;&#12301;</p><p><br></p><p>&#12288;&#12288;&#20107;&#24773;&#19968;&#25361;&#26126;&#23601;&#22909;&#21150;&#21862;&#65281;&#36825;&#23567;&#23376;&#30473;&#24320;&#30524;&#31505;&#12289;&#24675;&#24847;&#25226;&#29609;&#36215;&#25105;&#32769;&#23110;&#30340;&#30340;&#33050;&#26469;&#65292;&#21448;&#21957;&#21448;&#21563;&#21448;&#33300;&#8230;&#8230;&#32769;&#23110;&#24773;&#19981;&#33258;&#31105;&#22320;&#25260;&#36215;&#33151;&#30001;&#24471;&#20182;&#25226;&#29609;&#65292;&#24341;&#24471;&#25105;&#24614;&#28982;&#24515;&#21160;&#65292;&#19981;&#33021;&#33258;&#24049;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#20840;&#36523;&#20197;&#33050;&#38271;&#24471;&#26368;&#22909;&#65307;&#33050;&#32972;&#30382;&#32932;&#20957;&#33026;&#30333;&#29577;&#19968;&#26679;&#65292;&#33140;&#32780;&#19981;&#32933;&#65292;&#30333;&#26210;&#23273;&#28369;&#12290;&#33050;&#19978;&#27809;&#26377;&#20160;&#20040;&#31563;&#21644;&#21402;&#30382;&#30828;&#33575;&#65292;&#26159;&#19981;&#26102;&#23567;&#24515;&#20462;&#25252;&#22909;&#30340;&#25928;&#26524;&#12290;&#33050;&#36286;&#24418;&#29366;&#20063;&#24456;&#22909;&#30475;&#65292;&#22823;&#23567;&#36866;&#20013;&#12290;&#22905;&#20170;&#26202;&#25925;&#24847;&#28034;&#19978;&#27973;&#26691;&#32418;&#33394;&#30340;&#36286;&#30002;&#27833;&#65292;&#33050;&#36286;&#26230;&#33721;&#21076;&#36879;&#24471;&#20687;&#26377;&#28857;&#36879;&#26126;&#20284;&#30340;&#12290;&#36825;&#30495;&#26159;&#25105;&#30340;&#23453;&#36125;&#12289;&#25105;&#30340;&#39556;&#20658;&#12290;&#25105;&#26377;&#26102;&#20505;&#24456;&#24576;&#30097;&#65292;&#21487;&#33021;&#23601;&#26159;&#22240;&#20026;&#22905;&#30340;&#33050;&#38271;&#24471;&#32654;&#65292;&#25105;&#36825;&#20010;&#24651;&#33050;&#29378;&#25165;&#20250;&#37027;&#20040;&#32437;&#23481;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#20197;&#21069;&#27809;&#26377;&#30041;&#24847;&#22905;&#30340;&#33050;&#21527;&#65311;&#12301;&#25105;&#26377;&#24847;&#28843;&#32768;&#32769;&#23110;&#30340;&#33050;&#65292;&#31455;&#28982;&#34249;&#25925;&#21644;&#21478;&#19968;&#20010;&#30007;&#20154;&#35752;&#35770;&#36215;&#33258;&#24049;&#32769;&#23110;&#30340;&#33050;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#23454;&#19981;&#30456;&#30610;&#65292;&#25105;&#20599;&#30475;&#20102;&#24456;&#22810;&#27425;&#20102;&#65292;&#27599;&#27425;&#37117;&#20852;&#22859;&#24471;&#35201;&#8230;&#8230;&#21035;&#35265;&#24618;&#21834;&#65281;&#12301;&#32769;&#23110;&#36825;&#26102;&#19968;&#23450;&#24456;&#39556;&#20658;&#20102;&#65292;&#22905;&#32034;&#24615;&#25260;&#39640;&#20102;&#33151;&#65292;&#29992;&#24188;&#28369;&#30340;&#33050;&#25484;&#25705;&#27801;&#30528;&#38463;&#23486;&#30340;&#22068;&#21644;&#33080;&#12290;&#38463;&#23486;&#20498;&#25277;&#20102;&#19968;&#21475;&#20919;&#27668;&#65292;&#36807;&#30270;&#24471;&#38381;&#19978;&#30524;&#38518;&#37257;&#30340;&#20139;&#21463;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20107;&#24773;&#25670;&#26126;&#20102;&#26368;&#22909;&#65292;&#22823;&#23478;&#37117;&#19981;&#39035;&#35201;&#20877;&#38544;&#34255;&#20160;&#20040;&#20102;&#12290;&#38463;&#23486;&#22823;&#26041;&#22320;&#24403;&#30528;&#25105;&#38754;&#21069;&#65292;&#25242;&#29609;&#36215;&#25105;&#32769;&#23110;&#30340;&#33151;&#65292;&#21448;&#20280;&#25163;&#38548;&#30528;&#23567;&#35044;&#34921;&#29233;&#25242;&#22905;&#24050;&#28287;&#36879;&#30340;&#19979;&#20307;&#12290;&#32769;&#23110;&#33080;&#32418;&#32418;&#30340;&#25197;&#21160;&#30528;&#20139;&#21463;&#65292;&#21448;&#29992;&#33050;&#30952;&#24324;&#38463;&#23486;&#24050;&#21187;&#36215;&#30340;&#38451;&#20855;&#12290;&#25105;&#30340;&#38451;&#20855;&#36825;&#26102;&#20505;&#24050;&#28072;&#24471;&#22826;&#38590;&#21463;&#65292;&#20094;&#33030;&#25487;&#20102;&#20986;&#26469;&#65292;&#19968;&#38754;&#26395;&#30528;&#20182;&#20204;&#30340;&#35843;&#24773;&#65292;&#19968;&#38754;&#20852;&#22859;&#22320;&#22871;&#24324;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#37027;&#20040;&#21916;&#27426;&#33050;&#8230;&#8230;&#23601;&#32473;&#25105;&#20146;&#20146;&#21543;&#65292;&#20108;&#32769;&#20844;&#65281;&#12301;&#32769;&#23110;&#33147;&#30528;&#22768;&#35828;&#65292;&#25226;&#22823;&#33050;&#22982;&#36286;&#20280;&#36827;&#38463;&#23486;&#30340;&#22068;&#37324;&#12290;&#30475;&#35265;&#32769;&#23110;&#30333;&#28369;&#30340;&#29577;&#36286;&#21500;&#22312;&#21478;&#19968;&#20010;&#30007;&#20154;&#30340;&#22068;&#37324;&#65292;&#25105;&#21050;&#28608;&#24471;&#21452;&#30524;&#20687;&#35201;&#20882;&#20986;&#28779;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#20852;&#22859;&#33707;&#21517;&#65292;&#22914;&#33719;&#33267;&#23453;&#30340;&#25447;&#20303;&#32769;&#23110;&#30340;&#33050;&#65292;&#23613;&#24773;&#21448;&#36138;&#23146;&#22320;&#21550;&#21634;&#30528;&#33050;&#36286;&#12289;&#33300;&#30528;&#33050;&#32972;&#12290;&#32769;&#23110;&#34987;&#21550;&#24471;&#24456;&#20852;&#22859;&#65292;&#22905;&#38381;&#19978;&#30524;&#12289;&#25402;&#21160;&#30528;&#23567;&#33145;&#12289;&#25918;&#32437;&#22320;&#21627;&#21535;&#12290;&#23458;&#21381;&#37324;&#36825;&#26102;&#26149;&#24847;&#30414;&#28982;&#65292;&#20805;&#26021;&#30528;&#24378;&#28872;&#30340;&#24615;&#21619;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29609;&#20102;&#19968;&#20250;&#65292;&#32769;&#23110;&#25226;&#33050;&#36286;&#20174;&#38463;&#23486;&#21475;&#37324;&#33073;&#20102;&#20986;&#26469;&#65292;&#30524;&#28139;&#28139;&#30340;&#21521;&#25105;&#20204;&#35828;&#65306;&#12300;&#20320;&#20204;&#20004;&#26465;&#20844;&#29399;&#32473;&#25105;&#22352;&#22909;&#65292;&#25105;&#21483;&#20320;&#20204;&#25165;&#22909;&#36827;&#26469;&#8230;&#8230;&#12301;&#35828;&#23436;&#21518;&#65292;&#20570;&#20316;&#22320;&#25197;&#21160;&#30528;&#32933;&#22823;&#23617;&#32929;&#36208;&#36827;&#21351;&#23460;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#28139;&#22919;&#33457;&#26679;&#20498;&#25402;&#22810;&#65292;&#25954;&#20316;&#25954;&#20026;&#12289;&#26159;&#20010;&#26377;&#24773;&#36259;&#22899;&#20154;&#65292;&#30495;&#22909;&#29609;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19981;&#19968;&#20250;&#32769;&#23110;&#22312;&#25151;&#20013;&#21483;&#20102;&#20986;&#26469;&#65306;&#12300;&#38463;&#23486;&#20320;&#20808;&#36827;&#26469;&#65292;&#32769;&#20844;&#20320;&#38543;&#21518;&#12290;&#12301;&#38463;&#23486;&#32728;&#30528;&#40481;&#24052;&#12289;&#30495;&#20687;&#19968;&#26465;&#20844;&#29399;&#19968;&#26679;&#36319;&#20102;&#36827;&#21435;&#12290;&#25105;&#31561;&#20102;&#19968;&#20250;&#65292;&#21548;&#21040;&#37324;&#38754;&#28139;&#22768;&#28010;&#35821;&#22823;&#20316;&#65292;&#20415;&#36208;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36827;&#21040;&#25151;&#20869;&#65292;&#30524;&#21069;&#24773;&#26223;&#30495;&#22815;&#24778;&#24515;&#21160;&#39748;&#65306;&#29399;&#30007;&#22899;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#32769;&#23110;&#24050;&#33073;&#20010;&#31934;&#20809;&#65292;&#19968;&#19997;&#19981;&#25346;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#20004;&#26465;&#33151;&#24352;&#24471;&#24456;&#22823;&#65292;&#25163;&#37324;&#25569;&#30528;&#38463;&#23486;&#30340;&#38451;&#20855;&#65307;&#38463;&#23486;&#36196;&#26465;&#26465;&#30340;&#36538;&#22312;&#22905;&#36523;&#26049;&#65292;&#22068;&#23545;&#22068;&#30340;&#21644;&#25105;&#32769;&#23110;&#22312;&#25509;&#21563;&#21634;&#33292;&#22836;&#65292;&#25163;&#22312;&#20081;&#25720;&#29609;&#24324;&#30528;&#22905;&#25972;&#20010;&#36523;&#20307;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21634;&#23436;&#20102;&#33292;&#22836;&#65292;&#38463;&#23486;&#24320;&#22987;&#33300;&#33296;&#32769;&#23110;&#30340;&#20083;&#25151;&#21644;&#21560;&#21550;&#22902;&#22836;&#65292;&#21448;&#20174;&#22836;&#21040;&#33151;&#30340;&#33300;&#22905;&#30340;&#20840;&#36523;&#65292;&#25226;&#22905;&#33300;&#24471;&#25197;&#26469;&#25197;&#21435;&#19981;&#20303;&#30340;&#21627;&#21535;&#65292;&#30495;&#26159;&#20010;&#28139;&#23043;&#33633;&#22919;&#65281;&#25105;&#30475;&#35265;&#38463;&#23486;&#40669;&#40657;&#32933;&#22766;&#30340;&#38451;&#20855;&#24050;&#32463;&#31446;&#24471;&#39640;&#39640;&#30340;&#65292;&#40863;&#22836;&#28072;&#24471;&#32418;&#20142;&#12290;&#38463;&#23486;&#30340;&#38451;&#20855;&#26469;&#22836;&#19981;&#23567;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36807;&#21435;&#29233;&#24796;&#30340;&#25720;&#20102;&#25720;&#32769;&#23110;&#65292;&#23567;&#33080;&#31455;&#28982;&#28909;&#24471;&#21457;&#28907;&#12290;&#25105;&#21563;&#20102;&#22905;&#22068;&#24052;&#19968;&#19979;&#65292;&#24515;&#24819;&#65306;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22909;&#21487;&#29233;&#30340;&#32769;&#23110;&#21834;&#65281;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#26395;&#30528;&#25105;&#24320;&#24515;&#30340;&#31505;&#31505;&#65292;&#24456;&#28385;&#36275;&#30340;&#26679;&#23376;&#65292;&#22905;&#32456;&#26044;&#24471;&#20607;&#25152;&#24895;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#20102;&#19968;&#20250;&#65292;&#24515;&#31070;&#33633;&#28478;&#65292;&#40635;&#20081;&#24471;&#21457;&#24908;&#12290;&#32769;&#23110;&#36825;&#26102;&#29228;&#36215;&#36523;&#31227;&#21040;&#24202;&#30340;&#21491;&#20391;&#36817;&#24202;&#27839;&#22788;&#36538;&#19979;&#65292;&#20004;&#26465;&#32905;&#33151;&#26354;&#36215;&#12289;&#23613;&#24773;&#22320;&#24352;&#24471;&#22823;&#22823;&#30340;&#65307;&#22905;&#25972;&#20010;&#38452;&#25143;&#37117;&#36146;&#36215;&#24320;&#38706;&#20102;&#20986;&#26469;&#12290;&#25105;&#28165;&#26970;&#30475;&#35265;&#22905;&#23567;&#39314;&#22836;&#20284;&#30340;&#38452;&#25143;&#20869;&#24050;&#32463;&#28287;&#28425;&#28425;&#65292;&#38452;&#27611;&#19978;&#30340;&#28139;&#27700;&#21453;&#23556;&#20986;&#23569;&#35768;&#20142;&#20809;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20108;&#32769;&#20844;&#65292;&#20320;&#33300;&#25105;&#30340;&#23620;&#65307;&#22823;&#32769;&#20844;&#65292;&#20320;&#20808;&#27427;&#36175;&#8230;&#8230;&#12301;&#32769;&#23110;&#21448;&#35843;&#30382;&#21448;&#28139;&#33633;&#30340;&#25351;&#25381;&#21495;&#20196;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#24179;&#26102;&#22312;&#22806;&#20154;&#38754;&#21069;&#37117;&#24456;&#26031;&#25991;&#65292;&#20174;&#19981;&#20250;&#35828;&#12300;&#33300;&#12301;&#21568;&#12289;&#12300;&#23620;&#12301;&#21568;&#36825;&#20123;&#33039;&#35805;&#65292;&#20294;&#19968;&#21457;&#36215;&#39578;&#20415;&#20852;&#22859;&#24471;&#23436;&#20840;&#22833;&#21435;&#25511;&#21046;&#30340;&#30127;&#29378;&#65292;&#25918;&#28010;&#21040;&#26497;&#28857;&#65292;&#30495;&#24597;&#38463;&#23486;&#35265;&#31505;&#12290;&#21769;&#65292;&#21453;&#27491;&#23620;&#37117;&#35201;&#34987;&#20154;&#23478;&#33300;&#20102;&#65292;&#30001;&#22905;&#30340;&#23567;&#22068;&#35828;&#35828;&#33039;&#35805;&#26356;&#35273;&#21050;&#28608;&#26469;&#21170;&#21602;&#65281;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#36330;&#20498;&#24202;&#27839;&#21069;&#65292;&#25226;&#32769;&#23110;&#20004;&#26465;&#32933;&#30333;&#22823;&#33151;&#26550;&#22312;&#32937;&#19978;&#65292;&#20182;&#20808;&#23545;&#30528;&#38452;&#25143;&#28145;&#28145;&#30340;&#21957;&#20102;&#19968;&#20250;&#39578;&#21619;&#65292;&#25165;&#20280;&#20986;&#33292;&#22836;&#65292;&#22475;&#22836;&#33510;&#24178;&#36138;&#23146;&#22320;&#26367;&#25105;&#32769;&#23110;&#33300;&#36215;&#23620;&#26469;&#12290;&#25105;&#30475;&#35265;&#38463;&#23486;&#30340;&#22068;&#24052;&#21644;&#40763;&#23376;&#24050;&#34987;&#32769;&#23110;&#30340;&#28139;&#27700;&#27838;&#24471;&#40655;&#40655;&#20046;&#20046;&#30340;&#19968;&#27067;&#26972;&#28034;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#28982;&#32769;&#23110;&#20197;&#21069;&#24050;&#32463;&#25630;&#36807;&#21035;&#30340;&#30007;&#20154;&#65292;&#20294;&#36825;&#21364;&#26159;&#25105;&#31532;&#19968;&#27425;&#20146;&#30524;&#30446;&#30585;&#65292;&#29616;&#22330;&#24863;&#35273;&#30340;&#30830;&#22815;&#38663;&#25788;&#20102;&#12290;&#25105;&#30340;&#24515;&#24555;&#35201;&#36339;&#20986;&#26469;&#65292;&#38451;&#20855;&#37240;&#37240;&#30162;&#30162;&#28072;&#24471;&#26356;&#38590;&#21463;&#12290;&#20294;&#25105;&#21482;&#33021;&#22823;&#21147;&#25569;&#30528;&#32780;&#19981;&#25954;&#20877;&#22871;&#24324;&#65292;&#25105;&#24597;&#19968;&#22871;&#24324;&#23601;&#20250;&#24456;&#23481;&#26131;&#25830;&#26538;&#36208;&#28779;&#65292;&#19979;&#22330;&#25103;&#20415;&#27809;&#24471;&#29609;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#32437;&#24773;&#22320;&#25402;&#21160;&#38452;&#25143;&#36814;&#21512;&#30528;&#38463;&#23486;&#30340;&#33292;&#22836;&#65292;&#25918;&#28010;&#24418;&#39608;&#22320;&#23613;&#24773;&#21627;&#21535;&#21483;&#36215;&#24202;&#26469;&#12290;&#38463;&#23486;&#30340;&#33292;&#22836;&#26102;&#32780;&#33300;&#23620;&#65292;&#26102;&#32780;&#33300;&#32769;&#23110;&#30340;&#32933;&#32654;&#22823;&#33151;&#12290;&#21452;&#25163;&#20063;&#27809;&#38386;&#30528;&#22320;&#29233;&#25242;&#32769;&#23110;&#30340;&#36523;&#20307;&#12289;&#25423;&#29609;&#32769;&#23110;&#30340;&#20083;&#25151;&#21644;&#22902;&#22836;&#12290;&#38463;&#23486;&#23613;&#24773;&#22320;&#20139;&#29992;&#30528;&#25105;&#39578;&#28010;&#30340;&#32769;&#23110;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28010;&#21483;&#20102;&#19968;&#20250;&#24202;&#65292;&#32769;&#23110;&#20415;&#22312;&#24202;&#27839;&#19978;&#22352;&#20102;&#36215;&#26469;&#12290;&#36825;&#26102;&#25105;&#40863;&#22836;&#20063;&#36866;&#24212;&#36807;&#26469;&#65292;&#27809;&#26377;&#37027;&#20040;&#37240;&#30162;&#20102;&#12290;&#25105;&#21644;&#38463;&#23486;&#20998;&#21035;&#31449;&#22312;&#32769;&#23110;&#30340;&#20004;&#26049;&#65292;&#32769;&#23110;&#19968;&#25163;&#25569;&#30528;&#25105;&#20204;&#19968;&#26465;&#38451;&#20855;&#65292;&#24456;&#20852;&#22859;&#30340;&#25226;&#29609;&#22871;&#24324;&#30528;&#65292;&#21448;&#36718;&#30058;&#25226;&#38463;&#23486;&#21644;&#25105;&#30340;&#38451;&#20855;&#25918;&#20837;&#21475;&#37324;&#65292;&#26367;&#25105;&#20204;&#21475;&#20132;&#21507;&#40481;&#24052;&#12290;&#32769;&#23110;&#26377;&#26102;&#26356;&#25226;&#20004;&#26465;&#38451;&#20855;&#19968;&#40784;&#25918;&#36827;&#21475;&#37324;&#65292;&#35843;&#30382;&#22320;&#35828;&#22905;&#35201;&#19968;&#21475;&#21507;&#20004;&#26681;&#40481;&#24052;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#24456;&#36807;&#30270;&#30340;&#25226;&#38451;&#20855;&#22312;&#25105;&#32769;&#23110;&#30340;&#21475;&#37324;&#25277;&#25554;&#65292;&#19981;&#20572;&#36827;&#20986;&#30528;&#65292;&#35828;&#35201;&#25805;&#25105;&#32769;&#23110;&#30340;&#22068;&#24403;&#25104;&#23620;&#12290;&#36825;&#23436;&#20840;&#26159;&#25104;&#20154;&#30005;&#24433;&#37324;&#30340;&#24773;&#33410;&#65292;&#24819;&#19981;&#21040;&#25105;&#20170;&#26202;&#32456;&#26044;&#20146;&#36523;&#20139;&#21463;&#21040;&#65292;&#30495;&#26159;&#36807;&#36275;&#30270;&#20102;&#65281;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#32769;&#23110;&#30340;&#33080;&#26356;&#21152;&#21457;&#28907;&#27867;&#32418;&#65292;&#28139;&#23194;&#30340;&#30524;&#30555;&#21322;&#24320;&#21512;&#30528;&#65292;&#20805;&#28385;&#20102;&#32905;&#27442;&#65292;&#27700;&#27754;&#27754;&#20687;&#35201;&#28404;&#20986;&#27700;&#20284;&#30340;&#31070;&#24577;&#38750;&#24120;&#21160;&#20154;&#12290;&#22905;&#30340;&#33016;&#33071;&#19978;&#19979;&#19981;&#20572;&#30340;&#36215;&#20239;&#12289;&#22902;&#22836;&#39063;&#31890;&#30828;&#30828;&#30340;&#31361;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30340;&#21628;&#21560;&#26174;&#24471;&#24456;&#28151;&#27978;&#24613;&#20419;&#65292;&#22068;&#24052;&#21621;&#21621;&#22320;&#21627;&#21535;&#65292;&#22905;&#24555;&#24863;&#30340;&#26679;&#23376;&#26159;&#24456;&#21160;&#20154;&#24515;&#24358;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21475;&#20132;&#20102;&#19968;&#20250;&#65292;&#32769;&#23110;&#21520;&#20986;&#20102;&#38463;&#23486;&#30340;&#38451;&#20855;&#65292;&#36538;&#20102;&#19979;&#26469;&#8230;&#8230;&#19968;&#38754;&#29233;&#19981;&#24796;&#25163;&#25226;&#29609;&#30528;&#38463;&#23486;&#30340;&#22823;&#38451;&#20855;&#65292;&#19968;&#38754;&#29992;&#25163;&#25720;&#24324;&#30528;&#33258;&#24049;&#30340;&#28287;&#28369;&#30340;&#38452;&#25143;&#65292;&#38750;&#24120;&#28139;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38463;&#23486;&#65292;&#35828;&#23454;&#35805;&#65292;&#20320;&#8230;&#8230;&#20197;&#21069;&#26377;&#27809;&#26377;&#24819;&#36807;&#8230;&#8230;&#35201;&#8230;&#8230;&#25105;&#65311;&#12301;&#32769;&#23110;&#26012;&#30528;&#30524;&#65292;&#28139;&#23194;&#20837;&#39592;&#30340;&#26395;&#30528;&#38463;&#23486;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#26377;&#21834;&#65281;&#24819;&#36807;&#24456;&#22810;&#27425;&#20102;&#65281;&#36824;&#8230;&#8230;&#25171;&#36807;&#25163;&#38131;&#12290;&#12301;&#26395;&#20102;&#25105;&#19968;&#30524;&#65292;&#38463;&#23486;&#35828;&#20986;&#20102;&#30495;&#24515;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#36825;&#23567;&#23376;&#22909;&#27809;&#36947;&#20041;&#8230;&#8230;&#12301;&#25105;&#20316;&#29366;&#26080;&#22856;&#22320;&#25671;&#20102;&#25671;&#22836;&#65292;&#21497;&#20102;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#24819;&#20320;&#23601;&#19978;&#26469;&#21543;&#65281;&#24555;&#19978;&#21834;&#65281;&#25105;&#32769;&#20844;&#35201;&#30475;&#21834;&#65281;&#12301;&#32769;&#23110;&#28139;&#30528;&#22768;&#21483;&#65292;&#24352;&#24320;&#20102;&#33151;&#65292;&#19979;&#33145;&#21521;&#30528;&#38463;&#23486;&#25402;&#39640;&#36215;&#26469;&#65292;&#20687;&#35201;&#36992;&#35831;&#20182;&#26469;&#25805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#21387;&#22312;&#32769;&#23110;&#36523;&#19978;&#65292;&#19979;&#20307;&#39034;&#30021;&#22320;&#28369;&#20837;&#20102;&#32769;&#23110;&#30340;&#38452;&#25143;&#65292;&#21452;&#25163;&#21448;&#25720;&#33151;&#21448;&#29609;&#20083;&#25151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#32039;&#32039;&#25602;&#25265;&#30528;&#38463;&#23486;&#65292;&#20004;&#26465;&#32905;&#33151;&#28139;&#33633;&#22320;&#22280;&#19978;&#38463;&#23486;&#30340;&#23617;&#32929;&#65292;&#19979;&#33145;&#19981;&#20572;&#25402;&#21160;&#36814;&#21512;&#30528;&#65292;&#20004;&#20154;&#26524;&#28982;&#22312;&#25105;&#38754;&#21069;&#23613;&#24773;&#22320;&#24615;&#20132;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#38463;&#23486;&#20320;&#25805;&#24471;&#24456;&#22909;&#65292;&#25805;&#24471;&#24456;&#33298;&#26381;&#8230;&#8230;&#40481;&#24052;&#19981;&#38169;&#8230;&#8230;&#32769;&#20844;&#20320;&#24555;&#26469;&#30475;&#21834;&#65281;&#30475;&#25105;&#34987;&#20154;&#25805;&#25105;&#30340;&#23620;&#21834;&#65281;&#12301;&#32769;&#23110;&#19968;&#30127;&#29378;&#65292;&#33039;&#35805;&#21448;&#26469;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20463;&#19979;&#36523;&#65292;&#36148;&#36817;&#35266;&#30475;&#20182;&#20204;&#24615;&#20132;&#30340;&#24773;&#26223;&#65292;&#20180;&#32454;&#35266;&#30475;&#21478;&#19968;&#20010;&#30007;&#20154;&#30340;&#38451;&#20855;&#22914;&#20309;&#22312;&#25105;&#32769;&#23110;&#30340;&#38452;&#25143;&#37324;&#36827;&#20986;&#25277;&#25554;&#12289;&#30475;&#32769;&#23110;&#22914;&#20309;&#25918;&#28010;&#22320;&#25402;&#21160;&#37197;&#21512;&#12290;&#25105;&#40763;&#23376;&#21957;&#21040;&#20182;&#20204;&#20132;&#21512;&#26102;&#24615;&#22120;&#23448;&#21457;&#20986;&#30340;&#28139;&#33226;&#21619;&#8230;&#8230;&#30495;&#21463;&#19981;&#20102;&#21862;&#65281;&#25105;&#30475;&#24471;&#28385;&#38754;&#28072;&#32418;&#65292;&#24515;&#22836;&#20081;&#36339;&#65292;&#24555;&#35201;&#27515;&#21862;&#65281;</p><p><br></p><p>&#12288;&#12288;&#12300;&#32769;&#20844;&#20320;&#20063;&#26469;&#8230;&#8230;&#25105;&#35201;&#29609;&#19977;&#20154;&#28216;&#25103;&#65292;&#25105;&#35201;&#19968;&#20010;&#23620;&#25805;&#20320;&#20204;&#20004;&#26681;&#40481;&#24052;&#8230;&#8230;&#20004;&#20010;&#32769;&#20844;&#8230;&#8230;&#19968;&#36215;&#19978;&#21834;&#8230;&#8230;&#25105;&#19981;&#24597;&#8230;&#8230;&#24456;&#22810;&#24456;&#22810;&#20010;&#30007;&#20154;&#19968;&#36215;&#19978;&#25105;&#37117;&#19981;&#24597;&#8230;&#8230;&#25105;&#35201;&#25805;&#27515;&#20320;&#20204;&#8230;&#8230;&#25805;&#27515;&#25105;&#21543;&#65281;&#12301;&#32769;&#23110;&#20081;&#25670;&#22836;&#28010;&#21483;&#30528;&#65292;&#28139;&#33633;&#22833;&#25511;&#24471;&#32993;&#35328;&#20081;&#35821;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29228;&#19978;&#24202;&#36538;&#22312;&#32769;&#23110;&#36523;&#26049;&#36866;&#24403;&#30340;&#20301;&#32622;&#65292;&#32769;&#23110;&#19979;&#36523;&#30127;&#29378;&#22320;&#32824;&#21160;&#36814;&#21512;&#30528;&#38463;&#23486;&#65292;&#19968;&#38754;&#20280;&#20986;&#25163;&#22823;&#21147;&#25226;&#29609;&#25105;&#30340;&#38451;&#20855;&#65292;&#21448;&#19981;&#26102;&#21547;&#30528;&#25105;&#30340;&#40481;&#24052;&#22312;&#22068;&#37324;&#21634;&#24324;&#30528;&#65307;&#22905;&#22823;&#21147;&#22320;&#25197;&#21160;&#30528;&#36523;&#20307;&#12289;&#20852;&#22859;&#24471;&#30452;&#21483;&#65292;&#33080;&#19978;&#40763;&#32764;&#20840;&#37117;&#26159;&#27735;&#12290;&#36825;&#20063;&#26159;&#30005;&#24433;&#20013;&#30340;&#24773;&#26223;&#65292;&#23601;&#35753;&#32769;&#23110;&#20139;&#21463;&#20010;&#36275;&#26412;&#21543;&#65281;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#25805;&#20102;&#19968;&#20250;&#65292;&#25277;&#25554;&#21160;&#20316;&#36234;&#26469;&#36234;&#24555;&#65292;&#30475;&#26679;&#23376;&#20284;&#20046;&#35201;&#20002;&#31934;&#20102;&#12290;&#32769;&#23110;&#36830;&#24537;&#35201;&#20182;&#36864;&#20986;&#26469;&#65292;&#23450;&#19968;&#23450;&#31070;&#20877;&#21644;&#25105;&#20132;&#25442;&#20301;&#32622;&#12290;&#32769;&#23110;&#24847;&#29369;&#26410;&#23613;&#65292;&#19981;&#24819;&#36825;&#20040;&#24555;&#20415;&#23436;&#20107;&#65292;&#22905;&#36824;&#24819;&#23613;&#20852;&#20877;&#22823;&#24324;&#19968;&#39039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24378;&#24525;&#30528;&#37240;&#30162;&#25805;&#30528;&#32769;&#23110;&#65292;&#22905;&#37027;&#21410;&#21448;&#22312;&#29609;&#24324;&#36215;&#38463;&#23486;&#30340;&#38451;&#20855;&#8230;&#8230;&#21448;&#26367;&#20182;&#21475;&#20132;&#8230;&#8230;&#25805;&#20102;&#19968;&#20250;&#65292;&#32769;&#23110;&#21448;&#35201;&#25442;&#33457;&#26679;&#20102;&#12290;&#22905;&#29228;&#20102;&#36215;&#26469;&#65292;&#20004;&#25163;&#25745;&#30528;&#19978;&#36523;&#20463;&#20239;&#22312;&#24202;&#27839;&#19978;&#65292;&#20687;&#21482;&#23567;&#27597;&#29399;&#19968;&#26679;&#21483;&#38463;&#23486;&#26469;&#25805;&#12290;&#38463;&#23486;&#25447;&#30528;&#32769;&#23110;&#32933;&#30333;&#30340;&#22823;&#23617;&#32929;&#65292;&#20174;&#21518;&#38754;&#25805;&#20102;&#36827;&#21435;&#65307;&#20182;&#21448;&#19981;&#26102;&#25423;&#24324;&#30528;&#32769;&#23110;&#24748;&#22402;&#19979;&#26469;&#30340;&#20083;&#25151;&#65292;&#29992;&#20004;&#25163;&#21253;&#25176;&#30528;&#22823;&#22902;&#12290;&#25105;&#37197;&#21512;&#22320;&#19978;&#20102;&#24202;&#65292;&#36330;&#22312;&#32769;&#23110;&#38754;&#21069;&#65292;&#25720;&#30528;&#22905;&#30340;&#22836;&#65292;&#38451;&#20855;&#22622;&#20837;&#20102;&#22905;&#21475;&#20013;&#35201;&#22905;&#21507;&#12290;&#36825;&#26159;&#19977;&#20154;&#34892;&#30340;&#35268;&#23450;&#21160;&#20316;&#21543;&#65292;&#20170;&#26202;&#20381;&#36275;&#24773;&#33410;&#37117;&#29609;&#36941;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#28145;&#21897;&#22320;&#21507;&#30528;&#25105;&#30340;&#40481;&#24052;&#65292;&#25105;&#25720;&#20102;&#22905;&#19968;&#19979;&#65292;&#21457;&#35273;&#22905;&#36825;&#26102;&#31455;&#28982;&#27735;&#20986;&#22914;&#38632;&#65292;&#27985;&#36523;&#26377;&#28857;&#20912;&#20919;&#12290;&#22905;&#38543;&#21518;&#21520;&#20986;&#20102;&#40481;&#24052;&#65292;&#30524;&#30555;&#32039;&#32039;&#30340;&#38381;&#19978;&#65292;&#22823;&#23617;&#32929;&#30127;&#29378;&#22320;&#25197;&#21160;&#65307;&#22905;&#30340;&#22836;&#22823;&#21147;&#21521;&#21518;&#20208;&#30528;&#65292;&#25199;&#30528;&#22823;&#27668;&#21621;&#21621;&#22320;&#21483;&#65292;&#21897;&#21657;&#21679;&#21679;&#20316;&#21521;&#65292;&#20687;&#36879;&#19981;&#36807;&#27668;&#26469;&#35201;&#27515;&#20102;&#20284;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#65292;&#22905;&#32456;&#26044;&#24038;&#21491;&#25197;&#21160;&#30528;&#22836;&#65292;&#12300;&#21568;&#65374;&#65374;&#12301;&#30340;&#19968;&#22768;&#30127;&#29378;&#22070;&#21483;&#20102;&#20986;&#26469;&#12290;&#25105;&#30693;&#36947;&#22905;&#35201;&#19981;&#34892;&#20102;&#65292;&#35201;&#26469;&#39640;&#28526;&#21862;&#65281;&#36825;&#21487;&#26159;&#22827;&#22971;&#22810;&#24180;&#65292;&#22905;&#31532;&#19968;&#27425;&#22914;&#27492;&#36720;&#28872;&#30340;&#39640;&#28526;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35760;&#24471;&#26377;&#19987;&#23478;&#35828;&#36807;&#65292;&#19968;&#21518;&#20960;&#29579;&#30340;&#28216;&#25103;&#22899;&#20154;&#26368;&#20139;&#21463;&#65292;&#30007;&#20154;&#26368;&#21050;&#28608;&#65292;&#26524;&#28982;&#19981;&#24046;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38463;&#23486;&#20063;&#35201;&#23436;&#34507;&#20102;&#65292;&#20182;&#20004;&#30524;&#21457;&#30452;&#65292;&#23617;&#32929;&#19981;&#21463;&#25511;&#21046;&#30340;&#24613;&#36895;&#25402;&#21160;&#8230;&#8230;&#12300;&#25105;&#8230;&#8230;&#21487;&#20197;&#8230;&#8230;&#23556;&#36827;&#21435;&#21527;&#65311;&#12301;&#20182;&#21628;&#21560;&#24613;&#20419;&#65292;&#21912;&#30528;&#27668;&#12289;&#30452;&#30528;&#22768;&#38382;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#24597;&#65292;&#22905;&#26377;&#36991;&#23381;&#65292;&#23556;&#21543;&#12290;&#20840;&#23556;&#20837;&#36825;&#20010;&#33261;&#23620;&#37324;&#8230;&#8230;&#23556;&#27515;&#22905;&#21543;&#8230;&#8230;&#21834;&#65281;&#12301;&#22823;&#22768;&#21483;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20204;&#32456;&#26044;&#37117;&#23436;&#34507;&#20102;&#65292;&#20320;&#24819;&#24819;&#65292;&#25105;&#36824;&#33021;&#24184;&#20813;&#21527;&#65311;</p><p><br></p><p>&#12288;&#12288;&#23436;&#20107;&#21518;&#65292;&#25105;&#31036;&#35753;&#38463;&#23486;&#26367;&#25105;&#32769;&#23110;&#27927;&#28577;&#65292;&#35753;&#20182;&#20877;&#20139;&#21463;&#19968;&#19979;&#25105;&#32769;&#23110;&#30340;&#32905;&#20307;&#12290;&#20182;&#32454;&#24515;&#22320;&#27927;&#30528;&#65292;&#36824;&#24863;&#21160;&#22320;&#35828;&#65292;&#26085;&#21518;&#20182;&#33509;&#26377;&#20102;&#32769;&#23110;&#65292;&#20063;&#35201;&#35774;&#27861;&#23433;&#25490;&#65292;&#35753;&#25105;&#20063;&#20139;&#21463;&#19968;&#19979;&#20182;&#30340;&#32769;&#23110;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#26202;&#25105;&#20204;&#19977;&#20010;&#20154;&#30561;&#22312;&#19968;&#36215;&#12290;&#32769;&#23110;&#28385;&#36275;&#22320;&#35828;&#65292;&#22905;&#29616;&#22312;&#32456;&#26044;&#30495;&#30495;&#27491;&#27491;&#26377;&#20004;&#20010;&#32769;&#20844;&#20102;&#65292;&#22905;&#24403;&#28982;&#35201;&#30561;&#22312;&#20013;&#38388;&#12290;&#25105;&#20204;&#20004;&#20010;&#30007;&#20154;&#37117;&#20391;&#36523;&#30561;&#65292;&#25602;&#30528;&#25105;&#32769;&#23110;&#36731;&#25720;&#30528;&#65307;&#32780;&#22905;&#25972;&#26202;&#37117;&#20347;&#30382;&#22320;&#19968;&#25163;&#25569;&#30528;&#25105;&#20204;&#19968;&#26681;&#38451;&#20855;&#25467;&#29609;&#30528;&#65292;&#35828;&#35201;&#20570;&#26790;&#28369;&#38634;&#21435;&#21737;&#65281;</p><p><br></p><p>&#12288;&#12288;&#32769;&#23110;&#32456;&#26044;&#23436;&#20102;&#22905;&#30340;&#19968;&#20010;&#24515;&#24895;&#65292;&#19981;&#30693;&#36947;&#19979;&#27425;&#22905;&#21448;&#24819;&#20986;&#20160;&#20040;&#29609;&#24847;&#8230;&#8230;</p><p><br></p><p><br></p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/56.html">和美少妇偷情</a>
                <a class="active" href="#">三人行必有我妻矣</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>