<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>与空姐的一夜情 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>与空姐的一夜情</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                与空姐的一夜情            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p>&#21644;&#31354;&#22992;&#20570;&#29233;&#65292;&#21482;&#33021;&#29992;&#21050;&#28608;&#26032;&#40092;&#26469;&#24418;&#23481;&#65292;&#20294;&#19968;&#33324;&#20154;&#21482;&#33021;&#24819;&#24819;&#32780;&#24050;&#65292;&#23601;&#20687;&#20320;&#29616;&#22312;&#30475;&#21040;&#12300;&#31354;&#22992;&#12301;&#20004;&#23383;&#65292;&#23601;&#24819;&#36215;&#39640;&#20347;&#30340;&#32654;&#22899;&#20204;&#31359;&#30528;&#21046;&#26381;&#65292;&#31168;&#21457;&#24448;&#21518;&#25972;&#40784;&#26803;&#25314;&#65292;&#32454;&#33268;&#30340;&#21270;&#35013;&#21644;&#28857;&#20102;&#21517;&#29260;&#21475;&#32418;&#30340;&#26417;&#21767;&#65292;&#25302;&#30528;&#34892;&#26446;&#36208;&#36807;&#36523;&#36793;&#25955;&#21457;&#30340;&#28129;&#38597;&#39321;&#27700;&#21619;&#8230;&#8230;&#25105;&#19981;&#30456;&#20449;&#20320;&#19981;&#20250;&#24515;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#19981;&#30456;&#20449;&#36825;&#20010;&#26790;&#24819;&#20250;&#22312;&#25105;&#36523;&#19978;&#23454;&#29616;&#65292;&#32780;&#19988;&#36824;&#30495;&#30340;&#26159;&#22312;&#39134;&#26426;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#27425;&#21435;&#27931;&#26441;&#30710;&#35848;&#23436;&#29983;&#24847;&#65292;&#22238;&#21488;&#28286;&#26102;&#22352;&#22836;&#31561;&#33329;&#65292;&#30001;&#20110;&#28129;&#23395;&#23458;&#20154;&#23569;&#65292;&#21482;&#26377;&#19968;&#20004;&#20301;&#31354;&#22992;&#36718;&#27969;serve&#65292;&#20837;&#22812;&#21518;&#21478;&#20960;&#20301;&#20056;&#23458;&#26089;&#24050;&#27785;&#27785;&#30561;&#21435;&#65292;&#21482;&#21097;&#25105;&#19968;&#20154;&#29420;&#37266;&#12290;&#21018;&#25165;&#22240;&#20026;&#37027;&#20960;&#22825;&#30340;&#26102;&#24046;&#32780;&#26377;&#20123;&#22836;&#30171;&#65292;&#20415;&#25214;&#20102;&#31354;&#22992;&#36807;&#26469;&#35201;&#22905;&#24110;&#25105;&#36865;&#26479;Coffee&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#40644;&#20808;&#29983;&#65292;&#20320;&#30340;Coffee&#12290;&#12301;&#25105;&#30596;&#35265;&#36825;&#20010;&#38739;&#22992;&#30340;&#21517;&#29260;&#19978;&#20889;&#30528;&#12300;&#26472;&#37057;&#24684;&#12301;&#65292;&#30340;&#30830;&#20154;&#22914;&#20854;&#21517;&#30340;&#29980;&#65292;&#32422;&#65297;&#65302;&#65301;&#20844;&#20998;&#30340;&#36523;&#39640;&#65292;&#26126;&#20142;&#30340;&#22823;&#30524;&#65292;&#36825;&#23478;&#21495;&#31216;&#12300;&#21488;&#28286;&#20043;&#32764;&#12301;&#30340;&#22836;&#31561;&#33329;&#31354;&#22992;&#26524;&#28982;&#26159;&#25361;&#36807;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#35874;&#35874;&#65281;&#12301;&#25105;&#20280;&#25163;&#25509;&#30528;&#28909;&#33150;&#33150;&#30340;&#26479;&#23376;&#65292;&#19981;&#23567;&#24515;&#28907;&#20102;&#19968;&#19979;&#65292;&#25163;&#32920;&#27491;&#22909;&#30896;&#21040;&#22905;&#24367;&#19979;&#33136;&#26469;&#20984;&#25402;&#22312;&#25105;&#36523;&#36793;&#30340;&#33016;&#37096;&#65292;&#12300;&#21834;&#8230;&#8230;&#12301;&#22905;&#19981;&#22909;&#24847;&#24605;&#30340;&#36731;&#36731;&#21483;&#20102;&#19968;&#19979;&#65292;&#25105;&#36830;&#24537;&#21521;&#22905;&#36947;&#27465;&#65292;&#20294;&#22905;&#24182;&#26410;&#38706;&#20986;&#19981;&#24742;&#20043;&#33394;&#65292;&#30475;&#26469;&#26159;&#22522;&#20110;&#36825;&#20010;&#34892;&#19994;&#30340;&#31036;&#35980;&#21543;&#65281;&#22905;&#29992;&#27973;&#31505;&#35828;&#26126;&#19981;&#22312;&#24847;&#65292;&#36824;&#20432;&#33853;&#30340;&#25343;&#32440;&#24062;&#24110;&#25105;&#25830;&#25163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;Sorry&#65292;&#12301;&#26126;&#26174;&#30340;&#30475;&#20986;&#26472;&#37057;&#24684;&#26377;&#28857;&#24515;&#31070;&#19981;&#23425;&#65292;&#12300;&#20320;&#30340;&#21517;&#23383;&#24456;&#22909;&#21548;&#8230;&#8230;&#26377;&#33521;&#25991;&#21517;&#23383;&#21527;&#65311;&#12301;&#25105;&#36225;&#26426;&#21644;&#22905;&#25645;&#35754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30475;&#20102;&#30475;&#33258;&#24049;&#30340;&#21517;&#29260;&#65292;&#20284;&#20046;&#30693;&#36947;&#25105;&#20599;&#30475;&#36807;&#20102;&#65292;&#22905;&#30504;&#30504;&#30524;&#65306;&#12300;&#21487;&#20197;&#21483;&#25105;Meg&#65292;&#26757;&#26684;&#33713;&#24681;&#30340;Meg&#12290;&#12301;&#12300;&#25105;&#21483;William&#12290;&#12301;&#25105;&#31245;&#24494;&#20171;&#32461;&#20102;&#25105;&#33258;&#24049;&#65292;&#20063;&#21644;&#22905;&#23567;&#32842;&#20102;&#19968;&#19979;&#65292;&#30693;&#36947;&#22905;&#20303;&#26495;&#26725;&#65292;&#22823;&#23398;&#27605;&#19994;&#21518;&#24403;&#20102;&#19968;&#38453;&#23376;&#22899;&#31192;&#20070;&#65292;&#20004;&#24180;&#22810;&#21069;&#32771;&#19978;&#31354;&#22992;&#65292;&#21018;&#21040;&#22836;&#31561;&#33329;&#26381;&#21153;&#19981;&#20037;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32467;&#26463;&#30701;&#26242;&#23545;&#35848;&#65292;&#26472;&#37057;&#24684;&#21521;&#25105;&#28857;&#20010;&#22836;&#65292;&#34920;&#26126;&#33258;&#24049;&#35201;&#21435;&#22791;&#23460;&#25972;&#29702;&#20855;&#12290;&#25105;&#30475;&#30528;&#22905;&#30340;&#32972;&#24433;&#65292;&#32511;&#33394;&#30340;&#31364;&#35033;&#19979;&#26377;&#19968;&#21452;&#20462;&#38271;&#30340;&#32654;&#33151;&#12290;&#25105;&#22238;&#36807;&#31070;&#26469;&#65292;&#35797;&#30528;&#24819;&#30561;&#19968;&#19979;&#65292;&#27809;&#24819;&#21040;&#21018;&#25165;&#21917;&#30340;&#21654;&#21857;&#27491;&#35201;&#21457;&#20316;&#65292;&#33041;&#34955;&#22826;&#28165;&#37266;&#65292;&#30524;&#30555;&#19968;&#38381;&#65292;&#37117;&#26159;&#26472;&#37057;&#24684;&#32454;&#33268;&#30340;&#33080;&#34507;&#21644;&#21046;&#26381;&#19979;&#23011;&#22909;&#30340;&#36523;&#26448;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26049;&#36793;&#30340;&#26053;&#23458;&#37117;&#24050;&#30561;&#27515;&#65292;&#21482;&#26377;&#38534;&#38534;&#30340;&#40766;&#22768;&#21644;&#39134;&#26426;&#38391;&#38391;&#30340;&#24341;&#25806;&#22768;&#21512;&#22863;&#65292;&#25105;&#24819;&#36215;&#26576;&#20301;&#24120;&#20570;&#21830;&#21153;&#26053;&#34892;&#30340;&#26379;&#21451;&#32842;&#36807;&#65292;&#26377;&#20123;&#22836;&#31561;&#33329;&#30340;&#31354;&#22992;&#20250;&#25552;&#20379;&#21478;&#19968;&#31181;&#26381;&#21153;&#30340;&#65292;&#21482;&#30475;&#33258;&#24049;&#26377;&#27809;&#26377;&#36825;&#20010;&#33395;&#31119;&#21487;&#20139;&#65292;&#20110;&#26159;&#36215;&#36523;&#24448;&#22791;&#38388;&#36208;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#37057;&#24684;&#22312;&#23567;&#23567;&#30340;&#22791;&#38388;&#37324;&#65292;&#32972;&#23545;&#30528;&#25105;&#22312;&#25972;&#29702;&#20855;&#65292;&#22905;&#21548;&#35265;&#25105;&#30340;&#33050;&#27493;&#22768;&#65292;&#36716;&#36807;&#36523;&#26469;&#65292;&#29992;&#38134;&#38083;&#33324;&#22909;&#21548;&#30340;&#22768;&#38899;&#35828;&#65306;&#12300;&#40644;&#20808;&#29983;&#65292;&#36824;&#22836;&#30171;&#21527;&#65311;&#12301;&#22905;&#20851;&#24515;&#30340;&#38382;&#30528;&#25105;&#12290;&#25105;&#28857;&#28857;&#22836;&#65292;&#22905;&#22909;&#20687;&#24573;&#28982;&#24819;&#36215;&#25105;&#26041;&#25165;touch&#21040;&#22905;&#30340;&#33016;&#37096;&#65292;&#40517;&#34507;&#20284;&#30340;&#33080;&#19978;&#27867;&#36215;&#19968;&#38453;&#23267;&#32418;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;Meg&#65292;&#25105;&#26377;&#28857;&#21457;&#28903;&#12290;&#12301;&#25105;&#25746;&#20102;&#20010;&#23567;&#35854;&#65292;&#22905;&#23621;&#28982;&#36208;&#36807;&#26469;&#25720;&#25720;&#25105;&#30340;&#39069;&#22836;&#65306;&#12300;&#27809;&#28903;&#21834;&#65281;&#12301;&#22905;&#33694;&#23572;&#19968;&#31505;&#65292;&#20223;&#20315;&#30475;&#31359;&#20102;&#25105;&#30340;&#24694;&#20316;&#21095;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#39134;&#26426;&#31361;&#28982;&#26179;&#20102;&#19968;&#19979;&#65292;&#22905;&#19968;&#26102;&#27809;&#31449;&#31283;&#65292;&#32467;&#32467;&#23454;&#23454;&#30340;&#25972;&#20010;&#20154;&#36300;&#22312;&#25105;&#24576;&#37324;&#65292;&#25105;&#30340;&#29983;&#29702;&#21453;&#24212;&#36805;&#36895;&#32780;&#26126;&#26174;&#65292;&#35199;&#35013;&#35044;&#35014;&#37324;&#30340;&#30828;&#29289;&#24688;&#22909;&#39030;&#22312;&#22905;&#26580;&#36719;&#30340;&#37325;&#35201;&#37096;&#20301;&#65292;&#25105;&#30340;&#30333;&#34924;&#34923;&#39046;&#21475;&#20063;&#27838;&#19978;&#20102;&#22905;&#31881;&#33394;&#30340;&#21475;&#32418;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24847;&#22806;&#30340;&#26159;&#25105;&#20204;&#20457;&#37117;&#20445;&#25345;&#30528;&#19981;&#21160;&#65292;&#20223;&#20315;&#26159;&#31181;&#26102;&#38388;&#30340;&#20957;&#28382;&#65292;&#25105;&#38395;&#30528;&#22905;&#22909;&#38395;&#30340;&#21457;&#39321;&#65292;&#36731;&#36731;&#22320;&#25235;&#20303;&#22905;&#30340;&#23567;&#25163;&#65292;&#27809;&#26377;&#22810;&#35828;&#20219;&#20309;&#19968;&#21477;&#35805;&#65292;&#25105;&#20302;&#22836;&#20146;&#21563;&#20102;&#22905;&#28287;&#28070;&#30340;&#21767;&#65292;&#22905;&#27809;&#26377;&#36530;&#36991;&#65307;&#25105;&#36731;&#36731;&#21676;&#30528;&#22905;&#20016;&#21402;&#30340;&#32819;&#22402;&#65292;&#22905;&#27809;&#26377;&#25239;&#25298;&#65307;&#25105;&#27839;&#30528;&#21046;&#26381;&#30340;&#35009;&#20999;&#32447;&#25506;&#20837;&#22905;&#20004;&#23792;&#20043;&#38388;&#28145;&#36995;&#30340;&#27807;&#28071;&#12290;&#22905;&#21482;&#26159;&#27668;&#26356;&#21912;&#20102;&#65292;&#23601;&#36830;&#25105;&#25289;&#22905;&#30340;&#25163;&#36148;&#22312;&#25105;&#22362;&#23454;&#30340;&#35044;&#35014;&#19978;&#39034;&#26102;&#38047;&#26041;&#21521;&#21010;&#22280;&#65292;&#22905;&#20063;&#21482;&#26159;&#33080;&#26356;&#32418;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24555;&#36895;&#36890;&#36807;&#19968;&#12289;&#20108;&#22418;&#65292;&#25509;&#19979;&#26469;&#65292;&#21482;&#35201;&#20877;&#36367;&#19968;&#19979;&#19977;&#22418;&#22418;&#21253;&#65292;&#30830;&#35748;&#19968;&#19979;&#22905;&#30340;&#21453;&#24212;&#31243;&#24230;&#65292;&#25105;&#23601;&#21487;&#20197;&#30830;&#23450;&#28369;&#22238;&#26412;&#22418;&#30340;&#26102;&#38388;&#21644;&#36827;&#22418;&#35282;&#24230;&#12290;&#25105;&#28201;&#26580;&#30340;&#21322;&#25472;&#22905;&#30340;&#31364;&#35033;&#65292;&#21487;&#20197;&#24863;&#35273;&#22905;&#21644;&#25105;&#33016;&#21475;&#30456;&#36148;&#30340;&#24613;&#20419;&#24515;&#36339;&#65307;&#25506;&#36827;&#22905;&#30340;&#24189;&#35895;&#36793;&#32536;&#65292;&#38548;&#30528;&#19997;&#34972;&#65292;&#22312;&#22905;&#20004;&#33151;&#20043;&#38388;&#31455;&#28982;&#36824;&#21487;&#20197;&#24863;&#35273;&#21040;&#28183;&#20986;&#19968;&#22823;&#29255;&#28369;&#40655;&#28287;&#28641;&#65307;&#22899;&#20154;&#30340;&#21453;&#24212;&#21578;&#35785;&#25105;&#65292;&#22905;&#20934;&#22791;&#22909;&#36814;&#25509;&#25105;&#36825;&#20010;&#30007;&#20154;&#28369;&#20837;&#22905;&#30340;&#26412;&#22418;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#26159;&#19981;&#21457;&#19968;&#35821;&#65292;&#26472;&#37057;&#24684;&#20280;&#25163;&#20851;&#20102;&#22791;&#38388;&#30340;&#28783;&#65292;&#20110;&#26159;&#25105;&#21644;&#26472;&#37057;&#24684;&#23601;&#36825;&#26679;&#22312;&#21482;&#26377;&#24067;&#24088;&#34394;&#25513;&#30340;&#23567;&#22791;&#38388;&#32467;&#21512;&#24444;&#27492;&#26368;&#31169;&#23494;&#30340;&#22120;&#23448;&#12290;&#38543;&#26102;&#37117;&#20250;&#26377;&#20154;&#38383;&#20837;&#30340;&#21050;&#28608;&#24863;&#65292;&#20196;&#25105;&#32039;&#24352;&#32780;&#21448;&#20130;&#22859;&#65292;&#24184;&#22909;&#22836;&#31561;&#33329;&#23458;&#20154;&#19981;&#22810;&#65292;&#21448;&#37117;&#30561;&#24471;&#28866;&#29087;&#65292;&#21035;&#30340;&#31354;&#22992;&#20063;&#37117;&#36718;&#29677;&#21435;&#30561;&#35273;&#20102;&#65292;&#20294;&#20063;&#19981;&#21487;&#33021;&#34915;&#34923;&#20840;&#35299;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35299;&#24320;&#26472;&#37057;&#24684;&#30340;&#39046;&#21475;&#65292;&#25289;&#19979;&#22905;&#30340;&#32043;&#33394;&#33016;&#32617;&#19968;&#20391;&#65292;&#21676;&#21563;&#22905;&#35910;&#22823;&#30340;&#20083;&#22836;&#65292;&#22905;&#24525;&#20303;&#27668;&#21364;&#36731;&#36731;&#30340;&#21756;&#30528;&#65292;&#19968;&#38754;&#20139;&#21463;&#25105;&#30340;&#20405;&#34989;&#65292;&#19968;&#38754;&#20280;&#25163;&#19979;&#21435;&#35299;&#24320;&#25105;&#30340;&#30382;&#24102;&#65292;&#35114;&#19979;&#25105;&#30340;&#35199;&#35044;&#21644;&#24213;&#35044;&#12290;&#25105;&#26089;&#24050;&#20805;&#34880;&#22362;&#25402;&#30340;&#27985;&#37325;&#24040;&#26834;&#34987;&#22905;&#30340;&#32420;&#32420;&#29577;&#25163;&#25487;&#20986;&#65292;&#28145;&#35088;&#33394;&#30340;&#40863;&#22836;&#19978;&#26089;&#27838;&#28385;&#26230;&#20142;&#30340;&#20998;&#27852;&#29289;&#65292;&#22905;&#36466;&#19979;&#36523;&#65292;&#20808;&#29992;&#28287;&#32440;&#24062;&#24110;&#25105;&#20180;&#32454;&#28165;&#27905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32456;&#20110;&#25171;&#30772;&#27785;&#40664;&#65306;&#12300;&#20320;&#20026;&#20160;&#20040;&#32943;&#8230;&#8230;&#32943;&#36319;&#25105;&#8230;&#8230;&#65311;&#12301;&#26472;&#37057;&#24684;&#20572;&#27490;&#20102;&#25163;&#36793;&#30340;&#21160;&#20316;&#65292;&#25260;&#36215;&#22836;&#26469;&#30475;&#30528;&#25105;&#65292;&#24189;&#24189;&#30340;&#35828;&#65306;&#12300;&#22240;&#20026;&#20320;&#38271;&#30456;&#21644;&#20010;&#24615;&#37117;&#22909;&#20687;&#25105;&#30007;&#21451;&#65292;&#32780;&#19988;&#8230;&#8230;&#20320;&#22909;&#28201;&#26580;&#12290;&#12301;&#21407;&#26469;&#22914;&#27492;&#12290;&#25105;&#30693;&#36947;&#22905;&#38656;&#35201;&#65292;&#19981;&#35201;&#20877;&#38382;&#33258;&#24049;&#26159;&#19981;&#26159;&#33719;&#24471;&#39069;&#22806;&#30340;&#26381;&#21153;&#65292;&#29616;&#22312;&#36466;&#22312;&#25105;&#21069;&#38754;&#30340;&#23601;&#26159;&#19968;&#20010;&#21644;&#25105;&#19968;&#26679;&#30340;&#23490;&#23518;&#30340;&#20154;&#65292;&#19968;&#20010;&#22235;&#28023;&#20026;&#23478;&#12289;&#38590;&#24471;&#33719;&#24471;&#24944;&#34249;&#19982;&#24863;&#24773;&#30340;&#31354;&#22992;&#12290;&#25105;&#28857;&#28857;&#22836;&#65292;&#25242;&#25720;&#22905;&#30340;&#21457;&#65292;&#35299;&#24320;&#22905;&#25972;&#40784;&#30340;&#39675;&#65292;&#22905;&#21407;&#26412;&#40784;&#32937;&#30340;&#31168;&#21457;&#22914;&#28689;&#27922;&#19979;&#65292;&#12300;&#19981;&#35201;&#24324;&#20081;&#20102;&#12290;&#12301;&#22905;&#25552;&#37266;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27833;&#28982;&#29983;&#36215;&#19968;&#32929;&#29233;&#24604;&#20043;&#24515;&#65292;&#32039;&#32039;&#25265;&#20303;&#22905;&#30340;&#31881;&#39048;&#65292;&#22905;&#20223;&#20315;&#30693;&#36947;&#25105;&#30340;&#26263;&#31034;&#65292;&#36523;&#20307;&#21069;&#20542;&#65292;&#24494;&#21551;&#31881;&#33394;&#30340;&#21452;&#21767;&#65292;&#20026;&#25105;&#25226;&#21253;&#30382;&#35114;&#33267;&#26681;&#37096;&#65292;&#25105;&#39034;&#21183;&#19968;&#36865;&#65292;&#23558;&#38738;&#31563;&#26292;&#24594;&#30340;&#38451;&#20855;&#25402;&#20837;&#22905;&#30340;&#23567;&#21475;&#12290;&#22905;&#36731;&#36731;&#30340;&#21683;&#20102;&#19968;&#19979;&#65292;&#25105;&#25935;&#24863;&#30340;&#21069;&#31471;&#20284;&#20046;&#39030;&#21040;&#22905;&#30340;&#33292;&#26681;&#12290;&#12300;&#37057;&#24684;&#65292;&#23545;&#19981;&#36215;&#65292;&#25105;&#20250;&#24930;&#19968;&#28857;&#12290;&#12301;&#22905;&#28857;&#28857;&#22836;&#65292;&#32487;&#32493;&#20026;&#25105;&#21697;&#23581;&#21547;&#24324;&#30007;&#24615;&#30340;&#29983;&#21629;&#20043;&#28304;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21534;&#21520;&#30340;&#36895;&#24230;&#19981;&#24555;&#65292;&#20284;&#20046;&#26377;&#20123;&#29983;&#28073;&#65292;&#20294;&#25105;&#24050;&#24863;&#21040;&#19968;&#32929;&#20852;&#22859;&#20174;&#32972;&#33034;&#30452;&#20256;&#23548;&#33267;&#33041;&#38376;&#12290;&#25105;&#19968;&#38754;&#24459;&#21160;&#65292;&#19968;&#38754;&#38382;&#22905;&#65306;&#12300;&#21644;&#20320;&#30007;&#26379;&#21451;&#26377;&#20960;&#20010;&#26376;&#27809;&#20570;&#20102;&#65311;&#12301;&#25105;&#23454;&#22312;&#24456;&#31528;&#65292;&#22905;&#24403;&#28982;&#27809;&#26377;&#22238;&#31572;&#65292;&#22240;&#20026;&#22905;&#27491;&#22312;&#20026;&#25105;&#21560;&#21550;&#12290;&#19981;&#36807;&#25105;&#24863;&#21040;&#22905;&#30340;&#25163;&#22312;&#25105;&#30340;&#20004;&#31890;&#30590;&#20024;&#19978;&#32531;&#32531;&#30340;&#25242;&#20102;&#19977;&#19979;&#65292;&#25105;&#30693;&#36947;&#36825;&#23601;&#26159;&#31572;&#26696;&#65292;&#38590;&#24618;&#21018;&#25165;&#25506;&#22905;&#35033;&#24213;&#26102;&#28287;&#24471;&#36825;&#20040;&#24555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20320;&#24456;Smart&#21734;&#65281;&#12301;&#25105;&#39037;&#30382;&#30340;&#22840;&#20102;&#22905;&#65292;&#22905;&#25260;&#22836;&#38706;&#20986;&#21487;&#29233;&#30340;&#30524;&#31070;&#65292;&#21534;&#21520;&#30340;&#36895;&#24230;&#24840;&#26469;&#24840;&#24555;&#12290;&#25105;&#31361;&#28982;&#24456;&#24819;&#22312;&#22905;&#21475;&#20013;&#21644;&#33080;&#19978;&#21457;&#23556;&#65292;&#24534;&#31639;&#33258;&#24049;&#36825;&#19968;&#20010;&#26376;&#22312;&#22269;&#22806;&#20063;&#24525;&#24471;&#22815;&#22810;&#20102;&#65292;&#32047;&#31215;&#37327;&#24212;&#19981;&#23569;&#65292;&#21487;&#20197;&#26377;&#20004;&#21457;&#20197;&#19978;&#30340;&#27700;&#20934;&#12290;&#24453;&#20250;&#31532;&#19968;&#21457;&#25511;&#21046;&#19968;&#19979;&#65292;&#23569;&#23556;&#19968;&#28857;&#23601;&#26159;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#37057;&#24684;&#20284;&#20046;&#30475;&#20986;&#25105;&#30340;&#24515;&#24605;&#65292;&#23556;&#22312;&#22068;&#37324;&#21487;&#20197;&#28465;&#21475;&#65292;&#23556;&#22312;&#33080;&#19978;&#21487;&#20197;&#34917;&#65311;&#33749;A&#20294;&#21046;&#26381;&#24324;&#33039;&#21487;&#23601;&#40635;&#28902;&#22823;&#20102;&#12290;&#22905;&#39034;&#25163;&#25343;&#20102;&#26465;&#27611;&#24062;&#25377;&#22312;&#39046;&#21475;&#21644;&#33016;&#21069;&#65292;&#25105;&#30340;&#33136;&#24840;&#21160;&#24840;&#24555;&#65292;&#22905;&#30340;&#33292;&#23574;&#22312;&#25105;&#30340;&#26368;&#25935;&#24863;&#39030;&#31471;&#28216;&#31227;&#65292;&#25105;&#30693;&#36947;&#35201;&#24971;&#19968;&#19979;&#65292;&#20197;&#20813;&#23556;&#20986;&#22826;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#25105;&#35201;&#20986;&#26469;&#20102;&#12290;&#12301;&#22905;&#28857;&#28857;&#22836;&#65292;&#25105;&#12300;&#21999;&#12301;&#30340;&#19968;&#22768;&#65292;&#31532;&#19968;&#27425;&#21644;&#31532;&#20108;&#27425;&#21457;&#23556;&#22312;&#22905;&#30340;&#22068;&#37324;&#65292;&#31532;&#19977;&#27425;&#25277;&#36865;&#26102;&#25105;&#24555;&#28857;&#25300;&#20986;&#26469;&#65292;&#36731;&#36731;&#12300;&#21866;&#12301;&#30340;&#19968;&#22768;&#23556;&#22312;&#37057;&#24684;&#25171;&#19978;&#31881;&#24213;&#30340;&#32454;&#33268;&#33080;&#34507;&#19978;&#65292;&#20043;&#21518;&#20877;&#23556;&#20986;&#19968;&#27874;&#21518;&#25105;&#36214;&#24537;&#24525;&#20303;&#65292;&#12300;&#20320;&#26159;&#22351;&#34507;&#12290;&#12301;&#30333;&#31264;&#30340;&#31934;&#28082;&#20174;&#37057;&#24684;&#30340;&#38754;&#39050;&#21644;&#22068;&#35282;&#28369;&#33267;&#33016;&#21475;&#65292;&#22905;&#36214;&#24537;&#29992;&#27611;&#24062;&#25325;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23621;&#28982;&#23556;&#22312;&#36825;&#20010;&#20248;&#36136;&#31354;&#22992;&#30340;&#33080;&#19978;&#65292;&#24515;&#20013;&#29378;&#36339;&#19981;&#24050;&#65292;&#30475;&#30528;&#26127;&#26263;&#20013;&#30340;&#37057;&#24684;&#26356;&#26377;&#19968;&#31181;&#26406;&#32999;&#30340;&#32654;&#65292;&#25105;&#21482;&#24819;&#24555;&#28857;&#21644;&#22905;&#20570;&#26368;&#32039;&#23494;&#30340;&#20132;&#21512;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#19981;&#29992;&#20241;&#24687;&#21527;&#65311;&#35201;&#19981;&#35201;&#21917;&#21475;&#27700;&#65311;&#12301;&#37057;&#24684;&#20174;&#27249;&#20013;&#25343;&#20102;&#19968;&#26479;&#27700;&#32473;&#25105;&#65292;&#33016;&#21475;&#20004;&#24231;&#23567;&#23665;&#19978;&#19979;&#21095;&#28872;&#36215;&#20239;&#65292;&#22823;&#27010;&#19981;&#33021;&#21483;&#20986;&#22768;&#35753;&#22905;&#35273;&#24471;&#24456;&#19981;&#33021;&#23613;&#20852;&#12290;&#25105;&#19968;&#39278;&#32780;&#23613;&#65292;&#20877;&#35753;&#22905;&#25569;&#20303;&#25105;&#20173;&#30828;&#25402;&#38596;&#22766;&#30340;&#38452;&#33550;&#65292;&#22238;&#31572;&#20102;&#22905;&#30340;&#38382;&#39064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35753;&#26472;&#37057;&#24684;&#21322;&#38752;&#22312;&#22791;&#21488;&#19978;&#65292;&#25226;&#22905;&#30340;&#31364;&#35033;&#24448;&#19978;&#25769;&#36215;&#33267;&#22905;&#32454;&#32454;&#30340;&#65298;&#65299;&#23544;&#33136;&#65292;&#25203;&#24320;&#22905;&#30340;&#21452;&#33181;&#65292;&#29992;&#25351;&#30002;&#23574;&#21010;&#24320;&#22905;&#30340;&#19997;&#34972;&#65292;&#25226;&#22905;&#32043;&#33394;&#30340;&#19997;&#36136;&#34174;&#19997;&#20869;&#35044;&#25289;&#33267;&#33050;&#26681;&#65292;&#20280;&#25163;&#23547;&#65311;&#65311;&#25506;&#36827;&#20837;&#30340;&#33457;&#22253;&#24320;&#21475;&#12290;&#22905;&#30340;&#38452;&#27611;&#27987;&#23494;&#65292;&#26089;&#24050;&#28287;&#28425;&#19968;&#29255;&#65292;&#25105;&#20877;&#29992;&#40863;&#22836;&#30452;&#25509;&#30952;&#25830;&#22905;&#30340;&#38452;&#26680;&#65292;&#22905;&#21676;&#30528;&#22068;&#21767;&#65292;&#20687;&#26159;&#33298;&#26381;&#21448;&#38590;&#32784;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27491;&#24819;&#38271;&#39537;&#30452;&#20837;&#26368;&#21518;&#30340;&#22561;&#22418;&#26102;&#65292;&#22905;&#19981;&#30693;&#20174;&#21738;&#25343;&#20986;&#19968;&#20010;&#20445;&#38505;&#22871;&#65292;&#20307;&#36148;&#30340;&#20026;&#25105;&#25140;&#19978;&#65306;&#12300;Sorry&#65292;&#24555;&#20048;&#20294;&#23567;&#24515;&#19968;&#28857;&#12290;&#12301;&#22905;&#24684;&#38745;&#30340;&#30475;&#30528;&#25105;&#65292;&#30524;&#30555;&#27700;&#27754;&#27754;&#22914;&#38236;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#38453;&#24863;&#21160;&#65292;&#25206;&#30528;&#33258;&#24049;&#30340;&#32905;&#26834;&#65292;&#24448;&#37057;&#24684;&#31881;&#33394;&#30340;&#30385;&#35126;&#24320;&#21475;&#25402;&#21435;&#65292;&#22905;&#19968;&#38453;&#39076;&#21160;&#65292;&#25105;&#39532;&#19978;&#24863;&#35273;&#21040;&#32654;&#22899;&#30340;&#20307;&#28909;&#24613;&#21095;&#19978;&#21319;&#65292;&#25105;&#29992;&#25163;&#25351;&#20808;&#20280;&#20837;&#34588;&#27934;&#20013;&#21453;&#35206;&#25277;&#36865;&#65292;&#34588;&#27713;&#27752;&#27752;&#27969;&#20986;&#65292;&#22905;&#21452;&#30524;&#24494;&#38381;&#65292;&#20223;&#20315;&#27491;&#35201;&#20139;&#21463;&#19968;&#23395;&#30340;&#39640;&#28526;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20391;&#19978;&#39569;&#19978;&#65292;&#25226;&#26472;&#37057;&#24684;&#30340;&#39046;&#21475;&#20877;&#35299;&#24320;&#19968;&#20123;&#65292;&#25289;&#19979;&#22905;&#25972;&#20214;&#33016;&#32617;&#21040;&#33099;&#19979;&#65292;&#21018;&#25165;&#34987;&#25105;&#30896;&#35302;&#30340;&#21452;&#23792;&#26114;&#28982;&#36339;&#20986;&#65292;&#22905;&#26263;&#32418;&#33394;&#30340;&#20083;&#22836;&#24050;&#32463;&#32728;&#36215;&#65292;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#20083;&#22411;&#65292;&#25105;&#20877;&#24230;&#21697;&#23581;&#22905;&#20083;&#25151;&#26580;&#28369;&#30340;&#32908;&#32932;&#12290;&#22905;&#34987;&#25105;&#21387;&#24471;&#19978;&#21322;&#36523;&#24448;&#21518;&#20208;&#65292;&#32654;&#20029;&#30340;&#20044;&#21457;&#22312;&#33041;&#21518;&#24615;&#24863;&#30340;&#26179;&#21160;&#65292;&#25105;&#19968;&#38754;&#21550;&#22905;&#20083;&#22836;&#22235;&#21608;&#31361;&#36215;&#30340;&#39063;&#31890;&#65292;&#19968;&#38754;&#25619;&#25545;&#65292;&#20877;&#29992;&#25163;&#25351;&#36731;&#25688;&#25361;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#22312;&#25105;&#32819;&#36793;&#32454;&#35821;&#65292;&#21520;&#27668;&#22914;&#20848;&#65306;&#12300;&#24555;&#36827;&#26469;&#65292;&#26377;&#20154;&#24555;&#26469;&#25509;&#25105;&#30340;&#29677;&#20102;&#12290;&#12301;&#25105;&#22312;&#20004;&#20154;&#19979;&#20307;&#25705;&#25830;&#20043;&#38469;&#20223;&#20315;&#21548;&#35265;&#28173;&#28173;&#27700;&#22768;&#65292;&#30693;&#36947;&#36825;&#26159;&#26368;&#22909;&#30340;enter&#26102;&#26426;&#65292;&#21452;&#25163;&#25206;&#36215;&#22905;&#30340;&#33216;&#37096;&#65292;&#22905;&#25402;&#33136;&#30456;&#36814;&#65292;&#25105;&#25569;&#30528;&#25105;&#30340;&#27494;&#22120;&#65292;&#24038;&#25163;&#25320;&#24320;&#22905;&#30340;&#38452;&#21767;&#65292;&#36731;&#36731;&#36398;&#33050;&#20877;&#29992;&#21147;&#19968;&#25402;&#65292;&#21482;&#21548;&#35265;&#12300;&#22103;&#21501;&#12301;&#19968;&#22768;&#65292;&#39034;&#21033;&#30340;&#26964;&#20837;&#22905;&#30340;&#20307;&#20869;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21734;&#8230;&#8230;&#12301;&#22905;&#35797;&#30528;&#19981;&#20986;&#22768;&#65292;&#21364;&#36824;&#26159;&#24525;&#19981;&#20303;&#38391;&#21483;&#20102;&#19968;&#19979;&#12290;&#25105;&#25925;&#24847;&#36731;&#36731;&#30340;&#38382;&#22905;&#65306;&#12300;Hard enough&#65311;&#12301;&#26472;&#37057;&#24684;&#30340;&#31354;&#22992;&#21046;&#26381;&#26089;&#24050;&#21322;&#36974;&#21322;&#35299;&#65292;&#24536;&#24773;&#30340;&#22238;&#31572;&#65306;&#12300;Keep going&#8230;&#8230;&#12301;&#25105;&#30001;&#24930;&#32780;&#24555;&#30340;&#25277;&#36865;&#65292;&#36827;&#20837;&#12289;&#36864;&#20986;&#12289;&#20877;&#36827;&#20837;&#8230;&#8230;&#24615;&#22120;&#23448;&#30340;&#40655;&#33180;&#29301;&#21160;&#26159;&#20154;&#38388;&#26368;&#24615;&#24863;&#30340;&#25300;&#27827;&#65292;&#19968;&#23545;&#21482;&#26377;&#19979;&#21322;&#36523;&#35064;&#38706;&#30340;&#30007;&#22899;&#65292;&#35753;&#26368;&#21407;&#22987;&#30340;&#24615;&#22120;&#23448;&#25705;&#25830;&#29983;&#28909;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26472;&#37057;&#24684;&#30340;&#27934;&#31348;&#24456;&#32039;&#65292;&#24212;&#35813;&#36824;&#27809;&#26377;&#22810;&#23569;&#32463;&#39564;&#65292;&#25105;&#19968;&#38754;&#25277;&#36865;&#65292;&#19968;&#38754;&#21676;&#21563;&#22905;&#21046;&#26381;&#19979;&#24494;&#24494;&#38706;&#20986;&#24182;&#38543;&#30528;&#31616;&#35856;&#36816;&#21160;&#36731;&#26179;&#30340;&#21491;&#20083;&#65292;&#12300;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#25105;&#8230;&#8230;&#24555;&#8230;&#8230;&#12301;&#26472;&#37057;&#24684;&#21587;&#35821;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#38752;&#30528;&#27249;&#36793;&#32536;&#65292;&#25105;&#36731;&#36731;&#25265;&#30528;&#22905;&#30340;&#33136;&#20316;&#22905;&#30340;&#25903;&#25745;&#65292;&#22905;&#20004;&#33151;&#25260;&#39640;&#65292;&#32039;&#31629;&#22312;&#25105;&#30340;&#33136;&#37096;&#65292;&#22905;&#20940;&#31354;&#30340;&#33050;&#36381;&#36824;&#31359;&#30528;&#31859;&#33394;&#30340;&#39640;&#36319;&#38795;&#65292;&#25105;&#29992;&#25972;&#20010;&#25163;&#25484;&#29233;&#25242;&#22905;&#20462;&#38271;&#30340;&#22823;&#33151;&#20869;&#20391;&#65292;&#22905;&#20004;&#33151;&#22841;&#24471;&#26356;&#32039;&#65292;&#25105;&#30340;&#32905;&#26834;&#20960;&#20046;&#26080;&#27861;&#21069;&#21518;&#24459;&#21160;&#65292;&#21482;&#22909;&#26356;&#21152;&#25226;&#21170;&#20570;&#25277;&#36865;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21046;&#26381;&#19978;&#30340;&#21517;&#29260;&#24050;&#38543;&#30528;&#25105;&#30340;&#20914;&#21050;&#32780;&#26377;&#20123;&#26494;&#21160;&#65292;&#12300;&#26472;&#37057;&#24684;&#12301;&#19977;&#20010;&#23383;&#22312;&#25105;&#30524;&#21069;&#38544;&#32422;&#20986;&#29616;&#65292;&#12300;&#21834;&#8230;&#8230;&#12301;&#22905;&#32456;&#20110;&#24525;&#19981;&#20303;&#23047;&#21628;&#20986;&#26469;&#65306;&#12300;&#25105;&#8230;&#8230;&#25105;&#26469;&#20102;&#8230;&#8230;&#23545;&#23545;&#8230;&#8230;&#30896;&#21040;&#65319;&#28857;&#20102;&#65292;&#25910;&#32553;&#24471;&#22909;&#24555;&#21734;&#8230;&#8230;&#19968;&#27425;&#8230;&#8230;&#31532;&#20108;&#27425;&#8230;&#8230;&#21734;&#8230;&#8230;&#12301;&#21548;&#21040;&#22905;&#20302;&#27785;&#21364;&#38518;&#37257;&#30340;&#21483;&#24202;&#22768;&#65292;&#25105;&#19981;&#31105;&#20852;&#22859;&#32780;&#25277;&#36865;&#24471;&#26356;&#24555;&#26356;&#28145;&#65292;&#22905;&#20063;&#20280;&#25163;&#19979;&#21435;&#25242;&#29233;&#25226;&#29609;&#25105;&#30340;&#38452;&#22218;&#65306;&#12300;&#20320;&#8230;&#8230;&#27604;&#20182;&#31895;&#8230;&#8230;&#25554;&#21040;&#8230;&#8230;&#39030;&#21040;&#23376;&#23467;&#39048;&#20102;&#8230;&#8230; &#12301;&#25105;&#26356;&#21152;&#36895;&#29992;&#19981;&#21516;&#35282;&#24230;&#29378;&#25443;&#65292;&#26472;&#37057;&#24684;&#26417;&#21767;&#24494;&#24352;&#65306;&#12300;&#40644;&#22823;&#21733;&#65292;&#20174;&#21518;&#38754;&#22909;&#21527;&#65311;&#12301;&#25105;&#24403;&#28982;&#20063;&#21916;&#27426;&#25442;&#20010;&#19981;&#21516;&#30340;&#23039;&#21183;&#65292;&#22312;&#20960;&#19975;&#33521;&#23610;&#30340;&#39640;&#31354;&#19978;&#65292;&#26377;&#35841;&#30693;&#36947;&#25105;&#21644;&#26472;&#37057;&#24684;&#36816;&#21160;&#30340;&#27604;&#27668;&#27969;&#26356;&#28608;&#28872;&#21602;&#65311;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32531;&#32531;&#22320;&#36864;&#20986;&#22905;&#30340;&#36523;&#20307;&#65292;&#20004;&#20154;&#30340;&#20307;&#28082;&#20173;&#32039;&#32039;&#30456;&#36830;&#65292;&#25105;&#35753;&#22905;&#32763;&#36807;&#36523;&#26469;&#65292;&#23545;&#20934;&#26790;&#24819;&#20013;&#30340;&#31354;&#22992;&#26089;&#24050;&#27838;&#28385;&#29233;&#28526;&#30340;&#20837;&#21475;&#65292;&#20174;&#21518;&#32972;&#20301;&#39569;&#20056;&#19978;&#21435;&#12290;&#22905;&#30340;&#25163;&#25856;&#25206;&#22312;&#22681;&#36793;&#30340;&#25226;&#25163;&#19978;&#65292;&#20004;&#20154;&#30340;&#24615;&#22120;&#23448;&#20687;&#26159;&#27963;&#22622;&#33324;&#21069;&#21518;&#25289;&#25199;&#65292;&#25105;&#30340;&#32905;&#26834;&#20223;&#20315;&#22312;&#22905;&#30340;&#20307;&#20869;&#25340;&#21629;&#28072;&#22823;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22914;&#26524;&#22905;&#26159;&#25105;&#30340;&#32769;&#23110;&#35813;&#26377;&#22810;&#22909;&#65281;&#25105;&#24515;&#37324;&#36793;&#24819;&#30528;&#65292;&#19968;&#25163;&#25899;&#20303;&#22905;&#32456;&#31350;&#36824;&#26159;&#39134;&#25955;&#30340;&#31168;&#21457;&#65292;&#19968;&#38754;&#24448;&#28145;&#22788;&#29378;&#39030;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#22909;&#8230;&#8230;&#25105;&#21916;&#27426;&#36825;&#20010;&#8230;&#8230;&#20174;&#21518;&#38754;&#8230;&#8230;&#12301;&#25105;&#19968;&#38754;&#25402;&#33136;&#24459;&#21160;&#65292;&#19968;&#38754;&#20945;&#21040;&#22905;&#30340;&#32819;&#36793;&#38382;&#65306;&#12300;&#25105;&#20204;&#22312;&#20570;&#20160;&#20040;&#65311;&#12301;&#22905;&#26089;&#24050;&#39321;&#27735;&#28107;&#28435;&#65292;&#23567;&#23567;&#22768;&#30340;&#22238;&#31572;&#65306;&#12300;&#20570;&#29233;&#12290;&#12301;&#25105;&#32487;&#32493;&#38382;&#38382;&#39064;&#65292;&#25925;&#24847;&#25361;&#36887;&#22905;&#30340;&#24773;&#27442;&#65292;&#20063;&#20026;&#33258;&#24049;&#21161;&#20852;&#65306;&#12300;&#30007;&#22899;&#20570;&#29233;&#21448;&#21487;&#20197;&#29992;&#21738;&#20123;&#21160;&#35789;&#20195;&#26367;&#65311;&#12301;&#22905;&#21448;&#32418;&#20102;&#33080;&#65292;&#25105;&#21160;&#20316;&#20943;&#32531;&#65292;&#20146;&#20102;&#20146;&#22905;&#32454;&#32454;&#30340;&#30473;&#27611;&#65292;&#24863;&#35273;&#22905;&#21448;&#22312;&#25910;&#32553;&#20102;&#65306;&#12300;&#20320;&#27599;&#35828;&#19968;&#20010;&#65292;&#25105;&#23601;&#22810;&#25277;&#36865;&#19968;&#30334;&#27425;&#8230;&#8230;&#12301;&#22905;&#28145;&#24597;&#25105;&#20572;&#19979;&#26469;&#27809;&#27861;&#35753;&#39640;&#28526;&#32487;&#32493;&#65292;&#29992;&#20960;&#20046;&#21548;&#19981;&#35265;&#30340;&#22768;&#38899;&#35828;&#20986;&#20102;&#20004;&#20010;&#35789;&#65306;&#12300;&#34892;&#25151;&#12301;&#12289;&#12300;&#19978;&#24202;&#12301;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21448;&#24320;&#22987;&#21152;&#24555;&#36895;&#24230;&#65292;&#40723;&#21169;&#22905;&#32487;&#32493;&#35828;&#65306;&#12300;&#36824;&#26377;&#21602;&#65311;&#12301;&#37057;&#24684;&#23475;&#32670;&#24471;&#25671;&#22836;&#65292;&#12300;&#25105;&#24110;&#20320;&#35828;&#19968;&#20010;&#22909;&#20102;&#65292;&#24615;&#20132;&#12290;&#12301;&#25105;&#35828;&#12290;&#22905;&#21448;&#20877;&#22841;&#32039;&#21452;&#33151;&#65306;&#12300;&#20132;&#37197;&#8230;&#8230;&#20132;&#21512;&#8230;&#8230;&#12301;&#22905;&#30693;&#36947;&#19981;&#35828;&#25105;&#20250;&#20572;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20174;&#36825;&#20040;&#26377;&#27668;&#36136;&#30340;&#20142;&#20029;&#22899;&#23401;&#30340;&#21475;&#20013;&#35828;&#20986;&#65306;&#12300;Fuck&#8230;&#8230;&#12301;&#25105;&#24863;&#35273;&#24555;&#35201;&#20877;&#27425;&#23556;&#20986;&#26469;&#65292;&#19968;&#23450;&#35201;&#21644;&#22905;&#21516;&#26102;&#39640;&#28526;&#25165;&#31639;&#23436;&#32654;&#65292;&#25152;&#20197;&#19968;&#38754;&#20877;&#36861;&#38382;&#65306;&#12300;&#37027;&#25105;&#22312;Fuck&#20320;&#65292;&#36824;&#21487;&#20197;&#24590;&#20040;&#35828;&#65311;&#12301;&#25105;&#25289;&#30528;&#26472;&#37057;&#24684;&#30340;&#25163;&#65292;&#21435;&#25242;&#25720;&#25105;&#20204;&#24615;&#22120;&#20805;&#34880;&#20132;&#21512;&#20043;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24050;&#32463;&#26377;&#28857;Lose control&#65292;&#25105;&#30693;&#36947;&#22905;&#21147;&#27668;&#24555;&#25918;&#23613;&#20102;&#65292;&#20294;&#36824;&#26159;&#35828;&#20102;&#20986;&#26469;&#65306;&#12300;&#20320;&#22312;&#8230;&#8230;&#19978;&#25105;&#8230;&#8230;&#25805;&#25105;&#8230;&#8230;&#24178;&#25105;&#8230;&#8230;&#25554;&#25105;&#8230;&#8230;&#12301;&#22905;&#25442;&#20102;&#21475;&#27668;&#65292;&#35762;&#20986;&#36825;&#20010;&#32477;&#33394;&#31354;&#22992;&#20174;&#26469;&#27809;&#35828;&#36807;&#30340;&#35805;&#65306;&#12300;&#20320;&#22909;&#30828;&#8230;&#8230;&#20320;&#39569;&#20102;&#25105;&#22909;&#20037;&#8230;&#8230;&#20320;&#32911;&#24471;&#25105;&#22909;&#32467;&#23454;&#8230;&#8230;&#12301;&#25105;&#20877;&#20063;&#24525;&#19981;&#20303;&#36825;&#31181;&#28608;&#24773;&#30340;&#35328;&#35789;&#21050;&#28608;&#65292;&#23558;&#26472;&#37057;&#24684;&#32763;&#36807;&#36523;&#26469;&#65292;&#29992;&#31435;&#20301;&#20877;&#24230;&#32911;&#20837;&#22905;&#30340;&#28145;&#22788;&#12290;&#25105;&#25277;&#36865;&#20102;&#19978;&#30334;&#27425;&#65292;&#26472;&#37057;&#24684;&#26089;&#23601;&#34987;&#25105;&#39030;&#24471;&#35821;&#26080;&#20262;&#27425;&#65306;&#12300;&#20174;&#26469;&#8230;&#8230;&#20182;&#37117;&#27809;&#26377;&#35753;&#25105;&#36825;&#20040;High&#8230;&#8230;&#12301;&#25105;&#30693;&#36947;&#22905;&#35201;&#36798;&#21040;&#26368;&#21518;&#30340;&#39640;&#28526;&#65292;&#20294;&#25105;&#35201;&#21644;&#22905;&#19968;&#36215;&#65292;&#12300;&#37057;&#24684;&#8230;&#8230;&#20320;&#26159;&#25105;&#19978;&#36807;&#26368;&#26834;&#30340;Girl&#12290;&#12301;&#25105;&#29467;&#21147;&#19968;&#25277;&#20877;&#19968;&#25402;&#65292;&#20877;&#24448;&#28145;&#22788;&#20542;&#23613;&#20840;&#21147;&#29992;&#25105;&#30340;&#30828;&#26834;&#25705;&#25830;&#26472;&#37057;&#24684;&#30340;&#38452;&#36947;&#22721;&#65306;&#12300;&#35201;&#23556;&#20102;&#8230;&#8230;&#12301;&#12300;&#21999;&#8230;&#8230;&#22909;&#8230;&#8230;&#25105;&#20063;&#26469;&#20102;&#8230;&#8230;&#26469;&#20102;&#8230;&#8230;&#12301;&#25105;&#24863;&#35273;&#40863;&#22836;&#36805;&#36895;&#30340;&#24352;&#24320;&#65292;&#19968;&#36947;&#21448;&#19968;&#36947;&#28201;&#28909;&#30340;&#31934;&#28082;&#28304;&#28304;&#19981;&#32477;&#30340;&#21943;&#23556;&#20986;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#21734;&#8230;&#8230;&#25105;&#35201;&#20320;&#30340;Sperm&#8230;&#8230;&#20320;&#23556;&#20102;&#8230;&#8230;&#25105;&#25910;&#32553;&#20102;&#8230;&#8230;&#12301;&#25105;&#20307;&#36148;&#22320;&#20572;&#30041;&#22312;&#22905;&#20307;&#20869;&#22823;&#27010;&#19977;&#20998;&#38047;&#65292;&#25165;&#25226;&#33258;&#24049;&#30340;&#24040;&#26834;&#36830;&#22871;&#23376;&#19968;&#36215;&#25277;&#20986;&#26469;&#12290;&#26472;&#37057;&#24684;&#30475;&#30528;&#22871;&#22871;&#30340;&#39030;&#31471;&#33988;&#31215;&#20102;&#36825;&#20040;&#22810;&#30340;&#30333;&#33394;&#31934;&#28082;&#65292;&#21448;&#32670;&#24471;&#20302;&#22836;&#19981;&#35821;&#12290;&#25105;&#25265;&#30528;&#22905;&#65292;&#32473;&#22905;&#19968;&#20010;&#24863;&#28608;&#30340;&#28909;&#21563;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20999;&#24402;&#20110;&#24179;&#38745;&#65292;&#22909;&#22312;&#21478;&#19968;&#20010;&#31354;&#22992;&#30561;&#36831;&#20102;&#65292;&#26202;&#20102;&#19968;&#20010;&#38047;&#22836;&#25165;&#26469;&#20132;&#29677;&#65292;&#36825;&#26102;&#30340;&#26472;&#37057;&#24684;&#26089;&#24050;&#37325;&#26032;&#34917;&#20102;&#22918;&#65292;&#19968;&#22836;&#31168;&#21457;&#21448;&#26803;&#22909;&#19968;&#20010;&#25972;&#40784;&#30340;&#39675;&#65292;&#21046;&#26381;&#30340;&#39046;&#21475;&#20223;&#20315;&#36824;&#26377;&#20123;&#27735;&#27700;&#65292;&#20294;&#25105;&#30475;&#21040;&#30340;&#26159;&#22905;&#30053;&#30053;&#26494;&#21160;&#30340;&#21517;&#29260;&#12290;&#36225;&#20132;&#29677;&#30340;&#31354;&#22992;&#36824;&#22312;&#26426;&#33329;&#21478;&#19968;&#22836;&#25972;&#29702;&#19996;&#35199;&#65292;&#25105;&#36208;&#21040;&#26472;&#37057;&#24684;&#30340;&#38754;&#21069;&#65292;&#24110;&#22905;&#25226;&#33016;&#21069;&#30340;&#21517;&#29260;&#35843;&#27491;&#65292;&#21517;&#29260;&#21518;&#30340;&#20083;&#25151;&#19978;&#20010;&#38047;&#22836;&#36824;&#28216;&#31227;&#30528;&#25105;&#30340;&#21452;&#25163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#35874;&#35874;&#20320;&#65281;&#12301;&#25105;&#21457;&#29616;&#25105;&#20284;&#20046;&#29233;&#19978;&#20102;&#22905;&#30340;&#30524;&#26228;&#65292;&#25110;&#26159;&#65292;&#29233;&#19978;&#20102;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#20063;&#35874;&#35874;&#20320;&#65292;&#32473;&#20102;&#25105;&#19968;&#20010;&#38590;&#24536;&#30340;&#22238;&#24518;&#12290;&#12301;&#22905;&#36947;&#22768;&#26202;&#23433;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12300;&#31561;&#19968;&#19979;&#65292;&#12301;&#25105;&#25191;&#36215;&#22905;&#30340;&#25163;&#65292;&#22622;&#20102;&#24352;&#32440;&#26465;&#22312;&#22905;&#25163;&#20013;&#65306;&#12300;&#20320;&#30693;&#36947;&#25105;&#20204;&#35813;&#24590;&#26679;&#20877;&#32852;&#32476;&#12290;&#12301;&#22905;&#27973;&#27973;&#19968;&#31505;&#65292;&#30524;&#37324;&#26377;&#36947;&#22855;&#24322;&#30340;&#20809;&#33426;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#28857;&#28857;&#22836;&#65292;&#36208;&#22238;&#22905;&#20204;&#30340;&#20241;&#24687;&#23460;&#12290;&#25105;&#30693;&#36947;&#65292;&#25105;&#20204;&#20250;&#22312;&#21488;&#21271;&#30340;&#26576;&#20010;&#21654;&#21857;&#39302;&#37324;&#20877;&#30456;&#36898;&#12290;</p><p>&#12288;&#12288;&#12304;&#23436;&#12305;&#12288;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/58.html">丝袜嫂子2</a>
                <a class="active" href="#">与空姐的一夜情</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>