<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>女总经理的屈辱 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>女总经理的屈辱</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                女总经理的屈辱            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#21021;&#22799;&#30340;&#28145;&#22812;&#65292;&#19968;&#20010;&#19977;&#21313;&#23681;&#24038;&#21491;&#30340;&#30007;&#20154;&#22352;&#22312;&#34903;&#36793;&#30340;&#22823;&#25490;&#26723;&#40664;&#40664;&#30340;&#21917;&#30528;&#21860;&#37202;&#65292;&#27492;&#26102;&#24050;&#32463;&#20940;&#26216;&#19968;&#28857;&#20102;&#65292;&#34903;&#19978;&#24050;&#32463;&#27809;&#26377;&#20160;&#20040;&#20154;&#20102;&#65292;&#22823;&#25490;&#26723;&#20063;&#21482;&#21097;&#19979;&#20182;&#19968;&#20154;&#22312;&#37027;&#21917;&#37202;&#65292;&#22823;&#25490;&#26723;&#30340;&#32769;&#26495;&#20960;&#27425;&#24819;&#35828;&#25171;&#28874;&#20102;&#36214;&#36825;&#20010;&#30007;&#20154;&#36208;&#65292;&#19981;&#36807;&#30475;&#21040;&#36825;&#20010;&#30007;&#20154;&#38452;&#27785;&#30340;&#33080;&#37117;&#27809;&#25954;&#35828;&#20986;&#21475;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#20010;&#30007;&#20154;&#21483;&#29579;&#32752;&#65292;&#20182;&#26412;&#26159;&#19968;&#23478;&#20844;&#21496;&#30340;&#19994;&#21153;&#20154;&#21592;&#65292;&#30001;&#20110;&#22312;&#32467;&#31639;&#24037;&#36164;&#30340;&#26102;&#20505;&#21644;&#20844;&#21496;&#37324;&#30340;&#19968;&#20010;&#21483;&#26472;&#34183;&#30340;&#22899;&#20250;&#35745;&#32458;&#20102;&#20960;&#19979;&#22068;&#65292;&#32467;&#26524;&#29579;&#32752;&#34987;&#24320;&#38500;&#20102;&#65292;&#22240;&#20026;&#26472;&#34183;&#19968;&#20010;&#30005;&#35805;&#25171;&#21040;&#20102;&#22905;&#30340;&#27597;&#20146;&#24352;&#26149;&#33459;&#37027;&#65292;&#32780;&#24352;&#26149;&#33459;&#26159;&#36825;&#20010;&#20844;&#21496;&#30340;&#24635;&#32463;&#29702;&#12290;&#29579;&#32752;&#26412;&#26469;&#35201;&#25874;&#20123;&#38065;&#21644;&#33258;&#24049;&#30340;&#22899;&#21451;&#32467;&#23130;&#65292;&#32467;&#26524;&#36825;&#20040;&#19968;&#38393;&#65292;&#24037;&#20316;&#27809;&#20102;&#65292;&#22899;&#21451;&#23244;&#20182;&#31389;&#22218;&#20063;&#21644;&#20182;&#20998;&#25163;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#22920;&#30340;&#65292;&#35201;&#19981;&#26159;&#36825;&#20004;&#20010;&#36145;&#22899;&#20154;&#32769;&#23376;&#37027;&#20250;&#33853;&#21040;&#22914;&#27492;&#28518;&#20498;&#30340;&#22659;&#22320;&#12290;&#29579;&#32752;&#21917;&#30528;&#37202;&#65292;&#24515;&#37324;&#22047;&#22228;&#30528;&#12290;&#37202;&#31934;&#35753;&#20182;&#24868;&#24594;&#30340;&#33080;&#26377;&#20123;&#25197;&#26354;&#65292;&#20182;&#20915;&#23450;&#23454;&#26045;&#33258;&#24049;&#30340;&#25253;&#22797;&#35745;&#21010;&#12290;&#19981;&#35753;&#25105;&#22909;&#65292;&#20320;&#20204;&#20063;&#21035;&#24819;&#22909;&#12290;&#36825;&#26159;&#29579;&#32752;&#36825;&#20960;&#22825;&#24819;&#30340;&#26368;&#22810;&#30340;&#35805;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#32467;&#20102;&#24080;&#65292;&#29579;&#32752;&#26179;&#26179;&#24736;&#24736;&#30340;&#26469;&#21040;&#20102;&#19996;&#37066;&#19968;&#25152;&#29420;&#38376;&#29420;&#38498;&#30340;&#23567;&#24179;&#25151;&#21069;&#12290;&#32463;&#36807;&#36825;&#20960;&#22825;&#30340;&#25171;&#21548;&#65292;&#29579;&#32752;&#30693;&#36947;&#33258;&#20174;&#24352;&#26149;&#33459;&#30340;&#32769;&#20844;&#21435;&#19990;&#21518;&#22905;&#23601;&#32463;&#24120;&#20303;&#22312;&#36825;&#37324;&#65292;&#34429;&#28982;&#24066;&#21306;&#20063;&#26377;&#25151;&#23376;&#65292;&#20294;&#26159;&#36825;&#37324;&#29615;&#22659;&#27604;&#36739;&#22909;&#65292;&#32780;&#26472;&#34183;&#26377;&#26102;&#20505;&#20063;&#20174;&#24066;&#21306;&#25644;&#36807;&#26469;&#20303;&#19978;&#19968;&#38453;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35686;&#24789;&#30340;&#30475;&#20102;&#30475;&#22235;&#21608;&#65292;&#28982;&#21518;&#20960;&#19979;&#31388;&#36827;&#20102;&#38498;&#23376;&#37324;&#12290;&#36825;&#26159;&#19968;&#20010;&#19981;&#26159;&#24456;&#22823;&#30340;&#38498;&#23376;&#65292;&#27491;&#25151;&#26377;&#22235;&#20010;&#25151;&#38388;&#65292;&#38498;&#23376;&#30340;&#35199;&#36793;&#36824;&#26377;&#20004;&#38388;&#23567;&#25151;&#23376;&#65292;&#20272;&#35745;&#26159;&#21416;&#25151;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30475;&#21040;&#19996;&#38754;&#30340;&#19968;&#20010;&#25151;&#38388;&#30340;&#28783;&#20809;&#36824;&#20142;&#30528;&#65292;&#19981;&#31105;&#22016;&#21653;&#36947;&#65306;&#8220;&#36825;&#20040;&#26202;&#20102;&#38590;&#36947;&#26472;&#26149;&#33459;&#36825;&#20010;&#23064;&#20204;&#36824;&#27809;&#30561;&#65311;&#8221;&#20182;&#24367;&#33136;&#19978;&#21069;&#65292;&#36879;&#36807;&#31383;&#24088;&#30340;&#32541;&#38553;&#21521;&#37324;&#26395;&#21435;&#12290;&#21351;&#23460;&#24182;&#19981;&#22823;&#65292;&#37324;&#38754;&#30340;&#24067;&#32622;&#30340;&#20063;&#25402;&#31616;&#21333;&#65292;&#19968;&#20010;&#23567;&#30005;&#35270;&#26588;&#65292;&#19978;&#38754;&#30340;&#30005;&#35270;&#36824;&#24320;&#30528;&#65292;&#19968;&#20010;&#22823;&#34915;&#26588;&#65292;&#20960;&#25226;&#26885;&#23376;&#27491;&#20013;&#30340;&#19968;&#24352;&#21452;&#20154;&#24109;&#26790;&#24605;&#24202;&#19978;&#30561;&#30528;&#19968;&#20010;&#22899;&#20154;&#65292;&#36825;&#20010;&#22899;&#20154;&#24212;&#35813;&#23601;&#26159;&#24352;&#26149;&#33459;&#12290;&#26174;&#28982;&#22905;&#26159;&#30475;&#30528;&#30475;&#30528;&#30005;&#35270;&#30561;&#30528;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#20180;&#32454;&#30475;&#20102;&#30475;&#31383;&#25143;&#65292;&#36825;&#26159;&#20061;&#21313;&#24180;&#20195;&#23478;&#23478;&#25143;&#25143;&#24120;&#29992;&#30340;&#37027;&#31181;&#25670;&#39029;&#24335;&#30340;&#26408;&#26694;&#31383;&#25143;&#65292;&#20182;&#20174;&#36523;&#19978;&#25487;&#20986;&#19968;&#20010;&#19981;&#22823;&#30340;&#21269;&#39318;&#65292;&#29992;&#21269;&#39318;&#30340;&#23574;&#31471;&#28145;&#28145;&#30340;&#21050;&#36827;&#31383;&#25143;&#30340;&#26408;&#26694;&#37324;&#65292;&#28982;&#21518;&#36731;&#36731;&#30340;&#21521;&#22806;&#25341;&#21269;&#39318;&#65292;&#36825;&#20010;&#21269;&#39318;&#23601;&#30456;&#24403;&#20110;&#31383;&#25143;&#30340;&#25226;&#25163;&#65292;&#36824;&#22909;&#31383;&#25143;&#37324;&#38754;&#24182;&#27809;&#26377;&#25554;&#27515;&#65292;&#21482;&#21548;&#8220;&#21553;&#21553;&#8221;&#30340;&#22768;&#38899;&#65292;&#36825;&#25159;&#31383;&#25143;&#34987;&#29579;&#32752;&#25171;&#24320;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25226;&#21269;&#39318;&#20174;&#31383;&#25143;&#19978;&#25300;&#20102;&#19979;&#26469;&#65292;&#20180;&#32454;&#21548;&#20102;&#21548;&#21608;&#22260;&#30340;&#21160;&#38745;&#65292;&#30830;&#23450;&#23433;&#20840;&#21518;&#65292;&#20182;&#35843;&#25972;&#20102;&#19968;&#19979;&#21628;&#21560;&#65292;&#27605;&#31455;&#26159;&#31532;&#19968;&#27425;&#21322;&#22812;&#31169;&#20837;&#27665;&#23429;&#65292;&#24515;&#37324;&#38590;&#20813;&#26377;&#20123;&#32039;&#24352;&#12290;&#29579;&#32752;&#20570;&#20102;&#20960;&#27425;&#28145;&#21628;&#21560;&#21518;&#65292;&#29992;&#25163;&#25284;&#22312;&#31383;&#21488;&#19978;&#65292;&#33151;&#19968;&#29992;&#21147;&#20415;&#32763;&#20102;&#36827;&#21435;&#65292;&#36824;&#22909;&#23627;&#20869;&#30340;&#31383;&#19979;&#26377;&#19968;&#25226;&#26885;&#23376;&#65292;&#29579;&#32752;&#36393;&#30528;&#26885;&#23376;&#36208;&#36827;&#20102;&#23627;&#20869;&#26469;&#21040;&#20102;&#24202;&#21069;&#65292;&#25972;&#20010;&#36807;&#31243;&#27809;&#26377;&#21457;&#29983;&#19968;&#19997;&#22768;&#21709;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30475;&#20102;&#30475;&#24109;&#26790;&#24605;&#24202;&#19978;&#29087;&#30561;&#30340;&#22899;&#20154;&#65292;&#30830;&#23450;&#27491;&#26159;&#24352;&#26149;&#33459;&#12290;&#20182;&#19981;&#31105;&#24594;&#20174;&#24515;&#36215;&#65292;&#25253;&#20167;&#30340;&#26102;&#20505;&#21040;&#20102;&#65292;&#20182;&#25343;&#36215;&#21269;&#39318;&#23601;&#35201;&#21521;&#24352;&#26149;&#33459;&#25166;&#21435;&#12290;&#19981;&#36807;&#29579;&#32752;&#21448;&#29369;&#35947;&#20102;&#65292;&#20182;&#36138;&#23146;&#30340;&#30475;&#30528;&#24352;&#26149;&#33459;&#65292;&#29408;&#29408;&#30340;&#21693;&#20102;&#21475;&#21520;&#27819;&#12290;&#21482;&#35265;&#24352;&#26149;&#33459;&#22836;&#26397;&#37324;&#38754;&#65292;&#33050;&#20914;&#30528;&#29579;&#32752;&#30561;&#22312;&#24202;&#19978;&#65292;&#30001;&#20110;&#26159;&#21021;&#22799;&#65292;&#22825;&#27668;&#24050;&#32463;&#26377;&#20123;&#28909;&#20102;&#65292;&#24352;&#26149;&#33459;&#21482;&#29992;&#23567;&#27611;&#24062;&#34987;&#30422;&#20303;&#20102;&#32922;&#23376;&#20197;&#19979;&#65292;&#32780;&#22905;&#19978;&#36523;&#24182;&#27809;&#26377;&#31359;&#34915;&#26381;&#65292;&#20004;&#20010;&#30805;&#22823;&#30340;&#20083;&#25151;&#35064;&#38706;&#22312;&#22806;&#38754;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#20197;&#21069;&#22312;&#20844;&#21496;&#37324;&#32463;&#24120;&#35265;&#21040;&#24352;&#26149;&#33459;&#65292;&#24352;&#26149;&#33459;&#19968;&#31859;&#20845;&#20116;&#30340;&#20010;&#23376;&#65292;&#36523;&#20307;&#26377;&#20123;&#24494;&#32982;&#34429;&#28982;&#24050;&#32463;&#22235;&#21313;&#22810;&#23681;&#20102;&#65292;&#20294;&#26159;&#20445;&#20859;&#30340;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#30382;&#32932;&#27604;&#36739;&#30333;&#30361;&#65292;&#24179;&#26102;&#21916;&#27426;&#31359;&#19968;&#36523;&#32844;&#19994;&#22871;&#35013;&#65292;&#19997;&#34972;&#21644;&#39640;&#36319;&#30382;&#38795;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#34429;&#28982;&#20844;&#21496;&#24180;&#36731;&#30340;&#32654;&#22899;&#26377;&#19981;&#23569;&#65292;&#20294;&#26159;&#24352;&#26149;&#33459;&#36523;&#19978;&#37027;&#31181;&#25104;&#29087;&#22899;&#24378;&#20154;&#30340;&#27668;&#36136;&#26159;&#22905;&#20204;&#25152;&#19981;&#20855;&#22791;&#30340;&#12290;&#29579;&#32752;&#20197;&#21069;&#25163;&#28139;&#30340;&#26102;&#20505;&#24352;&#26149;&#33459;&#26159;&#20182;&#30340;&#24615;&#24187;&#24819;&#30340;&#23545;&#35937;&#20043;&#19968;&#12290;&#22914;&#20170;&#36825;&#20010;&#25104;&#29087;&#30340;&#22899;&#20154;&#36196;&#35064;&#30340;&#19978;&#36523;&#36538;&#22312;&#29579;&#32752;&#38754;&#21069;&#24590;&#33021;&#19981;&#35753;&#20182;&#24515;&#21160;&#21602;&#65311;&#29579;&#32752;&#31361;&#28982;&#25913;&#21464;&#20102;&#25253;&#22797;&#30340;&#35745;&#21010;&#65292;&#20182;&#35273;&#24471;&#25253;&#22797;&#19968;&#20010;&#20154;&#19981;&#21482;&#26159;&#29992;&#20992;&#23376;&#65292;&#21035;&#30340;&#26041;&#24335;&#19981;&#20063;&#26159;&#24456;&#29245;&#30340;&#21527;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#23558;&#21269;&#39318;&#25571;&#36827;&#24576;&#37324;&#65292;&#20174;&#21475;&#34955;&#37324;&#25720;&#20986;&#25163;&#26426;&#65292;&#23545;&#24352;&#26149;&#33459;&#35064;&#38706;&#30340;&#19978;&#36523;&#24320;&#22987;&#25293;&#29031;&#65292;&#24352;&#26149;&#33459;&#30340;&#36523;&#26448;&#24494;&#32982;&#65292;&#33016;&#21069;&#37027;&#20004;&#20010;&#20083;&#25151;&#20063;&#24778;&#20154;&#30340;&#30333;&#30361;&#32933;&#22823;&#65292;&#40669;&#40657;&#30340;&#30340;&#20083;&#22836;&#20063;&#26174;&#31034;&#20986;&#32769;&#29087;&#22899;&#30340;&#36523;&#20307;&#29305;&#24449;&#12290;&#29579;&#32752;&#25293;&#20102;&#20960;&#24352;&#21518;&#29992;&#39076;&#25238;&#30340;&#25163;&#36731;&#36731;&#25289;&#24320;&#24352;&#26149;&#33459;&#36523;&#19978;&#30422;&#30528;&#30340;&#27611;&#24062;&#34987;&#65292;&#19968;&#21477;&#25104;&#29087;&#22899;&#20154;&#30340;&#36523;&#20307;&#23436;&#20840;&#21576;&#29616;&#22312;&#29579;&#32752;&#30340;&#30524;&#21069;&#65292;&#24352;&#26149;&#33459;&#23621;&#28982;&#19979;&#38754;&#19968;&#19997;&#19981;&#25346;&#65292;&#29579;&#32752;&#30340;&#24515;&#37324;&#26377;&#31181;&#33707;&#21517;&#30340;&#24555;&#24863;&#21644;&#21050;&#28608;&#12290;&#36825;&#20010;&#20197;&#21069;&#39640;&#39640;&#22312;&#19978;&#19981;&#33503;&#35328;&#31505;&#30340;&#22899;&#24378;&#20154;&#30340;&#36523;&#20307;&#24050;&#32463;&#34987;&#25105;&#29579;&#32752;&#30475;&#20102;&#19968;&#20010;&#36941;&#65292;&#32933;&#30805;&#30340;&#20083;&#25151;&#65292;&#27985;&#22278;&#30340;&#21452;&#33151;&#65292;&#20004;&#33151;&#38388;&#37027;&#19968;&#29255;&#27611;&#33592;&#33592;&#30340;&#38544;&#31192;&#22320;&#24102;&#37117;&#28145;&#28145;&#30340;&#21050;&#28608;&#30528;&#29579;&#32752;&#12290;&#29579;&#32752;&#19981;&#31649;&#19977;&#19971;&#20108;&#21313;&#19968;&#29992;&#25163;&#26426;&#23545;&#20934;&#24352;&#26149;&#33459;&#30340;&#36523;&#20307;&#29378;&#29031;&#20102;&#19968;&#30058;&#12290;&#160;<br><br>&#12288;&#12288;&#21486;&#38107;&#30340;&#19968;&#22768;&#65292;&#29579;&#32752;&#24576;&#20013;&#30340;&#21269;&#39318;&#19981;&#23567;&#24515;&#25481;&#21040;&#20102;&#22320;&#19978;&#65292;&#20182;&#21523;&#20102;&#19968;&#36339;&#36214;&#32039;&#24367;&#33136;&#25342;&#36215;&#21269;&#39318;&#12290;&#24202;&#19978;&#30340;&#24352;&#26149;&#33459;&#20063;&#34987;&#24778;&#37266;&#20102;&#65292;&#22905;&#30529;&#24320;&#30561;&#30524;&#26406;&#32999;&#30340;&#30524;&#30555;&#20570;&#20102;&#36215;&#26469;&#65292;&#19968;&#38453;&#23567;&#39118;&#20174;&#31383;&#25143;&#22806;&#21038;&#20102;&#36827;&#26469;&#65292;&#24352;&#26149;&#33459;&#24863;&#35273;&#21040;&#19968;&#38453;&#20937;&#24847;&#65292;&#22905;&#36825;&#25165;&#21457;&#29616;&#33258;&#24049;&#36523;&#19978;&#30422;&#30528;&#30340;&#27611;&#24062;&#34987;&#19981;&#30693;&#36947;&#21738;&#21435;&#20102;&#65292;&#32780;&#24202;&#22836;&#65292;&#19968;&#20010;&#30007;&#20154;&#25163;&#37324;&#25343;&#30528;&#21269;&#39318;&#27491;&#29408;&#29408;&#30340;&#30447;&#30528;&#33258;&#24049;&#12290;&#36825;&#20010;&#24773;&#26223;&#35753;&#22905;&#26377;&#20123;&#23475;&#24597;&#65292;&#22905;&#22352;&#22312;&#24202;&#19978;&#24367;&#30528;&#33136;&#26412;&#33021;&#30340;&#29992;&#25163;&#25410;&#20303;&#20004;&#20010;&#32933;&#30805;&#30340;&#20083;&#25151;&#65292;&#19968;&#33080;&#24656;&#24807;&#30340;&#30475;&#30528;&#29579;&#32752;&#12290;&#24403;&#20182;&#30475;&#28165;&#30524;&#21069;&#30340;&#20154;&#26159;&#33258;&#24049;&#26366;&#32463;&#30340;&#19979;&#23646;&#29579;&#32752;&#26102;&#33080;&#19978;&#30340;&#34920;&#24773;&#23621;&#28982;&#26494;&#24347;&#19979;&#26469;&#65292;&#22905;&#21162;&#21147;&#30340;&#35013;&#25104;&#38215;&#23450;&#30340;&#26679;&#23376;&#21917;&#38382;&#36947;&#65306;&#8220;&#20320;&#26159;&#29579;&#32752;&#65292;&#20320;&#26469;&#24178;&#20160;&#20040;&#65311;&#20320;&#25954;&#31169;&#38383;&#27665;&#23429;&#23567;&#24515;&#25105;&#25253;&#35686;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24515;&#20013;&#26377;&#20123;&#27668;&#24700;&#65292;&#20320;&#35828;&#20320;&#20011;&#37117;&#27515;&#21040;&#20020;&#22836;&#20102;&#23621;&#28982;&#36824;&#35013;&#36924;&#12290;&#29579;&#32752;&#25226;&#29609;&#30528;&#25163;&#20013;&#30340;&#21269;&#39318;&#38754;&#26080;&#34920;&#24773;&#30340;&#35828;&#65306;&#8220;&#25105;&#26469;&#25253;&#22797;&#20320;&#26469;&#20102;&#65292;&#25105;&#26082;&#28982;&#26469;&#20102;&#23601;&#19981;&#24597;&#20320;&#25253;&#35686;&#65292;&#32780;&#19988;&#20320;&#20063;&#27809;&#26377;&#26426;&#20250;&#25253;&#35686;&#12290;&#8221;&#35828;&#23436;&#20182;&#24694;&#29408;&#29408;&#30340;&#25169;&#20102;&#19978;&#21435;&#65292;&#29992;&#21269;&#39318;&#26550;&#22312;&#20102;&#24352;&#26149;&#33459;&#30340;&#33046;&#23376;&#19978;&#12290;&#24352;&#26149;&#33459;&#34987;&#21523;&#22351;&#20102;&#65292;&#21018;&#25165;&#21162;&#21147;&#35013;&#20986;&#26469;&#30340;&#38215;&#23450;&#34920;&#24773;&#19968;&#30636;&#38388;&#20415;&#23849;&#28291;&#20102;&#65292;&#22905;&#30340;&#33046;&#23376;&#24863;&#35273;&#30528;&#21269;&#39318;&#19978;&#20256;&#26469;&#30340;&#38453;&#38453;&#23506;&#24847;&#36523;&#20307;&#36731;&#24494;&#30340;&#39076;&#25238;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21035;&#65292;&#19981;&#35201;&#26432;&#25105;&#65292;&#20320;&#35201;&#20160;&#20040;&#25105;&#37117;&#32473;&#20320;&#65292;&#20320;&#35828;&#20320;&#35201;&#22810;&#23569;&#38065;&#65311;&#8221;&#24352;&#26149;&#33459;&#25112;&#25112;&#20834;&#20834;&#30340;&#35828;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#20063;&#26377;&#23475;&#24597;&#30340;&#26102;&#20505;&#65292;&#20320;&#20204;&#23064;&#20457;&#21512;&#20249;&#27450;&#36127;&#25105;&#30340;&#26102;&#20505;&#30340;&#23041;&#39118;&#21738;&#21435;&#20102;&#65311;&#29579;&#32752;&#37145;&#35270;&#30340;&#35828;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#35823;&#20250;&#65292;&#37027;&#26159;&#35823;&#20250;&#21834;&#65292;&#20320;&#35201;&#24819;&#19978;&#29677;&#21487;&#20197;&#38543;&#26102;&#22238;&#21435;&#65292;&#25105;&#20445;&#35777;&#19981;&#20250;&#25214;&#20320;&#40635;&#28902;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#35823;&#20250;&#65311;&#33609;&#65292;&#20320;&#31946;&#24324;&#39740;&#21543;&#65292;&#26412;&#26469;&#25105;&#26159;&#24819;&#35201;&#26469;&#32473;&#20320;&#20004;&#20992;&#30340;&#65292;&#26159;&#27515;&#26159;&#27963;&#25105;&#21487;&#23601;&#31649;&#19981;&#20102;&#37027;&#20040;&#22810;&#20102;&#12290;&#8220;&#29579;&#32752;&#19968;&#36793;&#35828;&#30528;&#21269;&#39318;&#21521;&#24352;&#26149;&#33459;&#30340;&#33046;&#23376;&#21387;&#20102;&#21387;&#65292;&#24352;&#26149;&#33459;&#30333;&#30361;&#30340;&#33046;&#23376;&#19978;&#30041;&#19979;&#20102;&#19968;&#20992;&#32418;&#33394;&#30340;&#21010;&#30165;&#65292;&#26377;&#19968;&#19997;&#40092;&#34880;&#28183;&#20102;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#39076;&#25238;&#30340;&#36523;&#23376;&#32553;&#25104;&#19968;&#22242;&#65292;&#22836;&#23613;&#37327;&#21521;&#20869;&#26377;&#21269;&#39318;&#30340;&#19968;&#36793;&#20542;&#26012;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#21487;&#26159;&#65292;&#25105;&#25913;&#21464;&#20102;&#20027;&#24847;&#65292;&#21482;&#35201;&#20320;&#33021;&#28385;&#36275;&#20102;&#25105;&#30340;&#26465;&#20214;&#65292;&#25105;&#21487;&#20197;&#32771;&#34385;&#19981;&#26432;&#20320;&#12290;&#8220;&#29579;&#32752;&#25509;&#30528;&#35828;&#160;<br><br>&#12288;&#12288;&#8221;&#21482;&#35201;&#20320;&#19981;&#20260;&#23475;&#25105;&#65292;&#25105;&#20160;&#20040;&#37117;&#28385;&#36275;&#20320;&#12290;&#8220;&#24352;&#26149;&#33459;&#20687;&#25235;&#20303;&#20102;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#65292;&#12290;&#24537;&#19981;&#36845;&#30340;&#31572;&#24212;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#25105;&#35201;&#19968;&#31508;&#38065;&#65292;&#19981;&#22810;&#65292;&#20108;&#21313;&#19975;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#21487;&#20197;&#65292;&#25105;&#30340;&#21253;&#37324;&#26377;&#24352;&#38134;&#34892;&#21345;&#65292;&#23494;&#30721;&#26159;&#215;&#215;&#215;&#215;&#215;&#215;&#37324;&#38754;&#26377;&#20108;&#21313;&#20116;&#19975;&#25105;&#20840;&#32473;&#20320;&#12290;&#8220;&#24352;&#26149;&#33459;&#31435;&#39532;&#31572;&#24212;&#20102;&#65292;&#21644;&#21629;&#30456;&#27604;&#38065;&#31639;&#20160;&#20040;&#65292;&#29616;&#22312;&#36825;&#31181;&#24773;&#24418;&#65292;&#29579;&#32752;&#23601;&#26159;&#35201;&#22905;&#30340;&#20840;&#37096;&#36130;&#20135;&#22905;&#20063;&#31572;&#24212;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#36824;&#26377;&#23601;&#26159;&#65292;&#32769;&#23376;&#35201;&#24178;&#20320;&#65292;&#20320;&#25226;&#32769;&#23376;&#20282;&#20505;&#22909;&#20102;&#65292;&#32769;&#23376;&#23601;&#39286;&#20102;&#20320;&#12290;&#8220;&#29579;&#32752;&#33394;&#36855;&#36855;&#30340;&#35828;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#27809;&#26377;&#35828;&#35805;&#65292;&#29579;&#32752;&#36825;&#26679;&#30340;&#20154;&#22312;&#22905;&#30524;&#37324;&#23601;&#20687;&#36145;&#27665;&#19968;&#26679;&#65292;&#35753;&#36825;&#26679;&#30340;&#20154;&#20398;&#36785;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#37027;&#30495;&#23454;&#26159;&#22826;&#24694;&#24515;&#20102;&#31616;&#30452;&#19981;&#22570;&#35774;&#24819;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#24590;&#20040;&#65311;&#20320;&#19981;&#24895;&#24847;&#65311;&#8220;&#29579;&#32752;&#25910;&#36215;&#21269;&#39318;&#25343;&#20986;&#25163;&#26426;&#65292;&#25226;&#21018;&#25165;&#25293;&#30340;&#35064;&#22270;&#32473;&#24352;&#26149;&#33459;&#30475;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#21756;&#21756;&#65292;&#30475;&#21040;&#20102;&#21527;&#65292;&#36825;&#26159;&#20320;&#30340;&#20889;&#30495;&#65292;&#26126;&#22825;&#25105;&#23601;&#20256;&#21040;&#32593;&#19978;&#65292;&#35753;&#20844;&#21496;&#30340;&#27599;&#20010;&#21592;&#24037;&#37117;&#30475;&#21040;&#20182;&#20204;&#30340;&#32769;&#26495;&#30340;&#36523;&#20307;&#12290;&#8220;&#29579;&#32752;&#24930;&#24930;&#24736;&#24736;&#30340;&#35828;&#65306;&#8221;&#25105;&#20250;&#35753;&#20320;&#36523;&#36133;&#21517;&#35010;&#65292;&#35753;&#20320;&#27604;&#27515;&#37117;&#38590;&#21463;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#21548;&#30528;&#29579;&#32752;&#30340;&#35805;&#65292;&#36523;&#19978;&#19981;&#31105;&#25171;&#20102;&#20010;&#23506;&#39076;&#12290;&#36825;&#31616;&#30452;&#22826;&#24694;&#27602;&#20102;&#65292;&#36825;&#20123;&#22270;&#29255;&#35201;&#26159;&#30495;&#20256;&#21040;&#20102;&#32593;&#19978;&#65292;&#33258;&#24049;&#32943;&#23450;&#23601;&#23436;&#20102;&#65292;&#38590;&#36947;&#30495;&#30340;&#35201;&#26381;&#20174;&#36825;&#20010;&#21487;&#24694;&#30340;&#27969;&#27667;&#21527;&#65311;&#24352;&#26149;&#33459;&#30340;&#24515;&#37324;&#26377;&#20123;&#23849;&#28291;&#65292;&#19981;&#36807;&#22905;&#27605;&#31455;&#26159;&#20010;&#22899;&#24378;&#20154;&#65292;&#22905;&#20998;&#26512;&#20102;&#19968;&#19979;&#21033;&#24330;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#29616;&#22312;&#21482;&#26377;&#22949;&#21327;&#65292;&#36208;&#19968;&#27493;&#31639;&#19968;&#27493;&#21543;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#35843;&#25972;&#20102;&#19968;&#19979;&#24515;&#24773;&#65292;&#33080;&#19978;&#24102;&#30528;&#21193;&#24378;&#30340;&#31505;&#23481;&#35828;&#65306;&#8221;&#22909;&#21543;&#65292;&#25105;&#31572;&#24212;&#20320;&#65292;&#19981;&#36807;&#20170;&#26202;&#21518;&#20320;&#19981;&#35201;&#20877;&#26469;&#39578;&#25200;&#25105;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30475;&#21040;&#24352;&#26149;&#33459;&#19968;&#19979;&#23376;&#36716;&#21464;&#20102;&#24577;&#24230;&#31245;&#24494;&#26377;&#20123;&#24847;&#22806;&#65292;&#19981;&#36807;&#24819;&#20102;&#24819;&#33258;&#24049;&#25343;&#30528;&#22905;&#30340;&#35064;&#29031;&#22905;&#20063;&#29609;&#19981;&#20986;&#20160;&#20040;&#33457;&#26679;&#35828;&#65306;&#8221;&#25918;&#24515;&#65292;&#21482;&#35201;&#32769;&#23376;&#29245;&#20102;&#65292;&#25343;&#21040;&#38065;&#26126;&#22825;&#23601;&#22312;&#36825;&#20010;&#22478;&#24066;&#28040;&#22833;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#24515;&#20013;&#24635;&#31639;&#24179;&#34913;&#20102;&#20123;&#65292;&#24819;&#20102;&#24819;&#19968;&#20250;&#36824;&#35201;&#36973;&#21463;&#30340;&#21380;&#36816;&#65292;&#22905;&#24494;&#24494;&#30340;&#21497;&#20102;&#21475;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#27492;&#26102;&#24515;&#24773;&#22823;&#22909;&#65292;&#20182;&#25520;&#24320;&#24352;&#26149;&#33459;&#25252;&#20303;&#20083;&#25151;&#30340;&#25163;&#65292;&#20004;&#20010;&#30805;&#22823;&#30333;&#30361;&#30340;&#20083;&#25151;&#21576;&#29616;&#22312;&#29579;&#32752;&#30340;&#30524;&#21069;&#65292;&#29579;&#32752;&#27627;&#19981;&#23458;&#27668;&#30340;&#25235;&#22312;&#25163;&#37324;&#29992;&#21147;&#30340;&#25545;&#25619;&#30528;&#65292;&#24352;&#26149;&#33459;&#30340;&#20083;&#25151;&#22312;&#29579;&#32752;&#25163;&#20013;&#19968;&#20250;&#34987;&#25423;&#25153;&#19968;&#20250;&#34987;&#25289;&#38271;&#65292;&#24352;&#26149;&#33459;&#24182;&#27809;&#26377;&#21435;&#21453;&#25239;&#65292;&#22905;&#30693;&#36947;&#36825;&#21482;&#26159;&#22121;&#26790;&#30340;&#24320;&#22987;&#65292;&#21482;&#26159;&#40664;&#40664;&#30340;&#25215;&#21463;&#30528;&#20083;&#25151;&#19978;&#20256;&#26469;&#30340;&#19968;&#38453;&#38453;&#30340;&#30140;&#30171;&#12290;&#160;<br><br>&#12288;&#12288;&#40669;&#40657;&#30340;&#20083;&#22836;&#24341;&#36215;&#20102;&#29579;&#32752;&#21507;&#22902;&#30340;&#27442;&#26395;&#65292;&#20182;&#25506;&#19979;&#22836;&#21435;&#65292;&#29992;&#22068;&#21547;&#20303;&#19968;&#20010;&#20083;&#22836;&#29992;&#21147;&#30340;&#21560;&#21550;&#36215;&#26469;&#65292;&#32780;&#21491;&#25163;&#30340;&#25163;&#25351;&#20173;&#22312;&#21478;&#19968;&#20010;&#20083;&#25151;&#19978;&#28216;&#36208;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#35273;&#30340;&#33258;&#24049;&#30340;&#33080;&#26377;&#20123;&#21457;&#28907;&#65292;&#20083;&#22836;&#24930;&#24930;&#21464;&#30828;&#36215;&#26469;&#65292;&#24515;&#37324;&#26377;&#19968;&#19997;&#33707;&#21517;&#30340;&#24555;&#24863;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#21560;&#21550;&#20102;&#19968;&#20250;&#20083;&#22836;&#65292;&#24863;&#35273;&#20986;&#20102;&#24352;&#26149;&#33459;&#30340;&#36523;&#20307;&#21464;&#21270;&#35828;&#65306;&#8221;&#27809;&#24819;&#21040;&#29579;&#24635;&#30340;&#22902;&#23376;&#22914;&#27492;&#20043;&#22823;&#65292;&#25569;&#22312;&#25163;&#37324;&#22909;&#36719;&#21834;&#65292;&#20320;&#30340;&#22823;&#20083;&#22836;&#37117;&#25402;&#36215;&#26469;&#20102;&#65292;&#20320;&#35828;&#19979;&#38754;&#28287;&#20102;&#27809;&#26377;&#65311;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#32670;&#24871;&#38590;&#24403;&#65292;&#36825;&#20010;&#20197;&#21069;&#39640;&#39640;&#22312;&#19978;&#30340;&#24635;&#32463;&#29702;&#29616;&#22312;&#21364;&#34987;&#33258;&#24049;&#30340;&#21592;&#24037;&#22914;&#27492;&#32670;&#36785;&#21462;&#31505;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#22909;&#21543;&#65292;&#26082;&#28982;&#20320;&#19981;&#35828;&#37027;&#25105;&#23601;&#21435;&#30475;&#30475;&#21543;&#12290;&#8220;&#29579;&#32752;&#19981;&#30001;&#20998;&#35828;&#30340;&#23558;&#24352;&#26149;&#33459;&#25918;&#21040;&#22312;&#24202;&#19978;&#65292;&#31895;&#26292;&#30340;&#20998;&#24320;&#22905;&#30340;&#20004;&#26465;&#22823;&#33151;&#65292;&#37027;&#19977;&#35282;&#22788;&#40657;&#33394;&#30340;&#27611;&#33592;&#33592;&#30340;&#31169;&#22788;&#65292;&#20004;&#29255;&#40657;&#35088;&#33394;&#30340;&#38452;&#21767;&#32824;&#31435;&#22312;&#37027;&#12290;&#29579;&#32752;&#20280;&#20986;&#21491;&#25163;&#30340;&#20013;&#25351;&#65292;&#29467;&#28982;&#38388;&#25554;&#20102;&#36827;&#21435;&#12290;&#21834;&#30340;&#19968;&#22768;&#65292;&#24352;&#26149;&#33459;&#30140;&#30340;&#21483;&#20986;&#22768;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#36947;&#65306;&#8221;&#36825;&#23601;&#26159;&#27785;&#40664;&#30340;&#20195;&#20215;&#12290;&#8220;&#35828;&#23436;&#65292;&#21491;&#25163;&#30340;&#20013;&#25351;&#19981;&#20572;&#30340;&#22312;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#37324;&#25277;&#25554;&#65292;&#24352;&#26149;&#33459;&#30140;&#30340;&#21671;&#30528;&#22068;&#65292;&#30524;&#27882;&#24046;&#28857;&#27969;&#20102;&#20986;&#26469;&#12290;&#29579;&#32752;&#25277;&#25554;&#20102;&#19968;&#20250;&#21457;&#29616;&#24352;&#26149;&#33459;&#30340;&#38452;&#36947;&#20173;&#28982;&#26159;&#24178;&#29157;&#30340;&#65292;&#27809;&#26377;&#28139;&#28082;&#27969;&#20986;&#19981;&#31105;&#26377;&#20123;&#27668;&#24700;&#12290;&#20182;&#25277;&#20986;&#25163;&#25351;&#39554;&#36947;&#65306;&#8221;&#22920;&#30340;&#65292;&#36145;&#23064;&#20204;&#65292;&#32769;&#23376;&#19981;&#20282;&#20505;&#20320;&#20102;&#65292;&#24555;&#32473;&#32769;&#23376;&#26381;&#21153;&#21543;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#19968;&#30475;&#33258;&#24049;&#30340;&#23567;&#31348;&#26242;&#26102;&#25487;&#20986;&#20102;&#29579;&#32752;&#30340;&#39764;&#29226;&#65292;&#24537;&#19981;&#36845;&#30340;&#24110;&#29579;&#32752;&#33073;&#36215;&#20102;&#34915;&#26381;&#12290;&#24456;&#24555;&#65292;&#29579;&#32752;&#33073;&#20102;&#20010;&#19968;&#19997;&#19981;&#25346;&#65292;&#24352;&#26149;&#33459;&#26080;&#24847;&#38388;&#30475;&#21040;&#20102;&#29579;&#32752;&#30340;&#38451;&#20855;&#65292;&#19981;&#31105;&#26377;&#20123;&#33080;&#32418;&#65292;&#29579;&#32752;&#25235;&#20303;&#24352;&#26149;&#33459;&#30340;&#22836;&#21457;&#35828;&#65306;&#8221;&#20320;&#29992;&#22068;&#20174;&#32769;&#23376;&#30340;&#33050;&#36286;&#24320;&#22987;&#33300;&#65292;&#19968;&#30452;&#33300;&#21040;&#32769;&#23376;&#30340;&#40481;&#24052;&#65292;&#36824;&#26377;&#23617;&#30524;&#12290;&#8220;&#29579;&#32752;&#35268;&#23450;&#23436;&#20004;&#25163;&#25265;&#30528;&#21518;&#33041;&#21242;&#36538;&#22312;&#20102;&#24202;&#19978;&#12290;&#24352;&#26149;&#33459;&#21497;&#20102;&#21475;&#27668;&#65292;&#36466;&#19979;&#36523;&#23376;&#25226;&#22068;&#20945;&#21040;&#29579;&#32752;&#30340;&#33050;&#36793;&#65292;&#19968;&#32929;&#33261;&#21619;&#29071;&#24471;&#24352;&#26149;&#33459;&#24046;&#28857;&#20570;&#21040;&#31359;&#19978;&#12290;&#29579;&#32752;&#24050;&#32463;&#22909;&#20960;&#22825;&#27809;&#26377;&#27927;&#33050;&#20102;&#65292;&#33050;&#33261;&#19981;&#35828;&#65292;&#33050;&#36286;&#30340;&#32541;&#38553;&#36824;&#26377;&#40657;&#33394;&#30340;&#27745;&#22434;&#12290;&#24352;&#26149;&#33459;&#24046;&#28857;&#21520;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#29992;&#21147;&#25293;&#20102;&#24352;&#26149;&#33459;&#23617;&#32929;&#19968;&#19979;&#21917;&#36947;&#65306;&#8221;&#22920;&#30340;&#65292;&#30952;&#36461;&#20160;&#20040;&#21602;&#65311;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#21507;&#30171;&#19981;&#25954;&#24608;&#24930;&#65292;&#23631;&#20303;&#21628;&#21560;&#20945;&#21040;&#29579;&#32752;&#30340;&#33050;&#36793;&#65292;&#28145;&#22788;&#32418;&#33395;&#30340;&#33292;&#22836;&#24320;&#22987;&#33300;&#29579;&#32752;&#30340;&#33050;&#36286;&#65292;&#29579;&#32752;&#24863;&#35273;&#19968;&#20010;&#28201;&#26262;&#26580;&#36719;&#30340;&#29289;&#20307;&#22312;&#33258;&#24049;&#30340;&#33050;&#36286;&#28216;&#21160;&#65292;&#24456;&#26159;&#33298;&#26381;&#12290;&#20182;&#19981;&#31105;&#30340;&#24471;&#24847;&#36215;&#26469;&#65292;&#20844;&#21496;&#30340;&#24635;&#32463;&#29702;&#21448;&#24590;&#20040;&#26679;&#65292;&#36824;&#19981;&#26159;&#24471;&#32473;&#32769;&#23376;&#33300;&#33050;&#36286;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#28287;&#28070;&#30340;&#33292;&#22836;&#20174;&#33050;&#36286;&#33300;&#21040;&#29579;&#32752;&#30340;&#23567;&#33151;&#22823;&#33151;&#28982;&#21518;&#26159;&#20004;&#33151;&#20043;&#38388;&#12290;&#29579;&#32752;&#31034;&#24847;&#24352;&#26149;&#33459;&#21547;&#20303;&#33258;&#24049;&#30340;&#38451;&#20855;&#32473;&#33258;&#24049;&#21475;&#20132;&#12290;&#24352;&#26149;&#33459;&#24525;&#21463;&#30528;&#29579;&#32752;&#40481;&#24052;&#19978;&#20256;&#26469;&#30340;&#24694;&#33261;&#38381;&#19978;&#30524;&#30555;&#65292;&#23558;&#24448;&#29579;&#32752;&#30340;&#38451;&#20855;&#21547;&#21040;&#20102;&#22068;&#37324;&#12290;&#23567;&#24039;&#30340;&#33292;&#22836;&#36731;&#36731;&#22320;&#21050;&#28608;&#30528;&#39532;&#30524;&#65292;&#29579;&#32752;&#30340;&#38451;&#20855;&#19968;&#19979;&#23376;&#32960;&#20102;&#36215;&#26469;&#65292;&#20182;&#24573;&#28982;&#24525;&#19981;&#20303;&#20102;&#65292;&#25265;&#20303;&#24352;&#26149;&#33459;&#30340;&#22836;&#29992;&#21147;&#21521;&#19979;&#25353;&#65292;&#32780;&#33258;&#24049;&#30340;&#33136;&#19981;&#20572;&#30340;&#21521;&#19978;&#32824;&#21160;&#12290;&#20182;&#26412;&#26469;&#23601;&#26159;&#20010;&#24180;&#36731;&#21147;&#22766;&#31934;&#21147;&#26080;&#38480;&#30340;&#23567;&#20249;&#23376;&#65292;&#21644;&#22899;&#26379;&#21451;&#20998;&#25163;&#21518;&#20182;&#24050;&#32463;&#24456;&#38271;&#26102;&#38388;&#27809;&#26377;&#36807;&#24615;&#29983;&#27963;&#20102;&#65292;&#21018;&#24320;&#22987;&#20182;&#36824;&#24819;&#22909;&#22909;&#30340;&#29609;&#24324;&#24352;&#26149;&#33459;&#30340;&#36523;&#20307;&#65292;&#35753;&#24352;&#26149;&#33459;&#22909;&#22909;&#20282;&#20505;&#33258;&#24049;&#65292;&#28982;&#21518;&#22312;&#29992;&#33258;&#24049;&#30340;&#22823;&#40481;&#24052;&#25554;&#36827;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#12290;&#21487;&#26159;&#29616;&#22312;&#20182;&#23454;&#22312;&#26159;&#24525;&#19981;&#20303;&#20102;&#65292;&#19981;&#31649;&#26159;&#22312;&#22899;&#20154;&#36523;&#19978;&#30340;&#21738;&#20010;&#27934;&#21543;&#65292;&#20182;&#21482;&#24819;&#23556;&#31934;&#36798;&#21040;&#24615;&#20132;&#30340;&#26368;&#39640;&#22659;&#30028;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#30340;&#22836;&#34987;&#29579;&#32752;&#27515;&#27515;&#30340;&#25353;&#20303;&#65292;&#21475;&#20013;&#29579;&#32752;&#30340;&#22823;&#38451;&#20855;&#22312;&#19981;&#20572;&#30340;&#20914;&#25758;&#30528;&#65292;&#26377;&#26102;&#20505;&#40863;&#22836;&#37117;&#35302;&#21160;&#21040;&#20102;&#21897;&#21657;&#65292;&#24352;&#26149;&#33459;&#19968;&#38453;&#30340;&#24178;&#21589;&#21364;&#19981;&#25954;&#21453;&#25239;&#65292;&#20182;&#21482;&#33021;&#40664;&#40664;&#30340;&#25215;&#21463;&#12290;&#22905;&#22068;&#37324;&#21457;&#20986;&#21596;&#21596;&#30340;&#22768;&#38899;&#65292;&#21475;&#27700;&#27969;&#21040;&#20102;&#29579;&#32752;&#30340;&#38452;&#27611;&#19978;&#65292;&#22905;&#29992;&#25163;&#20174;&#29579;&#32752;&#30340;&#36864;&#19979;&#20280;&#36807;&#21435;&#25235;&#20303;&#29579;&#32752;&#30340;&#38452;&#22218;&#25545;&#24324;&#30528;&#65292;&#21482;&#27714;&#29579;&#32752;&#33021;&#23613;&#24555;&#23556;&#31934;&#12290;&#32456;&#20110;&#65292;&#29579;&#32752;&#22823;&#22768;&#30340;&#21627;&#21535;&#20102;&#20004;&#22768;&#65292;&#21448;&#24448;&#19979;&#25353;&#20102;&#25353;&#24352;&#26149;&#33459;&#30340;&#22836;&#65292;&#38451;&#20855;&#19968;&#25402;&#19968;&#25402;&#30340;&#24320;&#22987;&#23556;&#31934;&#12290;&#24352;&#26149;&#33459;&#24863;&#35273;&#33258;&#24049;&#22068;&#37324;&#30340;&#38451;&#20855;&#21448;&#32960;&#22823;&#20102;&#19968;&#22280;&#25745;&#24471;&#33258;&#24049;&#30340;&#22068;&#35282;&#26377;&#20123;&#30140;&#30171;&#65292;&#40863;&#22836;&#39030;&#21040;&#20102;&#33258;&#24049;&#30340;&#21897;&#21657;&#65292;&#19968;&#32929;&#32929;&#30340;&#28082;&#20307;&#36890;&#36807;&#21897;&#21657;&#27969;&#21040;&#20102;&#33258;&#24049;&#30340;&#32963;&#37324;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#28385;&#24847;&#30340;&#20174;&#24352;&#26149;&#33459;&#30340;&#22068;&#37324;&#25277;&#20986;&#20102;&#38451;&#20855;&#65292;&#24352;&#26149;&#33459;&#36466;&#22312;&#24202;&#19978;&#19981;&#20572;&#30340;&#24178;&#21589;&#30528;&#21364;&#20160;&#20040;&#20063;&#21520;&#19981;&#20986;&#26469;&#65292;&#22905;&#30340;&#33080;&#28072;&#30340;&#36890;&#32418;&#65292;&#22068;&#35282;&#36824;&#26377;&#24847;&#24605;&#27531;&#30041;&#30340;&#31934;&#28082;&#12290;&#29579;&#32752;&#20174;&#29983;&#29702;&#21040;&#24515;&#37324;&#37117;&#26377;&#20102;&#26080;&#31351;&#30340;&#24555;&#24863;&#12290;&#20182;&#29992;&#25163;&#25187;&#20102;&#25187;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#21457;&#29616;&#37324;&#38754;&#20173;&#28982;&#24456;&#26159;&#24178;&#29157;&#65292;&#29579;&#32752;&#39554;&#36947;&#65306;&#8221;&#22920;&#30340;&#65292;&#38590;&#36947;&#20320;&#26159;&#24615;&#20919;&#28129;&#65311;&#33258;&#24049;&#25163;&#28139;&#65292;&#20116;&#20998;&#38047;&#20869;&#36798;&#21040;&#39640;&#28526;&#65292;&#21542;&#21017;&#25105;&#20250;&#24456;&#19981;&#29245;&#65292;&#25105;&#19981;&#29245;&#23601;&#20250;&#25226;&#20320;&#30340;&#35064;&#29031;&#25918;&#21040;&#32593;&#19978;&#12290;&#8220;&#24352;&#26149;&#33459;&#26377;&#31181;&#24819;&#21741;&#30340;&#20914;&#21160;&#65292;&#21487;&#26159;&#22905;&#27809;&#26377;&#21150;&#27861;&#33258;&#24049;&#30340;&#25226;&#26564;&#25569;&#22312;&#20154;&#23478;&#30340;&#25163;&#20013;&#12290;&#21487;&#26159;&#35201;&#22312;&#29579;&#32752;&#38754;&#21069;&#25163;&#28139;&#30495;&#26159;&#22826;&#32670;&#33226;&#20102;&#65292;&#20294;&#26159;&#22905;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#12290;&#22905;&#25830;&#20102;&#25830;&#22068;&#35282;&#30340;&#31934;&#28082;&#65292;&#38754;&#21521;&#29579;&#32752;&#65292;&#25163;&#25351;&#25645;&#22312;&#33258;&#24049;&#30340;&#38452;&#33922;&#19978;&#25705;&#25830;&#36215;&#26469;&#12290;&#19981;&#30693;&#36947;&#26159;&#23475;&#24597;&#36824;&#26159;&#32039;&#24352;&#65292;&#20116;&#20998;&#38047;&#36807;&#21435;&#20102;&#21035;&#35828;&#26159;&#39640;&#28526;&#65292;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#36824;&#26159;&#37027;&#20040;&#24178;&#29157;&#27809;&#26377;&#19968;&#19997;&#28139;&#28082;&#27969;&#20986;&#12290;&#29579;&#32752;&#24456;&#29983;&#27668;&#20182;&#29992;&#21147;&#30340;&#25293;&#25171;&#30528;&#24352;&#26149;&#33459;&#30340;&#23617;&#32929;&#65292;&#24352;&#26149;&#33459;&#21507;&#30171;&#19981;&#20572;&#30340;&#27714;&#39286;&#65292;&#22855;&#36857;&#20986;&#29616;&#20102;&#65292;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#23621;&#28982;&#27969;&#20986;&#20102;&#28139;&#28082;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#39554;&#36947;&#65306;&#8221;&#22920;&#30340;&#39578;&#23064;&#20204;&#65292;&#30475;&#26469;&#20320;&#21916;&#27426;&#160;&#160;&#24615;&#160;&#160;&#160;&#34384;&#160;&#160;&#24453;&#160;&#160;&#26159;&#19981;&#26159;&#65311;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#32670;&#33226;&#30340;&#22320;&#19979;&#20102;&#22836;&#12290;&#21407;&#26469;&#65292;&#33258;&#20174;&#24352;&#26149;&#33459;&#30340;&#32769;&#20844;&#21435;&#19990;&#21518;&#22905;&#22812;&#22812;&#29420;&#23432;&#31354;&#25151;&#65292;&#27599;&#24403;&#24615;&#27442;&#38590;&#24403;&#30340;&#26102;&#20505;&#22905;&#19968;&#36793;&#22312;&#32593;&#19978;&#30475;&#19968;&#20123;&#33394;&#24773;&#30340;&#35270;&#39057;&#19968;&#36793;&#25163;&#28139;&#65292;&#27599;&#24403;&#30475;&#21040;SM&#30340;&#24773;&#26223;&#30340;&#26102;&#20505;&#22905;&#37117;&#20250;&#26377;&#19968;&#31181;&#26356;&#24378;&#30340;&#24615;&#20914;&#21160;&#65292;&#29978;&#33267;&#24187;&#24819;&#33258;&#24049;&#23601;&#26159;&#37027;&#20010;&#34987;&#34384;&#24453;&#30340;&#22899;&#20027;&#35282;&#65292;&#36825;&#26679;&#22905;&#27599;&#27425;&#37117;&#33021;&#24456;&#36731;&#26131;&#30340;&#36798;&#21040;&#39640;&#28526;&#65292;&#22905;&#19981;&#30693;&#36947;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#21916;&#27426;&#34987;&#34384;&#24453;&#65292;&#26377;&#26102;&#20505;&#35273;&#24471;&#37027;&#26159;&#24456;&#20002;&#20154;&#30340;&#20107;&#24773;&#65292;&#35273;&#24471;&#33258;&#24049;&#26159;&#20010;&#33633;&#22919;&#65292;&#36825;&#26159;&#22905;&#33258;&#24049;&#30340;&#31192;&#23494;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#65292;&#20170;&#22825;&#23621;&#28982;&#34987;&#29579;&#32752;&#29468;&#20986;&#26469;&#20102;&#65292;&#22905;&#24456;&#26159;&#32670;&#24871;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#21704;&#21704;&#65292;&#30475;&#20320;&#30340;&#34920;&#24773;&#23601;&#26159;&#40664;&#35748;&#20102;&#65292;&#27809;&#24819;&#21040;&#22530;&#22530;&#30340;&#20844;&#21496;&#24635;&#32463;&#29702;&#21916;&#27426;&#34987;&#160;&#24615;&#160;&#160;&#34384;&#160;&#24453;&#65292;&#21704;&#21704;&#65292;&#32769;&#23376;&#25104;&#20840;&#20320;&#12290;&#8220;&#20854;&#23454;&#29579;&#32752;&#20063;&#26377;&#20123;&#24847;&#22806;&#65292;&#21018;&#24320;&#22987;&#20182;&#21482;&#24819;&#24178;&#20102;&#24352;&#26149;&#33459;&#23601;&#24471;&#20102;&#65292;&#27809;&#24819;&#21040;&#24352;&#26149;&#33459;&#32473;&#20182;&#25552;&#20102;&#20010;&#37266;&#65292;SM&#65292;&#21999;&#65292;&#19981;&#38169;&#30340;&#28216;&#25103;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#19981;&#25954;&#35828;&#35805;&#65292;&#22905;&#24515;&#20013;&#19968;&#38453;&#23475;&#24597;&#21448;&#26377;&#20123;&#26399;&#24453;&#12290;&#160;<br><br>&#12288;&#12288;&#20854;&#23454;&#23545;&#20110;&#29579;&#32752;&#26469;&#35828;SM&#20182;&#20063;&#26159;&#38376;&#22806;&#27721;&#65292;&#21482;&#19981;&#36807;&#26159;&#30475;&#36807;&#37027;&#31181;&#23567;&#30005;&#24433;&#22810;&#23569;&#30693;&#36947;&#19968;&#28857;&#65292;&#26080;&#38750;&#23601;&#26159;&#25414;&#32465;&#65292;&#38829;&#31518;&#65292;&#28404;&#34593;&#20043;&#31867;&#12290;&#29579;&#32752;&#24320;&#22987;&#32763;&#31665;&#20498;&#26588;&#30340;&#25214;&#32499;&#23376;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#32499;&#23376;&#27809;&#26377;&#25214;&#21040;&#21364;&#21457;&#29616;&#20102;&#24456;&#22810;&#24352;&#26149;&#33459;&#30340;&#20869;&#34915;&#20869;&#35044;&#65292;&#31181;&#31867;&#36824;&#25402;&#22810;&#65292;&#20160;&#20040;&#20004;&#20391;&#38210;&#31354;&#30340;&#24773;&#36259;&#20869;&#34915;&#65292;&#19969;&#23383;&#35044;&#65292;&#24102;&#34174;&#19997;&#30340;&#33016;&#32617;&#65292;&#36824;&#26377;&#20004;&#26465;&#27809;&#26377;&#27927;&#36807;&#30340;&#32905;&#33394;&#19997;&#34972;&#21644;&#19968;&#25171;&#27809;&#24320;&#23553;&#30340;&#21508;&#33394;&#19997;&#34972;&#12290;&#8221;&#23558;&#23601;&#29992;&#21543;&#65292;&#21453;&#27491;&#33258;&#24049;&#20063;&#19981;&#19987;&#19994;&#12290;&#8220;&#29579;&#32752;&#22047;&#22228;&#30528;&#25226;&#36825;&#20123;&#19996;&#35199;&#19968;&#32929;&#33041;&#30340;&#25172;&#21040;&#20102;&#24202;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35753;&#24352;&#26149;&#33459;&#31359;&#19978;&#19968;&#20010;&#20004;&#33151;&#20013;&#38388;&#21644;&#22806;&#20391;&#38210;&#31354;&#30340;&#24773;&#36259;&#20869;&#34915;&#65292;&#24352;&#26149;&#33459;&#34920;&#24773;&#40635;&#26408;&#30340;&#24202;&#19978;&#20102;&#65292;&#21482;&#35265;&#40657;&#33394;&#30340;&#24773;&#36259;&#20869;&#34915;&#32039;&#32503;&#30528;&#24352;&#26149;&#33459;&#30340;&#23567;&#33151;&#65292;&#32780;&#20004;&#33151;&#20043;&#38388;&#21644;&#22806;&#20391;&#26684;&#24335;&#19968;&#20010;&#22823;&#27934;&#65292;&#38706;&#20986;&#20102;&#30333;&#30361;&#30340;&#22823;&#33151;&#21644;&#20004;&#33151;&#38388;&#30340;&#23567;&#31348;&#65292;&#26524;&#28982;&#26159;&#24179;&#28155;&#20960;&#20998;&#24615;&#24863;&#12290;&#29579;&#32752;&#25171;&#24320;&#21253;&#35013;&#25343;&#20986;&#20102;&#20960;&#26465;&#19997;&#34972;&#25509;&#21040;&#20102;&#19968;&#36215;&#65292;&#36825;&#26679;&#23601;&#21464;&#25104;&#20102;&#19968;&#26465;&#19997;&#34972;&#38271;&#32499;&#65292;&#20182;&#23558;&#19997;&#34972;&#38271;&#32499;&#19968;&#22280;&#22280;&#24471;&#32544;&#32469;&#22312;&#24352;&#26149;&#33459;&#30340;&#33016;&#37096;&#65292;&#20083;&#25151;&#30340;&#19978;&#38754;&#21644;&#19979;&#38754;&#21508;&#32544;&#20960;&#22280;&#65292;&#19997;&#34972;&#38271;&#32499;&#32039;&#32039;&#30340;&#25380;&#21387;&#30528;&#20083;&#25151;&#65292;&#24352;&#26149;&#33459;&#22278;&#22278;&#30340;&#20083;&#25151;&#34987;&#25380;&#21387;&#25104;&#31481;&#31499;&#30340;&#24418;&#29366;&#12290;&#29579;&#32752;&#32039;&#25509;&#30528;&#26377;&#25343;&#36215;&#19968;&#26465;&#19997;&#34972;&#25226;&#24352;&#26149;&#33459;&#30340;&#25163;&#21453;&#32465;&#37324;&#36215;&#26469;&#12290;&#22909;&#20687;&#36824;&#32570;&#28857;&#20160;&#20040;&#65292;&#29579;&#32752;&#30475;&#20102;&#30475;&#33258;&#24049;&#30340;&#26480;&#20316;&#20180;&#32454;&#22238;&#24819;&#23567;&#30005;&#24433;&#37324;&#30340;&#22330;&#26223;&#12290;&#20182;&#25214;&#20102;&#20010;&#22609;&#26009;&#30340;&#23567;&#33647;&#29942;&#65292;&#29992;&#21269;&#39318;&#25226;&#20013;&#38388;&#25166;&#20102;&#20010;&#23567;&#30524;&#65292;&#28982;&#21518;&#25226;&#19968;&#26465;&#19997;&#34972;&#31359;&#20102;&#36807;&#21435;&#65292;&#22905;&#25226;&#33647;&#29942;&#22622;&#21040;&#24352;&#26149;&#33459;&#30340;&#22068;&#37324;&#65292;&#20004;&#31471;&#30340;&#19997;&#34972;&#22312;&#24352;&#26149;&#33459;&#30340;&#33041;&#21518;&#32039;&#32039;&#30340;&#32465;&#20102;&#20010;&#27515;&#32467;&#12290;&#36825;&#26679;&#24352;&#26149;&#33459;&#22068;&#37324;&#21547;&#30528;&#33647;&#29942;&#23601;&#31867;&#20284;&#23567;&#30005;&#24433;&#37324;&#22899;&#20027;&#35282;&#22068;&#37324;&#21547;&#30528;&#30340;&#23567;&#22278;&#29699;&#12290;&#29579;&#32752;&#25644;&#26469;&#19968;&#20010;&#22826;&#24072;&#26885;&#35753;&#24352;&#26149;&#33459;&#22352;&#22312;&#19978;&#38754;&#19978;&#65292;&#20004;&#33151;&#30340;&#33050;&#36381;&#22788;&#21508;&#32465;&#19968;&#26465;&#19997;&#34972;&#65292;&#28982;&#21518;&#35753;&#22905;&#30340;&#21452;&#33151;&#25260;&#36215;&#26469;&#25171;&#24320;&#19968;&#30334;&#20845;&#21313;&#24230;&#65292;&#20877;&#25226;&#25414;&#32465;&#22312;&#33050;&#36381;&#19978;&#30340;&#19997;&#34972;&#30340;&#21478;&#19968;&#22836;&#20998;&#21035;&#32465;&#22312;&#22826;&#24072;&#26885;&#30340;&#38752;&#32972;&#19978;&#12290;&#36825;&#26679;&#24352;&#26149;&#33459;&#22352;&#38752;&#22312;&#22826;&#24072;&#26885;&#19978;&#65292;&#22068;&#37324;&#21547;&#30528;&#33647;&#29942;&#65292;&#22068;&#35282;&#24050;&#32463;&#27969;&#20986;&#20102;&#21475;&#27700;&#65292;&#22905;&#30340;&#20083;&#25151;&#34987;&#25380;&#21387;&#25104;&#31481;&#31499;&#35013;&#65292;&#30001;&#20110;&#38271;&#26102;&#38388;&#34880;&#28082;&#19981;&#27969;&#36890;&#30333;&#30361;&#30340;&#20083;&#25151;&#21464;&#25104;&#20102;&#38152;&#32418;&#33394;&#65292;&#32780;&#22905;&#30340;&#21452;&#33151;&#39640;&#36343;&#21576;&#19968;&#30334;&#20845;&#21313;&#24230;&#25171;&#24320;&#65292;&#38706;&#20986;&#20102;&#38452;&#37096;&#21644;&#23617;&#30524;&#65292;&#29579;&#32752;&#25343;&#36215;&#24202;&#19979;&#26377;&#19968;&#21452;&#20142;&#38754;&#23574;&#22836;&#30340;&#39640;&#36319;&#30382;&#38795;&#32473;&#24352;&#26149;&#33459;&#31359;&#19978;&#65292;&#36825;&#19979;&#23376;&#21464;&#23436;&#32654;&#20102;&#12290;&#36825;&#20010;&#22899;&#20154;&#29616;&#22312;&#26159;&#22914;&#27492;&#30340;&#21160;&#20154;&#65292;&#21363;&#20415;&#26159;&#21892;&#33391;&#30340;&#20154;&#30475;&#21040;&#20102;&#37117;&#24819;&#19978;&#21435;&#34384;&#24453;&#19968;&#30058;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#28385;&#24847;&#30340;&#30475;&#30528;&#33258;&#24049;&#30340;&#21171;&#21160;&#25104;&#26524;&#65292;&#19981;&#31105;&#24471;&#24847;&#30340;&#21704;&#21704;&#22823;&#31505;&#65292;&#20182;&#30340;&#38451;&#20855;&#20063;&#25402;&#20102;&#36215;&#26469;&#12290;&#27492;&#26102;&#24352;&#26149;&#33459;&#30340;&#24515;&#37324;&#20063;&#19971;&#19978;&#20843;&#19979;&#65292;&#20197;&#21069;&#21521;&#24448;&#30340;SM&#22899;&#20027;&#35282;&#32456;&#20110;&#21464;&#25104;&#33258;&#24049;&#20102;&#65292;&#36825;&#20010;&#23039;&#21183;&#30495;&#26159;&#22826;&#24615;&#24863;&#22826;&#25918;&#33633;&#20102;&#65292;&#33258;&#24049;&#20223;&#20315;&#26159;&#20302;&#36145;&#30340;&#22931;&#22899;&#65292;&#21162;&#21147;&#30340;&#23700;&#24320;&#21452;&#33151;&#35753;&#30007;&#20154;&#30340;&#38451;&#20855;&#25554;&#20837;&#33258;&#24049;&#30340;&#38452;&#36947;&#12290;&#24352;&#26149;&#33459;&#26377;&#20123;&#32670;&#24871;&#65292;&#20294;&#26159;&#23567;&#33145;&#37324;&#20223;&#20315;&#33150;&#36215;&#23618;&#23618;&#30340;&#28909;&#28010;&#65292;&#19968;&#19997;&#19997;&#30340;&#28139;&#28082;&#20174;&#23567;&#31348;&#37324;&#27969;&#20102;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#39554;&#36947;&#65306;&#8221;&#39578;&#36135;&#65292;&#29616;&#22312;&#23601;&#21463;&#19981;&#20102;&#20102;&#65292;&#21035;&#30528;&#24613;&#65292;&#19968;&#20250;&#20250;&#35753;&#20320;&#20139;&#21463;&#30340;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35299;&#19979;&#20960;&#20010;&#33016;&#32617;&#19978;&#30340;&#24102;&#23376;&#25893;&#22312;&#25163;&#37324;&#65292;&#20182;&#25277;&#21521;&#20102;&#24352;&#26149;&#33459;&#30340;&#23617;&#32929;&#21644;&#22823;&#33151;&#20869;&#20391;&#65292;&#33016;&#32617;&#24102;&#25509;&#35302;&#32905;&#20307;&#21457;&#20986;&#30340;&#8221;&#21866;&#21866;&#8220;&#30340;&#22768;&#38899;&#26159;&#37027;&#26679;&#28139;&#33633;&#65292;&#24352;&#26149;&#33459;&#30340;&#36523;&#23376;&#19981;&#20572;&#30340;&#39076;&#25238;&#65292;&#23475;&#24597;&#65292;&#30140;&#30171;&#65292;&#24555;&#24863;&#20132;&#32455;&#22312;&#19968;&#36215;&#28044;&#21521;&#20182;&#30340;&#22823;&#33041;&#65292;&#22905;&#35273;&#24471;&#22823;&#33041;&#19968;&#29255;&#31354;&#30333;&#65292;&#32819;&#26421;&#37324;&#21457;&#20986;&#21985;&#21985;&#30340;&#22768;&#38899;&#65292;&#20223;&#20315;&#20570;&#26790;&#19968;&#33324;&#65292;&#28982;&#32780;&#29579;&#32752;&#30340;&#22768;&#38899;&#30830;&#23454;&#37027;&#26679;&#30340;&#28165;&#26224;&#65306;&#8221;&#36145;&#36135;&#65292;&#20320;&#30340;&#23567;&#31348;&#27969;&#20986;&#20102;&#36825;&#20040;&#22810;&#30340;&#28139;&#28082;&#65292;&#26159;&#19981;&#26159;&#24456;&#21916;&#27426;&#34987;&#25105;&#34384;&#24453;&#65311;&#25171;&#27515;&#20320;&#65292;&#20320;&#20010;&#22825;&#29983;&#21916;&#27426;&#34987;&#20154;&#24178;&#30340;&#27597;&#29399;&#12290;&#8220;&#24352;&#26149;&#33459;&#38381;&#19978;&#20102;&#30524;&#30555;&#65292;&#26082;&#28982;&#19981;&#33021;&#21453;&#25239;&#65292;&#37027;&#23601;&#21435;&#24525;&#21463;&#25110;&#32773;&#21435;&#20139;&#21463;&#21543;&#65292;&#22549;&#33853;&#20102;&#21543;&#8230;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#30340;&#23617;&#32929;&#21644;&#22823;&#33151;&#20869;&#20391;&#24050;&#32463;&#34987;&#25171;&#30340;&#36890;&#32418;&#65292;&#23567;&#31348;&#37324;&#30340;&#28139;&#28082;&#27969;&#21040;&#23617;&#30524;&#22788;&#28982;&#21518;&#28404;&#22312;&#20102;&#65292;&#22905;&#30340;&#22068;&#37324;&#21457;&#20986;&#27169;&#31946;&#19981;&#28165;&#30340;&#21627;&#21535;&#22768;&#65292;&#22068;&#35282;&#30340;&#21475;&#27700;&#27969;&#20102;&#19968;&#29255;&#12290;&#29579;&#32752;&#36234;&#25171;&#36234;&#20852;&#22859;&#65292;&#36825;&#20063;&#26159;&#20182;&#31532;&#19968;&#27425;&#23581;&#35797;&#34384;&#24453;&#65292;&#35273;&#24471;&#24456;&#36807;&#30270;&#65292;&#20182;&#30340;&#38451;&#20855;&#19978;&#30340;&#38738;&#31563;&#20852;&#22859;&#30340;&#40723;&#32960;&#30528;&#65292;&#39532;&#30524;&#27969;&#20986;&#20102;&#19968;&#19997;&#28082;&#20307;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24573;&#28982;&#25172;&#25481;&#33016;&#32617;&#24102;&#65292;&#23558;&#33258;&#24049;&#30340;&#38451;&#20855;&#29408;&#29408;&#30340;&#25554;&#20837;&#24352;&#26149;&#33459;&#30340;&#38452;&#36947;&#65292;&#24352;&#26149;&#33459;&#21627;&#21535;&#30528;&#33145;&#37096;&#19981;&#20572;&#30340;&#39076;&#25238;&#65292;&#29579;&#32752;&#25235;&#20303;&#24352;&#26149;&#33459;&#34987;&#25380;&#21387;&#25104;&#31481;&#31499;&#24418;&#29366;&#30340;&#20083;&#25151;&#65292;&#33007;&#19979;&#30340;&#38451;&#20855;&#19981;&#20572;&#30340;&#25277;&#25554;&#65292;&#24352;&#26149;&#33459;&#21482;&#35273;&#24471;&#19968;&#26681;&#30805;&#22823;&#30340;&#26834;&#23376;&#25554;&#36827;&#20102;&#33258;&#24049;&#30340;&#38452;&#36947;&#65292;&#23567;&#31348;&#37324;&#24863;&#21040;&#19968;&#38453;&#20805;&#23454;&#65292;&#24555;&#24863;&#33258;&#33145;&#37096;&#20256;&#21521;&#20840;&#36523;&#65292;&#22905;&#21162;&#21147;&#25402;&#21160;&#30528;&#23567;&#31348;&#24076;&#26395;&#26292;&#39118;&#38632;&#26469;&#30340;&#26356;&#29467;&#28872;&#19968;&#20123;&#12290;&#29579;&#32752;&#27809;&#26377;&#35753;&#22905;&#22833;&#26395;&#65292;&#30127;&#29378;&#30340;&#25277;&#25554;&#20102;&#20960;&#30334;&#19979;&#65292;&#33034;&#32972;&#19968;&#40635;&#65292;&#19968;&#32929;&#26080;&#27861;&#21517;&#29366;&#30340;&#24555;&#24863;&#20805;&#26021;&#30528;&#22823;&#33041;&#65292;&#31934;&#28082;&#20687;&#26426;&#20851;&#26538;&#20284;&#22320;&#23556;&#36827;&#20102;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#12290;&#160;<br><br>&#12288;&#12288;&#23556;&#23436;&#31934;&#30340;&#29579;&#32752;&#24182;&#27809;&#26377;&#25226;&#24352;&#26149;&#33459;&#26494;&#32465;&#65292;&#20182;&#32763;&#31665;&#20498;&#26588;&#32456;&#20110;&#21448;&#25214;&#21040;&#20102;&#19968;&#27573;&#30333;&#33394;&#30340;&#34593;&#28891;&#65292;&#23567;&#30005;&#24433;&#19978;&#19981;&#26159;&#26377;&#28404;&#34593;&#36825;&#20010;&#28216;&#25103;&#21527;&#65292;&#21681;&#20063;&#35797;&#35797;&#12290;&#24352;&#26149;&#33459;&#20173;&#28982;&#26159;&#22823;&#24320;&#30528;&#30528;&#21452;&#33151;&#22352;&#38752;&#22312;&#22826;&#24072;&#26885;&#19978;&#65292;&#22905;&#32039;&#38381;&#30528;&#21452;&#30524;&#65292;&#40763;&#23380;&#37324;&#21912;&#30528;&#31895;&#27668;&#65292;&#22068;&#35282;&#30340;&#21475;&#27700;&#23558;&#33016;&#21069;&#30340;&#19997;&#34972;&#37117;&#25171;&#28287;&#20102;&#12290;&#22905;&#30340;&#38452;&#21767;&#20687;&#20004;&#25159;&#36125;&#22771;&#19981;&#20572;&#30340;&#40655;&#21512;&#30528;&#65292;&#30333;&#33394;&#30340;&#31934;&#28082;&#28151;&#21512;&#30528;&#33258;&#24049;&#20307;&#20869;&#30340;&#28139;&#28082;&#19981;&#20572;&#30340;&#27969;&#20102;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#28857;&#30528;&#34593;&#28891;&#26469;&#21040;&#24352;&#26149;&#33459;&#38754;&#21069;&#65292;&#24352;&#26149;&#33459;&#20223;&#20315;&#24847;&#35782;&#21040;&#20102;&#21361;&#38505;&#65292;&#22905;&#30529;&#24320;&#20102;&#30130;&#24811;&#30340;&#21452;&#30524;&#65292;&#30475;&#30528;&#30524;&#21069;&#25343;&#30528;&#34593;&#28891;&#30340;&#29579;&#32752;&#12290;&#28891;&#20809;&#36731;&#24555;&#30340;&#29123;&#28903;&#65292;&#21628;&#21628;&#30340;&#23567;&#28779;&#33495;&#26144;&#30340;&#29579;&#32752;&#30340;&#19968;&#20250;&#20142;&#19968;&#20250;&#26263;&#65292;&#29579;&#32752;&#24494;&#24494;&#30340;&#31505;&#30528;&#65292;&#37027;&#20805;&#28385;&#24694;&#24847;&#30340;&#31505;&#23481;&#30475;&#19978;&#21435;&#26159;&#37027;&#26679;&#30340;&#29424;&#29406;&#24656;&#24598;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#26377;&#20123;&#23475;&#24597;&#65292;&#22905;&#22068;&#37324;&#21596;&#21596;&#21568;&#21568;&#30340;&#21364;&#35828;&#19981;&#20986;&#35805;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#19981;&#29702;&#24352;&#26149;&#33459;&#22312;&#35828;&#20160;&#20040;&#65292;&#20182;&#25735;&#30528;&#22068;&#35828;&#65306;&#8221;&#24352;&#24635;&#65292;&#32769;&#23376;&#35753;&#20320;&#24863;&#21463;&#24863;&#21463;&#28404;&#34593;&#30340;&#24555;&#24863;&#65292;&#25105;&#24819;&#34593;&#27833;&#28404;&#21040;&#20320;&#37027;&#28139;&#33633;&#30340;&#36523;&#20307;&#19978;&#20320;&#20250;&#24863;&#21040;&#20852;&#22859;&#21644;&#24555;&#20048;&#30340;&#21543;&#12290;&#8220;&#29579;&#32752;&#19968;&#36793;&#35828;&#30528;&#65292;&#22312;&#31163;&#24352;&#26149;&#33459;&#23567;&#33145;&#20108;&#21313;&#21400;&#31859;&#39640;&#30340;&#22320;&#26041;&#29579;&#32752;&#25343;&#34593;&#28891;&#30340;&#25163;&#19968;&#27498;&#65292;&#28378;&#28907;&#30340;&#34593;&#28891;&#27969;&#20102;&#19979;&#26469;&#12290;&#36825;&#20040;&#36817;&#30340;&#36317;&#31163;&#28404;&#19979;&#26469;&#65292;&#34593;&#27833;&#30340;&#28201;&#24230;&#22522;&#26412;&#19978;&#27809;&#26377;&#20919;&#21364;&#65292;&#28378;&#28907;&#30340;&#34593;&#27833;&#24102;&#30528;&#21407;&#22987;&#30340;&#28201;&#24230;&#22914;&#21516;&#19968;&#39063;&#39063;&#30333;&#33394;&#30340;&#29645;&#29664;&#28404;&#22312;&#20102;&#24352;&#26149;&#33459;&#30340;&#23567;&#33145;&#25193;&#25955;&#25104;&#19968;&#23567;&#29255;&#28982;&#21518;&#20957;&#22266;&#12290;&#24352;&#26149;&#33459;&#34987;&#28907;&#30340;&#36523;&#20307;&#25197;&#26354;&#65292;&#22068;&#37324;&#21457;&#20986;&#19968;&#22768;&#22768;&#27169;&#31946;&#19981;&#28165;&#30340;&#21898;&#21483;&#12290;&#29579;&#32752;&#24182;&#27809;&#26377;&#22240;&#20026;&#24352;&#26149;&#33459;&#30340;&#24808;&#21483;&#20572;&#19979;&#26469;&#65292;&#20852;&#22859;&#21644;&#24555;&#24863;&#20805;&#26021;&#30528;&#20182;&#30340;&#22823;&#33041;&#65292;&#20182;&#32763;&#36716;&#30340;&#34593;&#28891;&#65292;&#34593;&#27833;&#28304;&#28304;&#19981;&#26029;&#30340;&#28404;&#21040;&#24352;&#26149;&#33459;&#30340;&#23567;&#33145;&#19978;&#65292;&#19981;&#19968;&#20250;&#30340;&#21151;&#22827;&#24418;&#25104;&#20102;&#19968;&#20010;&#24052;&#25484;&#22823;&#30340;&#34593;&#22771;&#12290;&#24352;&#26149;&#33459;&#30340;&#23567;&#33145;&#20063;&#22240;&#20026;&#34593;&#27833;&#30340;&#39640;&#28201;&#32780;&#34987;&#28907;&#30340;&#36890;&#32418;&#65292;&#26377;&#30340;&#22320;&#26041;&#38544;&#32422;&#36215;&#20102;&#20960;&#20010;&#23567;&#27700;&#27873;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25343;&#34593;&#28891;&#30340;&#25163;&#21521;&#19979;&#31227;&#21160;&#65292;&#34593;&#27833;&#28404;&#22312;&#20102;&#24352;&#26149;&#33459;&#30340;&#38452;&#27611;&#19978;&#65292;&#24352;&#26149;&#33459;&#30340;&#38452;&#27611;&#38271;&#30340;&#27604;&#36739;&#27987;&#23494;&#65292;&#34593;&#27833;&#28404;&#22312;&#38452;&#27611;&#19978;&#36805;&#36895;&#20957;&#22266;&#65292;&#24182;&#27809;&#26377;&#28907;&#21040;&#22905;&#30340;&#30382;&#32932;&#12290;&#29579;&#32752;&#29992;&#34593;&#28891;&#30340;&#28779;&#28976;&#25509;&#35302;&#20102;&#19968;&#19979;&#38452;&#27611;&#65292;&#38452;&#27611;&#36805;&#36895;&#30340;&#29123;&#28903;&#36215;&#26469;&#65292;&#29579;&#32752;&#21523;&#20102;&#19968;&#36339;&#65292;&#24352;&#26149;&#33459;&#26356;&#26159;&#33457;&#39068;&#22833;&#33394;&#65292;&#22905;&#30171;&#33510;&#30340;&#29992;&#21147;&#25671;&#26179;&#30528;&#33258;&#24049;&#30340;&#33041;&#34955;&#65292;&#29579;&#32752;&#36214;&#32039;&#29992;&#25163;&#25293;&#20102;&#20960;&#19979;&#23621;&#28982;&#25226;&#29123;&#28903;&#30340;&#38452;&#27611;&#25293;&#28781;&#20102;&#65292;&#19981;&#36807;&#38452;&#27611;&#34987;&#28903;&#30340;&#19968;&#29255;&#29436;&#34249;&#12290;&#8221;&#21769;&#65292;&#21487;&#20197;&#20102;&#36825;&#19968;&#29255;&#38452;&#27611;&#12290;&#8220;&#29579;&#32752;&#33258;&#35328;&#33258;&#35821;&#30340;&#22312;&#25277;&#23625;&#37324;&#25214;&#21040;&#20102;&#19968;&#20010;&#21038;&#33099;&#27611;&#20992;&#19968;&#19997;&#19981;&#33503;&#30340;&#24110;&#24352;&#26149;&#33459;&#21059;&#36215;&#38452;&#27611;&#26469;&#12290;&#24456;&#24555;&#24352;&#26149;&#33459;&#30340;&#38452;&#27611;&#34987;&#21059;&#24178;&#20928;&#26469;&#65292;&#20809;&#31171;&#31171;&#30340;&#38452;&#37096;&#26174;&#24471;&#26356;&#21152;&#24615;&#24863;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#21448;&#22312;&#24352;&#26149;&#33459;&#30340;&#25163;&#33218;&#65292;&#33016;&#37096;&#65292;&#22823;&#33151;&#36825;&#20960;&#20010;&#22320;&#26041;&#28404;&#20102;&#20123;&#34593;&#27833;&#65292;&#24456;&#24555;&#34593;&#28891;&#28903;&#23436;&#20102;&#65292;&#29579;&#32752;&#20063;&#29609;&#30340;&#26377;&#20123;&#30130;&#21171;&#65292;&#20182;&#26412;&#24819;&#22312;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#21644;&#23617;&#30524;&#22788;&#20063;&#28404;&#19978;&#34593;&#65292;&#32771;&#34385;&#21040;&#24597;&#25226;&#36825;&#20004;&#20010;&#22320;&#26041;&#28907;&#22351;&#24433;&#21709;&#20102;&#33258;&#24049;&#30340;&#20351;&#29992;&#25165;&#20570;&#32610;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30475;&#30528;&#33258;&#24049;&#30340;&#26480;&#20316;&#24515;&#20013;&#21313;&#20998;&#39640;&#20852;&#65292;&#36825;&#20010;&#39640;&#39640;&#22312;&#19978;&#30340;&#24635;&#32463;&#29702;&#34987;&#33258;&#24049;&#29609;&#30340;&#36825;&#20040;&#24808;&#65292;&#20063;&#31639;&#20986;&#20102;&#21475;&#24694;&#27668;&#12290;&#22905;&#24182;&#27809;&#26377;&#25918;&#36807;&#24352;&#26149;&#33459;&#30340;&#25171;&#31639;&#65292;&#20182;&#36466;&#19979;&#36523;&#23376;&#23545;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#21457;&#29983;&#20102;&#20852;&#36259;&#12290;&#29579;&#32752;&#29992;&#25163;&#25351;&#25187;&#20102;&#25187;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#65292;&#24352;&#26149;&#33459;&#36523;&#23376;&#19968;&#38453;&#39076;&#25238;&#65292;&#29579;&#32752;&#29992;&#20013;&#25351;&#34360;&#20102;&#28857;&#23567;&#31348;&#22788;&#30340;&#31934;&#28082;&#65292;&#28982;&#21518;&#21521;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#37324;&#25554;&#21435;&#65292;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#20687;&#26494;&#32039;&#24102;&#20284;&#22320;&#38543;&#30528;&#23567;&#31348;&#30340;&#32824;&#21160;&#26102;&#26102;&#32039;&#26102;&#26494;&#65292;&#29579;&#32752;&#36225;&#30528;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#26494;&#24347;&#30340;&#30636;&#38388;&#65292;&#29992;&#21147;&#30340;&#24046;&#21170;&#20102;&#21322;&#26681;&#25163;&#25351;&#12290;&#24352;&#26149;&#33459;&#21482;&#35273;&#24471;&#33258;&#24049;&#30340;&#23617;&#30524;&#34987;&#19968;&#26681;&#19996;&#35199;&#25554;&#20102;&#36827;&#21435;&#65292;&#37324;&#38754;&#19968;&#38453;&#28779;&#36771;&#36771;&#30340;&#30140;&#30171;&#65292;&#32780;&#19988;&#37027;&#26681;&#19996;&#35199;&#36824;&#19968;&#30452;&#20570;&#30528;&#22278;&#21608;&#36816;&#21160;&#65292;&#24352;&#26149;&#33459;&#30171;&#30340;&#21756;&#20986;&#22768;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25351;&#22904;&#30528;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#65292;&#24515;&#37324;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#28385;&#36275;&#24863;&#65292;&#20182;&#23621;&#28982;&#20280;&#20986;&#20102;&#20004;&#26681;&#25163;&#25351;&#25554;&#36827;&#20102;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#12290;&#24352;&#26149;&#33459;&#35273;&#30340;&#23617;&#30524;&#20687;&#35201;&#34987;&#25749;&#35010;&#33324;&#24471;&#30140;&#30171;&#65292;&#22905;&#21741;&#21483;&#30528;&#27714;&#39286;&#30528;&#65292;&#20294;&#26159;&#22068;&#37324;&#22622;&#30528;&#33647;&#29942;&#65292;&#21482;&#33021;&#20256;&#20986;&#19968;&#38453;&#21596;&#21596;&#30340;&#22768;&#38899;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#29609;&#20102;&#19968;&#38453;&#23558;&#24352;&#26149;&#33459;&#25918;&#20102;&#19979;&#26469;&#65292;&#24352;&#26149;&#33459;&#22352;&#22312;&#22320;&#19978;&#19981;&#20303;&#30340;&#21912;&#30528;&#31895;&#27668;&#65292;&#22905;&#35273;&#24471;&#20840;&#36523;&#37240;&#36719;&#65292;&#20083;&#25151;&#24050;&#32463;&#27809;&#26377;&#20102;&#24863;&#35273;&#65292;&#23617;&#32929;&#21644;&#22823;&#33151;&#20869;&#20391;&#28779;&#36771;&#36771;&#30340;&#30140;&#30171;&#65292;&#32780;&#23617;&#30524;&#20687;&#34987;&#25749;&#35010;&#33324;&#19968;&#36339;&#19968;&#36339;&#30340;&#30140;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#27627;&#19981;&#29702;&#20250;&#24352;&#26149;&#33459;&#30340;&#24863;&#21463;&#65292;&#32473;&#24352;&#26149;&#33459;&#30340;&#25163;&#35299;&#20102;&#32465;&#65292;&#35753;&#22905;&#20687;&#29399;&#19968;&#26679;&#30340;&#36276;&#22312;&#22320;&#19978;&#65292;&#32780;&#29579;&#32752;&#39569;&#22312;&#24352;&#26149;&#33459;&#30340;&#32972;&#19978;&#65292;&#32654;&#20854;&#21517;&#26352;&#65306;&#8221;&#39569;&#30333;&#39532;&#12290;&#8220;&#24352;&#26149;&#33459;&#21738;&#33021;&#32463;&#24471;&#36215;&#29579;&#32752;&#30340;&#37325;&#37327;&#65292;&#22905;&#24456;&#24555;&#20415;&#34987;&#21387;&#20498;&#22312;&#22320;&#19978;&#12290;&#29579;&#32752;&#25293;&#25171;&#30528;&#24352;&#26149;&#33459;&#30340;&#23617;&#32929;&#39554;&#36947;&#65306;&#8221;&#22920;&#30340;&#65292;&#24555;&#32473;&#32769;&#23376;&#36215;&#26469;&#12290;&#8220;&#24352;&#26149;&#33459;&#26080;&#22856;&#21482;&#22909;&#21448;&#25670;&#22909;&#23039;&#21183;&#65292;&#21162;&#21147;&#36825;&#25176;&#30528;&#29579;&#32752;&#21521;&#21069;&#25386;&#21160;&#65292;&#24403;&#28982;&#35201;&#19981;&#26159;&#29579;&#32752;&#29992;&#33050;&#25745;&#30528;&#22320;&#65292;&#24352;&#26149;&#33459;&#19968;&#27493;&#20063;&#36208;&#19981;&#21160;&#12290;&#29579;&#32752;&#30340;&#38451;&#20855;&#25705;&#25830;&#30528;&#24352;&#26149;&#33459;&#30340;&#33034;&#32972;&#19981;&#19968;&#20250;&#20415;&#25402;&#31435;&#20102;&#36215;&#26469;&#65292;&#20182;&#20852;&#22859;&#30340;&#25293;&#30528;&#24352;&#26149;&#33459;&#30340;&#23617;&#32929;&#65292;&#20004;&#20154;&#22312;&#23627;&#37324;&#36716;&#20102;&#19968;&#22280;&#65292;&#24352;&#26149;&#33459;&#20877;&#20063;&#27809;&#26377;&#20307;&#21147;&#65292;&#20840;&#36523;&#36276;&#22312;&#22320;&#19978;&#19981;&#21160;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25226;&#24352;&#26149;&#33459;&#33016;&#37096;&#30340;&#19997;&#34972;&#35299;&#20102;&#19979;&#26469;&#65292;&#22240;&#20026;&#37027;&#20004;&#20010;&#20083;&#25151;&#34987;&#19997;&#34972;&#25380;&#21387;&#30340;&#22826;&#24656;&#24598;&#20102;&#65292;&#28982;&#21518;&#25265;&#36215;&#24352;&#26149;&#33459;&#35753;&#22905;&#36276;&#22312;&#24202;&#19978;&#65292;&#38451;&#20855;&#39030;&#22312;&#20102;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#19978;&#12290;&#24352;&#26149;&#33459;&#26126;&#30333;&#20102;&#29579;&#32752;&#35201;&#24178;&#22905;&#30340;&#23617;&#30524;&#65292;&#21018;&#25165;&#30340;&#30140;&#30171;&#35753;&#22905;&#26377;&#20123;&#23475;&#24597;&#65292;&#22905;&#24038;&#21491;&#25671;&#25670;&#30528;&#36523;&#23376;&#65292;&#22068;&#37324;&#21596;&#21596;&#21898;&#30528;&#19981;&#35201;&#12290;&#29579;&#32752;&#34987;&#24825;&#24613;&#20102;&#65292;&#20182;&#21491;&#25163;&#30340;&#20013;&#25351;&#29467;&#28982;&#38388;&#25554;&#36827;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#29992;&#21147;&#24448;&#22806;&#25187;&#30528;&#22068;&#37324;&#24694;&#29408;&#29408;&#30340;&#35828;&#65306;&#8221;&#22920;&#30340;&#39578;&#36135;&#65292;&#20320;&#19981;&#37197;&#21512;&#25105;&#32769;&#23376;&#23601;&#25226;&#20320;&#30340;&#32928;&#23376;&#25248;&#20986;&#26469;&#12290;&#24352;&#26149;&#33459;&#34987;&#21523;&#20303;&#20102;&#26524;&#28982;&#32769;&#32769;&#23454;&#23454;&#30340;&#25733;&#36215;&#20102;&#23617;&#32929;&#31561;&#24453;&#30528;&#29579;&#32752;&#38451;&#20855;&#30340;&#25554;&#20837;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24597;&#24863;&#35273;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#24456;&#32039;&#32780;&#19988;&#24456;&#24178;&#29157;&#24597;&#24324;&#20260;&#33258;&#24049;&#30340;&#38451;&#20855;&#65292;&#20182;&#22312;&#24352;&#26149;&#33459;&#30340;&#22068;&#36793;&#25235;&#20102;&#19968;&#25163;&#21475;&#27700;&#28034;&#22312;&#33258;&#24049;&#30340;&#38451;&#20855;&#19978;&#65292;&#40863;&#22836;&#23545;&#20934;&#23617;&#30524;&#24930;&#24930;&#30340;&#24448;&#37324;&#22622;&#21435;&#12290;&#24352;&#26149;&#33459;&#21162;&#21147;&#30340;&#29992;&#21147;&#25745;&#24320;&#33258;&#24049;&#30340;&#23617;&#30524;&#35753;&#29579;&#32752;&#30340;&#38451;&#20855;&#25554;&#36827;&#26469;&#65292;&#36825;&#26679;&#21487;&#20197;&#20943;&#36731;&#28857;&#30171;&#33510;&#65292;&#29579;&#32752;&#30805;&#22823;&#30340;&#40863;&#22836;&#25554;&#20102;&#36827;&#21435;&#65292;&#29579;&#32752;&#35273;&#24471;&#24352;&#26149;&#33459;&#23617;&#30524;&#30340;&#32908;&#32905;&#22914;&#21516;&#32039;&#31629;&#21650;&#33324;&#32039;&#32039;&#30340;&#21253;&#35065;&#30528;&#33258;&#24049;&#40863;&#22836;&#30340;&#20896;&#29366;&#27807;&#65292;&#36825;&#31181;&#24555;&#24863;&#21487;&#27604;&#24178;&#23567;&#31348;&#29245;&#22810;&#20102;&#12290;&#30001;&#20110;&#21018;&#25165;&#29579;&#32752;&#25351;&#22904;&#20102;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#65292;&#22905;&#30340;&#23617;&#30524;&#20063;&#21193;&#24378;&#36866;&#24212;&#29579;&#32752;&#30340;&#22823;&#38451;&#20855;&#65292;&#29579;&#32752;&#20852;&#22859;&#30340;&#36830;&#36830;&#25402;&#21160;&#30528;&#38452;&#33550;&#65292;&#32456;&#20110;&#25972;&#20010;&#38451;&#20855;&#37117;&#39034;&#21033;&#30340;&#25554;&#36827;&#20102;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#12290;&#24352;&#26149;&#33459;&#35273;&#24471;&#33258;&#24049;&#30340;&#23617;&#30524;&#20223;&#20315;&#25554;&#36827;&#20102;&#19968;&#26681;&#28903;&#32418;&#30340;&#38081;&#26829;&#65292;&#30140;&#30340;&#22905;&#19981;&#20572;&#34837;&#21160;&#30528;&#23617;&#30524;&#65292;&#36523;&#23376;&#21521;&#21069;&#20542;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25235;&#20303;&#24352;&#26149;&#33459;&#30340;&#22836;&#21457;&#65292;&#20852;&#22859;&#30340;&#25277;&#25554;&#36215;&#26469;&#12290;&#24352;&#26149;&#33459;&#23617;&#30524;&#21507;&#30171;&#36523;&#20307;&#21521;&#21069;&#20542;&#65292;&#28982;&#32780;&#22836;&#30382;&#21448;&#20256;&#26469;&#30140;&#30171;&#24863;&#65292;&#35753;&#22905;&#19981;&#24471;&#19981;&#21521;&#21518;&#20542;&#65292;&#36825;&#26679;&#29579;&#32752;&#30340;&#38451;&#20855;&#23601;&#33021;&#28145;&#28145;&#30340;&#25554;&#36827;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#65292;&#20182;&#35273;&#24471;&#33258;&#24049;&#30340;&#38451;&#20855;&#20223;&#20315;&#36827;&#20837;&#20102;&#19968;&#20010;&#29421;&#31364;&#30340;&#36890;&#36947;&#65292;&#36825;&#20010;&#36890;&#36947;&#27599;&#19968;&#27425;&#30340;&#30153;&#25371;&#37117;&#33021;&#24341;&#36215;&#33258;&#24049;&#30340;&#24555;&#24863;&#12290;&#30805;&#22823;&#30340;&#38451;&#20855;&#21521;&#21518;&#25277;&#21160;&#38706;&#20986;&#20102;&#40863;&#22836;&#65292;&#28982;&#21518;&#20877;&#21521;&#21069;&#25402;&#21160;&#30452;&#26411;&#21040;&#20102;&#26681;&#37096;&#12290;&#24352;&#26149;&#33459;&#30340;&#25163;&#25351;&#29992;&#21147;&#25235;&#20303;&#24202;&#21333;&#65292;&#22068;&#37324;&#21596;&#21596;&#21568;&#21568;&#30528;&#21898;&#30528;&#65292;&#20223;&#20315;&#37322;&#25918;&#30528;&#36825;&#33707;&#22823;&#30340;&#30171;&#33510;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#21040;&#24213;&#26159;&#24456;&#32039;&#65292;&#29579;&#32752;&#25277;&#25554;&#20102;&#30334;&#21313;&#26469;&#19979;&#20415;&#19968;&#27844;&#22914;&#25925;&#65292;&#24352;&#26149;&#33459;&#26089;&#23601;&#27809;&#20102;&#21160;&#38745;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#26127;&#27515;&#20102;&#36807;&#21435;&#12290;&#24352;&#26149;&#33459;&#21407;&#26412;&#32039;&#38381;&#30340;&#23617;&#30524;&#34987;&#29579;&#32752;&#25554;&#30340;&#21576;&#19968;&#20010;&#32418;&#33394;&#30340;&#22823;&#27934;&#65292;&#28538;&#28538;&#27969;&#20986;&#30333;&#33394;&#30340;&#31934;&#28082;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#20063;&#26377;&#20123;&#32047;&#20102;&#65292;&#20182;&#25506;&#20102;&#25506;&#24352;&#26149;&#33459;&#30340;&#21628;&#21560;&#21457;&#29616;&#22905;&#21482;&#26159;&#26127;&#27515;&#36807;&#21435;&#20102;&#65292;&#20182;&#35299;&#24320;&#20102;&#32465;&#22312;&#24352;&#26149;&#33459;&#22836;&#19978;&#30340;&#19997;&#34972;&#25343;&#20986;&#20102;&#33647;&#29942;&#12290;&#28982;&#21518;&#25226;&#24352;&#26149;&#33459;&#30340;&#25163;&#33050;&#20840;&#37096;&#29992;&#19997;&#34972;&#32465;&#32039;&#33258;&#24049;&#20063;&#26127;&#26127;&#27785;&#27785;&#30340;&#30561;&#30528;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#19981;&#30693;&#36947;&#30561;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#29579;&#32752;&#24573;&#28982;&#24819;&#20102;&#36807;&#26469;&#65292;&#20182;&#30475;&#20102;&#19968;&#19979;&#34920;&#26159;&#26089;&#19978;&#20845;&#28857;&#22810;&#38047;&#65292;&#36523;&#36793;&#24352;&#26149;&#33459;&#25163;&#33050;&#34987;&#32465;&#20391;&#36523;&#36538;&#22312;&#24202;&#19978;&#65292;&#23617;&#32929;&#19978;&#36824;&#26377;&#20960;&#36947;&#34987;&#25277;&#25171;&#30340;&#30165;&#36857;&#65292;&#23617;&#30524;&#22788;&#30340;&#31934;&#28082;&#24050;&#32463;&#24178;&#28088;&#65292;&#20957;&#22266;&#25104;&#30333;&#20046;&#20046;&#30340;&#24178;&#22771;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#39286;&#26377;&#20852;&#36259;&#30340;&#25720;&#20986;&#25163;&#26426;&#26377;&#25293;&#20102;&#20960;&#24352;&#65292;&#28982;&#21518;&#36215;&#36523;&#31359;&#22909;&#34915;&#26381;&#65292;&#22312;&#24352;&#26149;&#33459;&#30340;&#21253;&#37324;&#32763;&#20986;&#19968;&#24352;&#38134;&#34892;&#21345;&#27491;&#20934;&#22791;&#31163;&#21435;&#12290;&#36825;&#26102;&#21548;&#21040;&#38498;&#22806;&#26377;&#20010;&#22768;&#38899;&#21898;&#36947;&#65306;&#8220;&#26377;&#20154;&#21527;&#65311;&#8221;&#36830;&#21898;&#20102;&#22909;&#20960;&#22768;&#65292;&#29579;&#32752;&#26377;&#20123;&#30528;&#24613;&#65292;&#29616;&#22312;&#36305;&#20986;&#27491;&#22909;&#36319;&#20154;&#25758;&#20010;&#27491;&#33080;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#20063;&#34987;&#21898;&#22768;&#21557;&#37266;&#20102;&#65292;&#22905;&#24863;&#35273;&#33258;&#24049;&#27985;&#36523;&#30140;&#30171;&#65292;&#19968;&#28857;&#21147;&#37327;&#20063;&#27809;&#26377;&#20102;&#12290;&#29579;&#32752;&#38382;&#36947;&#65306;&#8220;&#22806;&#38754;&#26159;&#35841;&#20877;&#21898;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#36776;&#35748;&#20102;&#19968;&#19979;&#35828;&#65306;&#8220;&#22909;&#20687;&#26159;&#36865;&#29275;&#22902;&#30340;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#36825;&#25165;&#25918;&#19979;&#24515;&#26469;&#65292;&#20182;&#36208;&#21040;&#38498;&#38376;&#21475;&#25171;&#24320;&#38498;&#38376;&#65292;&#21482;&#35265;&#19968;&#19979;&#20845;&#21313;&#26469;&#23681;&#30340;&#23567;&#32769;&#22836;&#65292;&#39569;&#30528;&#19968;&#20010;&#30005;&#29942;&#36710;&#65292;&#36710;&#21518;&#38754;&#26377;&#20010;&#22823;&#31665;&#23376;&#35013;&#28385;&#20102;&#19968;&#29942;&#29942;&#30340;&#29275;&#22902;&#12290;&#36825;&#20010;&#32769;&#22836;&#22836;&#21457;&#26377;&#20123;&#33457;&#30333;&#65292;&#23567;&#33080;&#23574;&#19979;&#24052;&#65292;&#19968;&#21452;&#23567;&#30524;&#65292;&#31359;&#30528;&#19968;&#36523;&#33039;&#20846;&#20846;&#30340;&#34915;&#26381;&#30475;&#36215;&#26469;&#24456;&#26159;&#29477;&#29712;&#12290;&#160;<br><br>&#12288;&#12288;&#20182;&#30475;&#21040;&#20102;&#29579;&#32752;&#26126;&#26174;&#30340;&#19968;&#24867;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#36825;&#25143;&#20154;&#23478;&#30340;&#20027;&#20154;&#26159;&#19968;&#20010;&#24456;&#26377;&#27668;&#36136;&#19981;&#33503;&#35328;&#31505;&#30340;&#20013;&#24180;&#22899;&#20154;&#12290;&#19981;&#36807;&#20182;&#36824;&#26159;&#38754;&#38706;&#31505;&#23481;&#30340;&#35828;&#65306;&#8220;&#20808;&#29983;&#65292;&#20474;&#26159;&#36865;&#29275;&#22902;&#30340;&#65292;&#36825;&#26159;&#24744;&#30340;&#29275;&#22902;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30475;&#20102;&#30475;&#32769;&#22836;&#35828;&#65306;&#8220;&#21734;&#65292;&#25105;&#24536;&#35760;&#24102;&#38065;&#20986;&#26469;&#20102;&#65292;&#36319;&#25105;&#36827;&#26469;&#25343;&#21543;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#21040;&#19981;&#35748;&#29983;&#65292;&#20182;&#25226;&#30005;&#36710;&#25512;&#36827;&#38498;&#23376;&#36319;&#30528;&#29579;&#32752;&#36827;&#23627;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25925;&#24847;&#25226;&#32769;&#22836;&#39046;&#36827;&#24352;&#26149;&#33459;&#36538;&#30528;&#30340;&#25151;&#38388;&#65292;&#32769;&#22836;&#36827;&#26469;&#19968;&#30475;&#21523;&#20102;&#19968;&#36339;&#65292;&#21482;&#35265;&#23627;&#20869;&#19968;&#29255;&#29436;&#34249;&#65292;&#33258;&#24049;&#20197;&#21069;&#36865;&#29275;&#22902;&#32463;&#24120;&#35265;&#21040;&#30340;&#22899;&#20027;&#20154;&#25163;&#33050;&#34987;&#32465;&#30528;&#65292;&#36196;&#36523;&#35064;&#20307;&#30340;&#36538;&#22312;&#24202;&#19978;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#21483;&#36947;&#65306;&#8220;&#35830;&#21568;&#23064;&#21834;&#12290;&#8221;&#36214;&#32039;&#21521;&#22806;&#36305;&#12290;&#29579;&#32752;&#25487;&#20986;&#21269;&#39318;&#25318;&#20303;&#32769;&#22836;&#65292;&#32769;&#22836;&#24778;&#24908;&#22833;&#25514;&#30340;&#35828;&#65306;&#8220;&#22823;&#20804;&#24351;&#21834;&#65292;&#25105;&#21861;&#20063;&#27809;&#30475;&#21040;&#65292;&#20320;&#23601;&#35753;&#25105;&#36208;&#21543;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#31505;&#36947;&#65306;&#8220;&#22823;&#29239;&#65292;&#20320;&#21035;&#24597;&#65292;&#36825;&#20010;&#22899;&#20154;&#26159;&#20010;&#28139;&#36145;&#30340;&#33633;&#22919;&#65292;&#26152;&#26202;&#22905;&#25226;&#25105;&#20282;&#20505;&#30340;&#21487;&#29245;&#20102;&#65292;&#36825;&#19981;&#20320;&#26469;&#20102;&#65292;&#20063;&#35753;&#22905;&#20282;&#20505;&#20282;&#20505;&#20320;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#30475;&#20102;&#30475;&#24202;&#19978;&#30340;&#24352;&#26149;&#33459;&#65292;&#33392;&#38590;&#30340;&#21693;&#20102;&#21475;&#21520;&#27819;&#65292;&#30524;&#20013;&#38706;&#31895;&#24576;&#30097;&#30340;&#30446;&#20809;&#35828;&#65306;&#8220;&#22823;&#20804;&#24351;&#65292;&#20474;&#23601;&#26159;&#20010;&#36865;&#29275;&#22902;&#30340;&#65292;&#22905;&#19981;&#31649;&#20160;&#20040;&#26679;&#21644;&#25105;&#20063;&#27809;&#20851;&#31995;&#65292;&#20320;&#23601;&#35753;&#20474;&#36208;&#21543;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24573;&#28982;&#38754;&#38706;&#20982;&#20809;&#35828;&#65306;&#8220;&#20320;&#35201;&#20986;&#21435;&#25253;&#35686;&#24590;&#20040;&#21150;&#65311;&#35201;&#19981;&#25105;&#20808;&#26432;&#20102;&#20320;&#65292;&#35201;&#19981;&#20320;&#23601;&#29031;&#30528;&#25105;&#35828;&#30340;&#20570;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#21523;&#24471;&#27985;&#36523;&#25112;&#26647;&#21702;&#21990;&#30528;&#35828;&#65306;&#8220;&#22823;&#20804;&#24351;&#65292;&#20474;&#23601;&#26159;&#20010;&#25171;&#24037;&#30340;&#65292;&#21482;&#35201;&#20320;&#39286;&#20102;&#25105;&#24590;&#20040;&#30528;&#37117;&#34892;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#28857;&#28857;&#22836;&#65292;&#20182;&#25226;&#38376;&#38145;&#22909;&#65292;&#28982;&#21518;&#19968;&#25226;&#25235;&#36215;&#31359;&#19978;&#30340;&#24352;&#26149;&#33459;&#35828;&#65306;&#8220;&#39578;&#36135;&#65292;&#36215;&#26469;&#35753;&#36825;&#20301;&#22823;&#29239;&#29245;&#29245;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#24050;&#32463;&#21548;&#21040;&#20102;&#29579;&#32752;&#21644;&#32769;&#22836;&#30340;&#35848;&#35805;&#65292;&#22905;&#24594;&#36947;&#65306;&#8220;&#20320;&#19981;&#23432;&#20449;&#29992;&#65292;&#20320;&#35828;&#20282;&#20505;&#22909;&#20320;&#20320;&#23601;&#31163;&#24320;&#30340;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#26179;&#26179;&#25163;&#26426;&#35828;&#65306;&#8220;&#20320;&#36825;&#26679;&#30340;&#24577;&#24230;&#32769;&#23376;&#24456;&#19981;&#29245;&#65292;&#19981;&#21548;&#35805;&#20063;&#34892;&#65292;&#19968;&#20250;&#32769;&#23376;&#23601;&#25226;&#22270;&#29255;&#21457;&#21040;&#32593;&#19978;&#12290;&#24403;&#28982;&#22914;&#26524;&#20320;&#21548;&#35805;&#30340;&#35805;&#25105;&#20250;&#24403;&#38754;&#25226;&#36825;&#20123;&#22270;&#29255;&#20840;&#37096;&#21024;&#25481;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#26080;&#22856;&#30340;&#21497;&#20102;&#21475;&#27668;&#65292;&#22905;&#24050;&#32463;&#24525;&#21463;&#20102;&#19968;&#26202;&#19978;&#65292;&#22905;&#19981;&#24819;&#21151;&#20111;&#19968;&#31697;&#65292;&#21482;&#24819;&#28385;&#36275;&#20102;&#29579;&#32752;&#35753;&#20182;&#36214;&#32039;&#31163;&#21435;&#12290;&#22905;&#31034;&#24847;&#20102;&#19968;&#19979;&#33258;&#24049;&#34987;&#32465;&#19978;&#30340;&#25163;&#21644;&#33050;&#65292;&#29579;&#32752;&#30693;&#36947;&#22905;&#21448;&#19968;&#27425;&#23624;&#26381;&#20102;&#65292;&#40635;&#21033;&#30340;&#32473;&#22905;&#35299;&#24320;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#20320;&#35201;&#20570;&#20986;&#26368;&#28139;&#33633;&#30340;&#34920;&#24773;&#21644;&#23039;&#21183;&#21435;&#21246;&#24341;&#36825;&#20301;&#22823;&#29239;&#12290;&#8221;&#29579;&#32752;&#34917;&#20805;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#36196;&#35064;&#30528;&#36523;&#20307;&#22823;&#26041;&#30340;&#20174;&#24202;&#19978;&#19979;&#26469;&#26469;&#21040;&#32769;&#22836;&#38754;&#21069;&#65292;&#20004;&#39063;&#30805;&#22823;&#30340;&#20083;&#25151;&#20276;&#38543;&#30528;&#22905;&#30340;&#21628;&#21560;&#19968;&#39076;&#19968;&#39076;&#30340;&#12290;&#32769;&#22836;&#24863;&#35273;&#33258;&#24049;&#21897;&#21657;&#26377;&#20123;&#21457;&#24178;&#65292;&#20182;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#33258;&#24049;&#36865;&#22238;&#29275;&#22902;&#20250;&#36935;&#21040;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#20063;&#19981;&#30693;&#26159;&#31119;&#26159;&#31096;&#65292;&#21769;&#65292;&#21453;&#27491;&#33258;&#24049;&#27809;&#38065;&#27809;&#21183;&#65292;&#32769;&#20809;&#26829;&#19968;&#26465;&#65292;&#21363;&#20415;&#26159;&#20010;&#22280;&#22871;&#33021;&#39575;&#21040;&#33258;&#24049;&#20160;&#20040;&#65311;&#24819;&#21040;&#36825;&#32769;&#22836;&#20063;&#23601;&#26080;&#25152;&#35859;&#20102;&#65292;&#30475;&#21040;&#36825;&#20010;&#36196;&#36523;&#35064;&#20307;&#30340;&#22899;&#20154;&#36825;&#20010;&#19968;&#36744;&#23376;&#20063;&#27809;&#23094;&#36807;&#32769;&#23110;&#30340;&#32769;&#22836;&#26377;&#20123;&#28608;&#21160;&#65292;&#38590;&#36947;&#25105;&#33021;&#20139;&#21463;&#21040;&#36825;&#20010;&#39640;&#36149;&#21448;&#26377;&#27668;&#36136;&#30340;&#22899;&#20154;&#21527;&#65311;&#38590;&#36947;&#25105;&#26159;&#22312;&#20570;&#26790;&#65311;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#27491;&#28385;&#33041;&#34955;&#36855;&#31946;&#30340;&#26102;&#20505;&#31361;&#28982;&#35273;&#30340;&#33258;&#24049;&#33136;&#24102;&#19968;&#26494;&#65292;&#35044;&#23376;&#34987;&#25170;&#20102;&#19979;&#21435;&#65292;&#21482;&#21097;&#19979;&#37027;&#26465;&#25171;&#28385;&#34917;&#19969;&#30340;&#20869;&#35044;&#65292;&#20182;&#19979;&#24847;&#35782;&#30340;&#21521;&#19979;&#30475;&#21435;&#65292;&#21482;&#35265;&#37027;&#20010;&#35064;&#20307;&#30340;&#22899;&#20154;&#27491;&#28385;&#33080;&#26279;&#26151;&#30340;&#30475;&#30528;&#33258;&#24049;&#65292;&#22905;&#30340;&#25163;&#24050;&#32463;&#25720;&#21521;&#33258;&#24049;&#30340;&#20869;&#35044;&#12290;&#32769;&#22836;&#26377;&#20123;&#33080;&#32418;&#65292;&#24515;&#33039;&#25169;&#36890;&#25169;&#36890;&#30340;&#29378;&#36339;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#24863;&#35273;&#19968;&#21482;&#26580;&#36719;&#30340;&#25163;&#38548;&#30528;&#20869;&#35044;&#25569;&#20303;&#20102;&#33258;&#24049;&#30340;&#38451;&#20855;&#65292;&#37027;&#21482;&#25163;&#20284;&#20046;&#26377;&#28789;&#24615;&#33324;&#28216;&#36208;&#22312;&#38451;&#20855;&#21644;&#38452;&#22218;&#19978;&#12290;&#32769;&#22836;&#30340;&#38451;&#20855;&#21049;&#37027;&#38388;&#25402;&#31435;&#20102;&#36215;&#26469;&#65292;&#24352;&#26149;&#33459;&#26377;&#20123;&#24847;&#22806;&#65292;&#22905;&#35748;&#20026;&#36825;&#20010;&#23681;&#25968;&#30340;&#32769;&#20154;&#24615;&#21151;&#33021;&#24320;&#22987;&#34928;&#36864;&#65292;&#27809;&#24819;&#21040;&#19968;&#20998;&#38047;&#27809;&#21040;&#32769;&#22836;&#30340;&#38451;&#20855;&#23621;&#28982;&#25402;&#20102;&#36215;&#26469;&#12290;&#22905;&#21738;&#30693;&#36947;&#36825;&#20010;&#32769;&#22836;&#24971;&#20102;&#19968;&#36744;&#23376;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#25226;&#32769;&#22836;&#30340;&#20869;&#35044;&#33073;&#20102;&#19979;&#26469;&#65292;&#32769;&#22836;&#30340;&#38451;&#20855;&#24182;&#19981;&#31639;&#22823;&#32780;&#19988;&#21253;&#30382;&#27604;&#36739;&#38271;&#65292;&#32960;&#36215;&#30340;&#38451;&#20855;&#21482;&#38706;&#20986;&#20102;&#40863;&#22836;&#30340;&#21069;&#21322;&#37096;&#20998;&#12290;&#24352;&#26149;&#33459;&#36731;&#36731;&#30340;&#32763;&#24320;&#32769;&#22836;&#30340;&#21253;&#30382;&#38706;&#20986;&#25972;&#20010;&#40863;&#22836;&#65292;&#21482;&#35265;&#40863;&#22836;&#21518;&#21322;&#37096;&#20998;&#21644;&#20896;&#29366;&#27807;&#22788;&#19968;&#22823;&#23618;&#40644;&#33394;&#30340;&#27745;&#22434;&#65292;&#25955;&#21457;&#20986;&#38453;&#38453;&#30340;&#24694;&#33261;&#65292;&#24352;&#26149;&#33459;&#36215;&#36523;&#21435;&#25343;&#32440;&#24062;&#35201;&#24110;&#32769;&#22836;&#25830;&#25325;&#65292;&#29579;&#32752;&#31034;&#24847;&#32769;&#22836;&#22352;&#22312;&#24202;&#19978;&#19981;&#35201;&#32039;&#24352;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#19968;&#36830;&#28608;&#21160;&#21644;&#26399;&#30460;&#65292;&#25402;&#30528;&#38451;&#20855;&#22352;&#22312;&#24202;&#19978;&#65292;&#24352;&#26149;&#33459;&#36196;&#36523;&#36466;&#22312;&#32769;&#22836;&#38754;&#21069;&#65292;&#23631;&#20303;&#21628;&#21560;&#20180;&#32454;&#30340;&#24110;&#32769;&#22836;&#25830;&#25325;&#30528;&#27745;&#22434;&#65292;&#27599;&#24403;&#24352;&#26149;&#33459;&#25830;&#25325;&#32769;&#22836;&#38451;&#20855;&#19968;&#19979;&#65292;&#32769;&#22836;&#30340;&#38451;&#20855;&#20415;&#20250;&#21521;&#19978;&#19968;&#25402;&#12290;&#32456;&#20110;&#24352;&#26149;&#33459;&#24110;&#32769;&#22836;&#25830;&#24178;&#20928;&#20102;&#27745;&#22434;&#65292;&#22905;&#28145;&#28145;&#30340;&#20986;&#20102;&#21475;&#27668;&#65292;&#21491;&#25163;&#25235;&#20303;&#32769;&#22836;&#30340;&#38452;&#22218;&#25545;&#25619;&#65292;&#24038;&#25163;&#30340;&#25163;&#25351;&#36731;&#36731;&#22320;&#21050;&#28608;&#30528;&#32769;&#22836;&#30340;&#39532;&#30524;&#65292;&#19981;&#21040;&#19968;&#20998;&#38047;&#30340;&#21151;&#22827;&#65292;&#32769;&#22836;&#33298;&#26381;&#30340;&#21483;&#20102;&#20960;&#22768;&#65292;&#19968;&#32929;&#31934;&#28082;&#23556;&#20102;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#26377;&#20123;&#24847;&#22806;&#65292;&#22905;&#26412;&#24819;&#32473;&#32769;&#22836;&#21475;&#20132;&#20877;&#35753;&#32769;&#22836;&#30340;&#38451;&#20855;&#25554;&#20837;&#33258;&#24049;&#30340;&#23567;&#31348;&#26469;&#28385;&#36275;&#29579;&#32752;&#30340;&#24555;&#24863;&#65292;&#27809;&#24819;&#21040;&#32769;&#22836;&#36825;&#20040;&#24555;&#23601;&#23556;&#20102;&#12290;&#32769;&#22836;&#20063;&#26377;&#20123;&#19981;&#22909;&#24847;&#24605;&#65292;&#32418;&#30528;&#33080;&#22047;&#22228;&#36947;&#65306;&#8220;&#21710;&#21568;&#22920;&#21568;&#65292;&#30495;&#20182;&#22920;&#30340;&#29245;&#65281;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#19968;&#30475;&#22909;&#25103;&#36824;&#27809;&#24320;&#22987;&#23601;&#32467;&#26463;&#20102;&#65292;&#26377;&#20123;&#25195;&#20852;&#35828;&#36947;&#65306;&#8220;&#36825;&#20040;&#27425;&#19981;&#31639;&#65292;&#20160;&#20040;&#26102;&#20505;&#35753;&#36825;&#20301;&#22823;&#29239;&#23556;&#36827;&#20320;&#30340;&#23567;&#31348;&#20160;&#20040;&#26102;&#20505;&#31639;&#23436;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#30693;&#36947;&#29579;&#32752;&#19981;&#20250;&#36731;&#26131;&#25918;&#36807;&#33258;&#24049;&#65292;&#22905;&#27809;&#26377;&#35828;&#35805;&#65292;&#22240;&#20026;&#19968;&#20250;&#33258;&#24049;&#30340;&#22899;&#20799;&#26472;&#34183;&#20250;&#26469;&#36825;&#36793;&#21507;&#26089;&#39277;&#28982;&#21518;&#23064;&#20457;&#19968;&#36215;&#21435;&#19978;&#29677;&#65292;&#22914;&#26524;&#35753;&#29579;&#32752;&#30896;&#21040;&#20102;&#26472;&#34183;&#37027;&#20107;&#24773;&#23601;&#20250;&#19981;&#22570;&#35774;&#24819;&#65292;&#19981;&#31649;&#20160;&#20040;&#31096;&#20107;&#35753;&#25105;&#33258;&#24049;&#25215;&#25285;&#23601;&#22909;&#20102;&#65292;&#21315;&#19975;&#19981;&#35201;&#35753;&#29579;&#32752;&#20260;&#23475;&#21040;&#20102;&#26472;&#34183;&#12290;&#24352;&#26149;&#33459;&#27627;&#19981;&#29369;&#35947;&#30340;&#21547;&#20303;&#20102;&#32769;&#22836;&#36719;&#32501;&#32501;&#30340;&#38451;&#20855;&#29992;&#21147;&#30340;&#21560;&#21550;&#36215;&#26469;&#65292;&#19981;&#31649;&#32769;&#22836;&#38451;&#20855;&#19978;&#30340;&#24694;&#33261;&#65292;&#20063;&#19981;&#31649;&#32769;&#22836;&#40863;&#22836;&#19978;&#27531;&#30041;&#30340;&#31934;&#28082;&#65292;&#22905;&#20351;&#20986;&#27985;&#36523;&#35299;&#25968;&#21560;&#30528;&#65292;&#33292;&#22836;&#25361;&#25320;&#30528;&#32769;&#22836;&#30340;&#39532;&#30524;&#65292;&#32769;&#22836;&#33298;&#26381;&#30340;&#30511;&#30528;&#30524;&#30555;&#20139;&#21463;&#30528;&#65292;&#38451;&#20855;&#23621;&#28982;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#25402;&#31435;&#20102;&#36215;&#26469;&#12290;&#29579;&#32752;&#21448;&#20599;&#20599;&#30340;&#25343;&#20986;&#25163;&#26426;&#25293;&#36215;&#20102;&#35270;&#39057;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#24597;&#32769;&#22836;&#20877;&#27425;&#36895;&#24230;&#23556;&#31934;&#65292;&#22905;&#19968;&#25226;&#25226;&#32769;&#22836;&#25512;&#20498;&#22312;&#24202;&#19978;&#65292;&#22823;&#26041;&#30340;&#39569;&#22312;&#32769;&#22836;&#36523;&#19978;&#65292;&#22312;&#21491;&#25163;&#25163;&#25484;&#21520;&#20102;&#21475;&#21822;&#27819;&#25830;&#22312;&#32769;&#22836;&#30340;&#38451;&#20855;&#19978;&#65292;&#28982;&#21518;&#25206;&#20303;&#32769;&#22836;&#30340;&#38451;&#20855;&#39030;&#20303;&#33258;&#24049;&#30340;&#23567;&#31348;&#24448;&#19979;&#19968;&#22352;&#65292;&#8220;&#22103;&#21988;&#8221;&#19968;&#22768;&#65292;&#32769;&#22836;&#30340;&#38451;&#20855;&#25972;&#20010;&#27809;&#20837;&#20102;&#24352;&#26149;&#33459;&#30340;&#38452;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#21482;&#24863;&#35273;&#33258;&#24049;&#30340;&#38451;&#20855;&#36827;&#20837;&#20102;&#19968;&#20010;&#28201;&#26262;&#28287;&#28070;&#30340;&#31354;&#38388;&#65292;&#40863;&#22836;&#40635;&#40635;&#37221;&#37221;&#30340;&#30495;&#23454;&#22909;&#29983;&#33298;&#26381;&#12290;&#20845;&#21313;&#26469;&#24180;&#20102;&#65292;&#36825;&#26159;&#33258;&#24049;&#31532;&#19968;&#27425;&#24615;&#20132;&#65292;&#21407;&#26469;&#24178;&#22899;&#20154;&#26159;&#36825;&#26679;&#30340;&#32654;&#22909;&#65292;&#24178;&#23436;&#21518;&#21363;&#20415;&#27515;&#20102;&#20063;&#20540;&#21834;&#12290;&#32769;&#22836;&#30340;&#30446;&#20809;&#21464;&#24471;&#20223;&#20315;&#35201;&#21507;&#20154;&#19968;&#33324;&#65292;&#40763;&#23380;&#37324;&#31359;&#30528;&#31895;&#27668;&#65292;&#33136;&#37096;&#20223;&#20315;&#35013;&#20102;&#39532;&#36798;&#19968;&#33324;&#22859;&#21147;&#30340;&#21521;&#19978;&#39030;&#21435;&#12290;&#24352;&#26149;&#33459;&#20063;&#36814;&#21512;&#30528;&#32769;&#22836;&#30340;&#38451;&#20855;&#22871;&#24324;&#30528;&#33258;&#24049;&#30340;&#23567;&#31348;&#12290;&#22905;&#25720;&#30528;&#33258;&#24049;&#30340;&#22823;&#22902;&#23376;&#22068;&#37324;&#28010;&#21483;&#30528;&#24076;&#26395;&#32769;&#22836;&#36214;&#32039;&#23556;&#31934;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#22823;&#29239;&#8230;&#20320;&#30340;&#40481;&#24052;&#8230;&#22909;&#21385;&#23475;&#24178;&#27515;&#25105;&#30340;&#8230;&#23567;&#31348;&#20102;&#24555;&#29992;&#21147;&#8230;&#24178;&#29190;&#25105;&#30340;&#23567;&#31348;&#8230;&#25105;&#26159;&#39578;&#36135;&#24555;&#24178;&#25105;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#21548;&#21040;&#24352;&#26149;&#33459;&#30340;&#28010;&#21483;&#29467;&#28982;&#38388;&#23558;&#22905;&#25512;&#20498;&#65292;&#33258;&#24049;&#20174;&#24202;&#19978;&#32763;&#20102;&#36215;&#26469;&#65292;&#29992;&#25163;&#23558;&#24352;&#26149;&#33459;&#30340;&#20004;&#26465;&#22823;&#33151;&#21387;&#20498;&#20102;&#32937;&#33152;&#22788;&#65292;&#20687;&#21917;&#20102;&#20852;&#22859;&#21058;&#20284;&#22320;&#38452;&#33550;&#30127;&#29378;&#30340;&#25277;&#25554;&#30528;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#12290;&#36825;&#26679;&#30340;&#25112;&#26007;&#21147;&#20196;&#29579;&#32752;&#37117;&#26377;&#20123;&#21038;&#30446;&#30456;&#30475;&#12290;&#24352;&#26149;&#33459;&#24352;&#26149;&#33459;&#21018;&#24320;&#22987;&#30340;&#28010;&#21483;&#26159;&#35013;&#30340;&#65292;&#21040;&#20102;&#21518;&#26469;&#22905;&#24050;&#32463;&#36523;&#19981;&#30001;&#24049;&#30340;&#36814;&#21512;&#30528;&#32769;&#22836;&#30340;&#25277;&#25554;&#30495;&#27491;&#30340;&#28010;&#21483;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#25277;&#25554;&#20102;&#36275;&#36275;&#20004;&#30334;&#20313;&#19979;&#65292;&#31934;&#28082;&#36720;&#28982;&#21457;&#23556;&#21040;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#37324;&#65292;&#24352;&#26149;&#33459;&#29245;&#30340;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#20102;&#65292;&#36538;&#22312;&#24202;&#19978;&#19981;&#20303;&#30340;&#30153;&#25371;&#30528;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#20572;&#27490;&#20102;&#25163;&#26426;&#30340;&#25293;&#25668;&#65292;&#32473;&#20102;&#32769;&#22836;&#19968;&#20010;&#36190;&#35768;&#30340;&#30524;&#20809;&#12290;&#32769;&#22836;&#21448;&#24674;&#22797;&#20102;&#21018;&#24320;&#22987;&#30340;&#19981;&#22909;&#24847;&#24605;&#65292;&#40664;&#40664;&#30340;&#31359;&#22909;&#34915;&#26381;&#26377;&#20123;&#30041;&#24651;&#30340;&#30475;&#30528;&#24352;&#26149;&#33459;&#35828;&#65306;&#8220;&#20474;&#21487;&#20197;&#36208;&#20102;&#21543;&#65311;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#28857;&#28857;&#37117;&#23558;&#32769;&#22836;&#36865;&#20986;&#38376;&#22806;&#65292;&#22312;&#32769;&#22836;&#20934;&#22791;&#39569;&#36710;&#31163;&#24320;&#30340;&#26102;&#20505;&#65292;&#35828;&#65306;&#8220;&#22823;&#29239;&#65292;&#21018;&#25165;&#30340;&#20107;&#24773;&#21487;&#19981;&#35768;&#36319;&#21035;&#20154;&#35762;&#65292;&#21542;&#21017;&#21681;&#20004;&#19968;&#36215;&#23436;&#34507;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#32769;&#22836;&#30504;&#30504;&#30524;&#35828;&#65306;&#8220;&#25918;&#24515;&#65292;&#20474;&#30693;&#36947;&#36731;&#37325;&#65292;&#21482;&#35201;&#20320;&#19981;&#25226;&#20474;&#21334;&#20102;&#23601;&#34892;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30446;&#36865;&#32769;&#22836;&#31163;&#24320;&#21518;&#65292;&#33258;&#24049;&#20063;&#24819;&#31163;&#24320;&#65292;&#24573;&#28982;&#20182;&#30475;&#21040;&#19981;&#36828;&#22788;&#24471;&#26089;&#28857;&#25674;&#21069;&#19968;&#20010;&#29087;&#24713;&#30340;&#36523;&#24433;&#27491;&#22312;&#37027;&#20080;&#26089;&#28857;&#12290;&#20180;&#32454;&#19968;&#30475;&#27491;&#26159;&#24352;&#26149;&#33459;&#30340;&#22899;&#20799;&#26472;&#34183;&#65292;&#22920;&#30340;&#30495;&#26159;&#19981;&#26159;&#20167;&#20154;&#19981;&#32858;&#22836;&#65292;&#26082;&#28982;&#30896;&#21040;&#20320;&#20102;&#37027;&#32034;&#24615;&#36830;&#20320;&#19968;&#36215;&#21150;&#20102;&#65292;&#20063;&#20986;&#21475;&#25105;&#24515;&#20013;&#30340;&#24694;&#27668;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#36716;&#36523;&#22238;&#21040;&#38498;&#23376;&#37324;&#20851;&#22909;&#22823;&#38376;&#8230;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#31359;&#30528;&#19968;&#36523;&#30561;&#34915;&#27491;&#22312;&#25910;&#25342;&#23627;&#23376;&#65292;&#22905;&#20197;&#20026;&#29579;&#32752;&#21644;&#37027;&#20010;&#36865;&#29275;&#22902;&#30340;&#32769;&#22836;&#19968;&#36215;&#36208;&#20102;&#65292;&#27491;&#21162;&#21147;&#30340;&#38215;&#23450;&#30528;&#33258;&#24049;&#30340;&#34920;&#24773;&#31561;&#24453;&#30528;&#22899;&#20799;&#26472;&#34183;&#30340;&#21040;&#26469;&#12290;&#22905;&#24863;&#35273;&#33258;&#24049;&#36523;&#19978;&#27599;&#19968;&#23544;&#32908;&#32932;&#37117;&#30140;&#30171;&#38590;&#24525;&#65292;&#29305;&#21035;&#26159;&#29579;&#32752;&#29992;&#34593;&#27833;&#28404;&#30340;&#20960;&#20010;&#22320;&#26041;&#65292;&#28779;&#28903;&#28779;&#29134;&#30340;&#30140;&#65292;&#36523;&#19978;&#30340;&#39592;&#22836;&#20284;&#20046;&#35201;&#25955;&#24320;&#20102;&#65292;&#36825;&#21482;&#26159;&#36523;&#20307;&#19978;&#30340;&#20260;&#23475;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#20869;&#24515;&#30340;&#20260;&#23475;&#65292;&#24819;&#24819;&#33258;&#24049;&#36825;&#19968;&#26202;&#19978;&#30340;&#36973;&#36935;&#22905;&#23601;&#19981;&#23506;&#32780;&#26647;&#65292;&#25105;&#26368;&#28982;&#34987;&#29579;&#32752;SM&#36824;&#34987;&#19968;&#20010;&#20845;&#21313;&#26469;&#23681;&#32942;&#33039;&#30340;&#32769;&#22836;&#24615;&#20132;&#65292;&#22825;&#37027;&#65292;&#22905;&#30340;&#40481;&#24052;&#30495;&#26159;&#22826;&#33261;&#20102;&#65292;&#19981;&#36807;&#37027;&#20010;&#32769;&#22836;&#36824;&#25402;&#21385;&#23475;&#65292;&#24819;&#21040;&#36825;&#24352;&#26149;&#33459;&#23621;&#28982;&#26377;&#20123;&#26149;&#24515;&#33633;&#28478;&#65292;&#23567;&#31348;&#37324;&#26377;&#32929;&#28139;&#28082;&#27969;&#20102;&#20986;&#26469;&#65292;&#38590;&#36947;&#33258;&#24049;&#30495;&#30340;&#21916;&#27426;&#19978;&#20102;SM&#21916;&#27426;&#34987;&#20154;&#24178;&#65311;&#22905;&#34987;&#33258;&#24049;&#30340;&#24819;&#27861;&#21523;&#20102;&#19968;&#36339;&#65292;&#23601;&#22312;&#22905;&#32993;&#24605;&#20081;&#24819;&#20043;&#38469;&#29579;&#32752;&#21448;&#36479;&#20102;&#36827;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#30475;&#21040;&#29579;&#32752;&#21448;&#22238;&#26469;&#20102;&#65292;&#24868;&#24594;&#30340;&#21898;&#36947;&#65306;&#8220;&#20320;&#20010;&#39575;&#23376;&#65292;&#20320;&#19981;&#23432;&#20449;&#29992;&#65292;&#20320;&#24590;&#20040;&#21448;&#22238;&#26469;&#20102;&#65311;&#8221;&#35828;&#30528;&#35828;&#30528;&#65292;&#22905;&#31455;&#28982;&#27969;&#20986;&#20102;&#30524;&#27882;&#65292;&#29579;&#32752;&#29616;&#22312;&#26159;&#22905;&#27704;&#36828;&#30340;&#26790;&#39751;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24179;&#38745;&#30340;&#35828;&#65306;&#8220;&#25105;&#26412;&#26469;&#26159;&#35201;&#36208;&#30340;&#65292;&#20197;&#21518;&#20063;&#19981;&#20877;&#39578;&#25200;&#20320;&#65292;&#21487;&#26159;&#25105;&#30475;&#21040;&#26472;&#34183;&#20102;&#65292;&#23545;&#65292;&#23601;&#26159;&#20320;&#37027;&#20010;&#23453;&#36125;&#22899;&#20799;&#65292;&#25152;&#26377;&#30340;&#20107;&#24773;&#37117;&#26159;&#22905;&#24341;&#36215;&#26469;&#30340;&#65292;&#25105;&#26412;&#24819;&#25253;&#22797;&#20102;&#20320;&#20063;&#23601;&#31639;&#20102;&#65292;&#27809;&#24819;&#21040;&#22905;&#36208;&#19978;&#20204;&#26469;&#20102;&#65292;&#25105;&#24819;&#22905;&#19968;&#20250;&#23601;&#20250;&#26469;&#36825;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#19968;&#24778;&#65292;&#24597;&#20160;&#20040;&#26469;&#20160;&#20040;&#21834;&#65292;&#34183;&#34183;&#21834;&#34183;&#34183;&#65292;&#20320;&#24590;&#20040;&#26469;&#36825;&#20040;&#26089;&#21834;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#33021;&#19981;&#33021;&#25918;&#36807;&#26472;&#34183;&#65311;&#20320;&#35201;&#26159;&#19981;&#28040;&#27668;&#20914;&#25105;&#26469;&#65292;&#35831;&#20320;&#25918;&#36807;&#22905;&#21543;&#65281;&#8220;&#24352;&#26149;&#33459;&#21696;&#27714;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#19981;&#21487;&#33021;&#65292;&#26472;&#34183;&#20160;&#20040;&#26679;&#20320;&#36824;&#19981;&#30693;&#36947;&#65292;&#20197;&#21069;&#22312;&#20844;&#21496;&#37324;&#20993;&#34542;&#20219;&#24615;&#65292;&#20223;&#20315;&#33258;&#24049;&#26159;&#20010;&#20844;&#20027;&#21035;&#20154;&#37117;&#26159;&#36145;&#27665;&#65292;&#20320;&#35828;&#22905;&#29275;&#36924;&#20160;&#20040;&#65292;&#22905;&#26377;&#20160;&#20040;&#26412;&#20107;&#65292;&#36824;&#19981;&#26159;&#26377;&#20182;&#22920;&#20320;&#32473;&#22905;&#25745;&#33136;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#21487;&#26159;&#22905;&#36824;&#26159;&#20010;&#23401;&#23376;&#21834;&#65292;&#22905;&#19981;&#25026;&#20107;&#65292;&#26159;&#25105;&#27809;&#25945;&#32946;&#22909;&#65292;&#27714;&#27714;&#20320;&#25918;&#36807;&#22905;&#21543;&#65281;&#8220;&#24352;&#26149;&#33459;&#19981;&#20303;&#30340;&#21696;&#27714;&#65292;&#26472;&#34183;&#27605;&#31455;&#26159;&#33258;&#24049;&#30340;&#22899;&#20799;&#65292;&#20182;&#21487;&#19981;&#33021;&#34987;&#29579;&#32752;&#25351;&#26579;&#21834;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#25105;&#24517;&#39035;&#25253;&#22797;&#22905;&#65292;&#25105;&#35201;&#30475;&#30475;&#26366;&#32463;&#37027;&#39640;&#39640;&#22312;&#19978;&#30446;&#31354;&#19968;&#20999;&#30340;&#23567;&#32654;&#20154;&#22312;&#34987;&#25105;&#30340;&#38451;&#20855;&#24449;&#26381;&#65292;&#25105;&#35201;&#29408;&#29408;&#30340;&#24178;&#22905;&#65281;&#8220;&#29579;&#32752;&#24694;&#20914;&#30528;&#24352;&#26149;&#33459;&#29408;&#29408;&#30340;&#35828;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#36523;&#23376;&#19968;&#36719;&#25674;&#22312;&#20102;&#22320;&#19978;&#65292;&#22905;&#30693;&#36947;&#33258;&#24049;&#30340;&#22899;&#20799;&#19981;&#33021;&#24184;&#20813;&#20102;&#65292;&#22905;&#24819;&#35201;&#20914;&#20986;&#21435;&#25253;&#35686;&#65292;&#21487;&#26159;&#22905;&#30693;&#36947;&#29616;&#22312;&#33258;&#24049;&#20986;&#19981;&#20102;&#38376;&#20102;&#65292;&#21482;&#33021;&#24076;&#26395;&#26472;&#34183;&#19981;&#35201;&#26469;&#36825;&#65292;&#21487;&#26159;&#36825;&#26679;&#30340;&#24819;&#27861;&#20272;&#35745;&#19981;&#21487;&#33021;&#23454;&#29616;&#12290;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#22823;&#38376;&#24320;&#20102;&#65292;&#19968;&#20010;&#24180;&#36731;&#30340;&#22993;&#23064;&#25343;&#30528;&#26089;&#28857;&#36827;&#20102;&#38498;&#23376;&#12290;&#29579;&#32752;&#38548;&#30528;&#31383;&#25143;&#26395;&#21435;&#65292;&#21482;&#35265;&#36825;&#20010;&#22993;&#23064;&#22823;&#27010;&#19968;&#31859;&#20845;&#24038;&#21491;&#30340;&#36523;&#39640;&#65292;&#22823;&#30524;&#30555;&#65292;&#23567;&#40763;&#23376;&#23567;&#22068;&#65292;&#30475;&#36215;&#26469;&#21313;&#20998;&#21487;&#29233;&#12290;&#22905;&#19978;&#36523;&#31359;&#30528;&#19968;&#20214;&#38134;&#28784;&#33394;&#30340;&#23567;&#35199;&#35013;&#65292;&#30333;&#33394;&#30340;&#34924;&#34915;&#65292;&#19979;&#36523;&#31359;&#38134;&#28784;&#33394;&#30340;&#30701;&#35033;&#65292;&#32905;&#33394;&#30340;&#19997;&#34972;&#65292;&#40657;&#33394;&#30340;&#39640;&#36319;&#26041;&#21475;&#30382;&#38795;&#65292;&#19968;&#24133;&#21150;&#20844;&#23460;&#31192;&#20070;&#30340;&#25171;&#25198;&#12290;&#27492;&#20154;&#27491;&#26159;&#26472;&#34183;&#65292;&#22905;&#25163;&#25343;&#26089;&#28857;&#65292;&#30475;&#36215;&#26469;&#26159;&#26469;&#36825;&#21644;&#22905;&#22920;&#24352;&#26149;&#33459;&#19968;&#36215;&#21507;&#26089;&#39277;&#28982;&#21518;&#21435;&#19978;&#29677;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#36808;&#30528;&#36731;&#24555;&#30340;&#27493;&#23376;&#36208;&#36827;&#20102;&#23627;&#37324;&#65292;&#21898;&#36947;&#65306;&#8221;&#22920;&#65292;&#21507;&#26089;&#39277;&#20102;&#12290;&#8220;&#23627;&#20869;&#27809;&#26377;&#20154;&#24212;&#31572;&#65292;&#22905;&#30097;&#24785;&#30340;&#36208;&#36827;&#21351;&#23460;&#65292;&#21482;&#35265;&#33258;&#24049;&#30340;&#27597;&#20146;&#24352;&#26149;&#33459;&#30251;&#20498;&#22312;&#22320;&#19978;&#65292;&#19968;&#24133;&#38754;&#22914;&#27515;&#28784;&#30340;&#26679;&#23376;&#65292;&#32780;&#26049;&#36793;&#19968;&#20010;&#30007;&#20154;&#24694;&#29408;&#29408;&#30340;&#30447;&#30528;&#33258;&#24049;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#29579;&#32752;&#65292;&#20320;&#25226;&#25105;&#22920;&#24590;&#20040;&#26679;&#20102;&#65292;&#20320;&#36825;&#20010;&#27969;&#27667;&#65292;&#26080;&#36182;&#12290;&#8220;&#26472;&#34183;&#35748;&#20986;&#20102;&#29579;&#32752;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#25805;&#65292;&#20320;&#35013;&#20160;&#20040;&#36924;&#21834;&#26472;&#22823;&#23567;&#22992;&#65292;&#32769;&#23376;&#29616;&#22312;&#21487;&#19981;&#22312;&#20844;&#21496;&#19978;&#29677;&#20102;&#65292;&#22909;&#20687;&#19981;&#21463;&#20320;&#31649;&#21543;&#65311;&#8220;&#29579;&#32752;&#30475;&#21040;&#26472;&#34183;&#36825;&#20040;&#24352;&#29273;&#33310;&#29226;&#24515;&#20013;&#23601;&#26377;&#27668;&#65292;&#19981;&#36807;&#20182;&#21387;&#21046;&#30528;&#33258;&#24049;&#30340;&#28779;&#27668;&#65292;&#22240;&#20026;&#20182;&#30456;&#20449;&#19968;&#20250;&#26472;&#34183;&#21741;&#37117;&#21741;&#19981;&#20986;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#19997;&#27627;&#27809;&#26377;&#24863;&#35273;&#20986;&#21361;&#38505;&#65292;&#22905;&#30634;&#30528;&#33258;&#24049;&#30340;&#22823;&#30524;&#30555;&#25206;&#36215;&#22320;&#19978;&#30340;&#24352;&#26149;&#33459;&#35828;&#65306;&#8221;&#22920;&#65292;&#20320;&#24590;&#20040;&#20102;&#65292;&#29579;&#32752;&#36825;&#20010;&#27969;&#27667;&#27809;&#20260;&#23475;&#20320;&#21543;&#12290;&#8220;&#24352;&#26149;&#33459;&#24573;&#28982;&#21898;&#36947;&#65306;&#8221;&#34183;&#34183;&#65292;&#24555;&#36305;&#21834;&#65292;&#24555;&#36305;&#12290;&#8220;&#26472;&#34183;&#36824;&#27809;&#21453;&#24212;&#36807;&#26469;&#65292;&#29579;&#32752;&#35828;&#36947;&#65306;&#8221;&#36305;&#65292;&#36827;&#20102;&#36825;&#20010;&#38376;&#35841;&#20063;&#36305;&#19981;&#25481;&#12290;&#8220;&#20182;&#21453;&#25163;&#25554;&#19978;&#21351;&#23460;&#30340;&#38376;&#65292;&#25289;&#19978;&#20102;&#31383;&#24088;&#65292;&#23627;&#20869;&#38519;&#20837;&#19968;&#29255;&#38452;&#26263;&#20043;&#20013;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#30475;&#21040;&#29579;&#32752;&#30340;&#34892;&#21160;&#24863;&#35273;&#26377;&#28857;&#19981;&#23545;&#65292;&#20294;&#26159;&#22905;&#20173;&#28982;&#30427;&#27668;&#20940;&#20154;&#30340;&#35828;&#65306;&#8221;&#29579;&#32752;&#65292;&#20320;&#25918;&#32769;&#23454;&#28857;&#65292;&#23567;&#24515;&#25105;&#25253;&#35686;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#37145;&#35270;&#30340;&#35828;&#65306;&#8221;&#25105;&#30495;&#19981;&#26126;&#30333;&#20320;&#20204;&#36825;&#26679;&#30340;&#22823;&#23567;&#22992;&#33041;&#23376;&#37324;&#37117;&#24819;&#20123;&#20160;&#20040;&#65292;&#26159;&#19981;&#26159;&#24179;&#26102;&#37117;&#22179;&#24352;&#24815;&#20102;&#65311;&#29616;&#22312;&#26159;&#20320;&#20026;&#40060;&#32905;&#25105;&#20026;&#20992;&#20430;&#65292;&#20320;&#36824;&#29275;&#36924;&#20010;&#20160;&#20040;&#21170;&#65311;&#8220;&#35828;&#30528;&#20182;&#25343;&#20986;&#25163;&#26426;&#65292;&#20945;&#19978;&#21435;&#35753;&#26472;&#34183;&#30475;&#24352;&#26149;&#33459;&#30340;&#35064;&#29031;&#65292;&#26472;&#34183;&#30475;&#20102;&#20004;&#24352;&#23601;&#38381;&#19978;&#20102;&#30524;&#30555;&#21898;&#36947;&#65306;&#8221;&#36825;&#26159;&#20551;&#30340;&#65292;&#25105;&#19981;&#20449;&#65292;&#25105;&#19981;&#20449;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#19981;&#20449;&#21487;&#20197;&#38382;&#38382;&#20320;&#27597;&#20146;&#65292;&#22905;&#26152;&#22825;&#25105;&#19978;&#26159;&#24590;&#20040;&#20282;&#20505;&#25105;&#30340;&#65292;&#20320;&#22920;&#30340;&#24615;&#27442;&#36824;&#30495;&#24378;&#65292;&#20170;&#22825;&#26089;&#19978;&#36824;&#34987;&#19968;&#20010;&#36865;&#29275;&#22902;&#30340;&#32769;&#22836;&#24178;&#20102;&#65292;&#25105;&#36825;&#26377;&#35270;&#39057;&#65292;&#35201;&#19981;&#35201;&#30475;&#19968;&#30475;&#12290;&#8220;&#29579;&#32752;&#25343;&#30528;&#25163;&#26426;&#22312;&#26472;&#34183;&#38754;&#21069;&#26179;&#26469;&#26179;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#38382;&#36947;&#65306;&#8221;&#22920;&#65292;&#26159;&#19981;&#26159;&#30495;&#30340;&#65311;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#21035;&#65292;&#21035;&#38382;&#20102;&#12290;&#8220;&#24352;&#26149;&#33459;&#32670;&#24871;&#30340;&#20302;&#19979;&#20102;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#22909;&#20102;&#26472;&#34183;&#65292;&#32769;&#23376;&#20063;&#19981;&#24223;&#35805;&#20102;&#65292;&#20170;&#22825;&#20320;&#35753;&#32769;&#23376;&#29245;&#29245;&#65292;&#20282;&#20505;&#22909;&#20102;&#32769;&#23376;&#65292;&#32769;&#23376;&#25226;&#29031;&#29255;&#35270;&#39057;&#37117;&#21024;&#20102;&#65292;&#20174;&#27492;&#19981;&#20877;&#39578;&#25200;&#20320;&#20204;&#65292;&#21542;&#21017;&#65292;&#32769;&#23376;&#25226;&#36825;&#20123;&#37117;&#31359;&#21040;&#32593;&#19978;&#21435;&#65292;&#35753;&#20320;&#27597;&#20146;&#36523;&#36133;&#21517;&#35010;&#12290;&#8220;&#29579;&#32752;&#19981;&#32784;&#28902;&#30340;&#35828;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#20320;&#20241;&#24819;&#12290;&#8220;&#26472;&#34183;&#34429;&#28982;&#26377;&#20123;&#30456;&#20449;&#29579;&#32752;&#35828;&#30340;&#35805;&#20294;&#26159;&#19968;&#21521;&#36299;&#25160;&#30340;&#22905;&#19981;&#20250;&#36825;&#20040;&#24555;&#23624;&#26381;&#19979;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#22909;&#21543;&#65292;&#37027;&#32769;&#23376;&#23601;&#25226;&#20320;&#24378;&#160;&#215;&#160;&#28982;&#21518;&#25293;&#35064;&#29031;&#36830;&#21516;&#20320;&#27597;&#20146;&#30340;&#19968;&#36215;&#21457;&#21040;&#32593;&#19978;&#65292;&#21704;&#21704;&#65292;&#21040;&#26102;&#20505;&#20320;&#21644;&#20320;&#27597;&#20146;&#37117;&#20986;&#21517;&#20102;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#26377;&#20123;&#23475;&#24597;&#65292;&#20294;&#26159;&#22905;&#40723;&#36275;&#21191;&#27668;&#21521;&#22806;&#20914;&#21435;&#12290;&#8221;&#21866;&#8220;&#30340;&#19968;&#22768;&#65292;&#29579;&#32752;&#19968;&#20010;&#32819;&#20809;&#25226;&#26472;&#34183;&#25171;&#21040;&#22312;&#22320;&#65292;&#24694;&#29408;&#29408;&#30340;&#35828;&#65306;&#8221;&#30475;&#26469;&#32769;&#23376;&#21482;&#33021;&#29992;&#24378;&#20102;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#34987;&#25171;&#20667;&#20102;&#65292;&#20498;&#22312;&#22320;&#19978;&#25277;&#27875;&#36215;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#19981;&#35201;&#65292;&#29579;&#32752;&#65292;&#25105;&#20204;&#31572;&#24212;&#20320;&#65292;&#29699;&#20320;&#19981;&#35201;&#20260;&#23475;&#26472;&#34183;&#12290;&#8220;&#24352;&#26149;&#33459;&#30693;&#36947;&#26472;&#34183;&#20170;&#22825;&#22312;&#21163;&#38590;&#36867;&#65292;&#22905;&#21482;&#22909;&#21464;&#30456;&#30340;&#22949;&#21327;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#22909;&#65292;&#25105;&#21487;&#20197;&#19981;&#20260;&#23475;&#22905;&#65292;&#20294;&#26159;&#22905;&#24517;&#39035;&#24471;&#21548;&#35805;&#65292;&#21548;&#21040;&#20102;&#21527;&#26472;&#22823;&#23567;&#22992;&#65292;&#25105;&#21629;&#20196;&#20320;&#31449;&#36215;&#26469;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#21769;&#65292;&#34183;&#34183;&#65292;&#25105;&#20204;&#35748;&#20102;&#21543;&#12290;&#8220;&#24352;&#26149;&#33459;&#21497;&#24687;&#20102;&#19968;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#39076;&#24013;&#24013;&#30340;&#31449;&#36215;&#26469;&#65292;&#22905;&#19981;&#24178;&#27491;&#24335;&#29579;&#32752;&#30340;&#30446;&#20809;&#65292;&#40664;&#40664;&#30340;&#20302;&#30528;&#22836;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25171;&#37327;&#30528;&#26472;&#34183;&#65292;&#8221;&#21999;&#65292;&#19981;&#38169;&#65292;&#26631;&#20934;&#30340;&#32844;&#19994;&#35013;&#65292;&#24456;&#21560;&#24341;&#20154;&#65292;&#36716;&#36807;&#21435;&#65292;&#25105;&#35201;&#30475;&#30475;&#20320;&#30340;&#23567;&#23617;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#26408;&#28982;&#30340;&#24867;&#22312;&#37027;&#37324;&#65292;&#29579;&#32752;&#27969;&#27667;&#30340;&#33324;&#24471;&#35821;&#35328;&#35753;&#22905;&#26377;&#20123;&#26080;&#22320;&#33258;&#23481;&#65292;&#29305;&#21035;&#26159;&#33258;&#24049;&#30340;&#27597;&#20146;&#23601;&#22312;&#36523;&#36793;&#12290;&#160;<br><br>&#12288;&#12288;&#8221;&#21866;&#65292;&#21866;&#65292;&#21866;&#8220;&#25509;&#36830;&#20960;&#20010;&#32819;&#20809;&#65292;&#26472;&#34183;&#30340;&#30333;&#30361;&#30340;&#33080;&#39050;&#24050;&#32463;&#34987;&#25277;&#32418;&#20102;&#12290;&#8221;&#36145;&#36135;&#12290;&#8220;&#29579;&#32752;&#39554;&#36947;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#36214;&#32039;&#25112;&#25112;&#20834;&#20834;&#30340;&#36716;&#36807;&#20102;&#36523;&#21435;&#65292;&#8221;&#21999;&#65292;&#36825;&#25165;&#20687;&#35805;&#12290;&#8220;&#29579;&#32752;&#25720;&#20102;&#25720;&#26472;&#34183;&#30340;&#32728;&#33216;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#27809;&#26377;&#21453;&#25239;&#65292;&#19968;&#20010;&#24179;&#26102;&#39134;&#25196;&#36299;&#25160;&#30340;&#29420;&#29983;&#22899;&#22312;&#26292;&#21147;&#38754;&#21069;&#20250;&#21464;&#25104;&#19968;&#21482;&#28201;&#39034;&#30340;&#32660;&#32650;&#65292;&#20219;&#20154;&#23472;&#21106;&#12290;&#26472;&#34183;&#24050;&#32463;&#34987;&#25171;&#20667;&#20102;&#65292;&#22905;&#29616;&#22312;&#21482;&#33021;&#37197;&#21512;&#29579;&#32752;&#30340;&#21629;&#20196;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35273;&#24471;&#26377;&#24517;&#35201;&#20877;&#25703;&#27531;&#19968;&#19979;&#26472;&#34183;&#30340;&#24515;&#29702;&#38450;&#32447;&#65292;&#22905;&#19968;&#25226;&#25235;&#36807;&#24352;&#26149;&#33459;&#65292;&#28982;&#21518;&#25487;&#20986;&#33258;&#24049;&#30340;&#38451;&#20855;&#65292;&#23545;&#24352;&#26149;&#33459;&#35828;&#65306;&#8221;&#32473;&#32769;&#23376;&#33300;&#40481;&#24052;&#65292;&#35753;&#20320;&#30340;&#22899;&#20799;&#26472;&#34183;&#30475;&#30475;&#65292;&#20320;&#35201;&#29992;&#26368;&#28139;&#33633;&#30340;&#35805;&#35821;&#21644;&#23039;&#21183;&#65292;&#21542;&#21017;&#25105;&#20250;&#22909;&#22909;&#25910;&#25342;&#26472;&#34183;&#30340;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#30340;&#33080;&#19968;&#38453;&#32418;&#19968;&#38453;&#30333;&#65292;&#22312;&#22899;&#20799;&#38754;&#21069;&#32473;&#38476;&#29983;&#30340;&#30007;&#20154;&#33300;&#40481;&#24052;&#36825;&#26159;&#20309;&#31561;&#30340;&#32827;&#36785;&#65292;&#21487;&#26159;&#65292;&#36825;&#21448;&#26377;&#20160;&#20040;&#21150;&#27861;&#21602;&#65311;&#32610;&#20102;&#65292;&#21453;&#27491;&#20063;&#36825;&#26679;&#20102;&#65292;&#21482;&#35201;&#34183;&#34183;&#33021;&#23569;&#21463;&#28857;&#33510;&#23601;&#22909;&#12290;&#24352;&#26149;&#33459;&#24573;&#28982;&#22953;&#23194;&#30340;&#30475;&#20102;&#30475;&#29579;&#32752;&#65292;&#22905;&#25925;&#20316;&#28139;&#33633;&#30340;&#35828;&#65306;&#8221;&#20808;&#29983;&#65292;&#25105;&#35201;&#21507;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#24555;&#32473;&#20154;&#23478;&#22043;&#12290;&#8220;&#28982;&#21518;&#25235;&#20303;&#29579;&#32752;&#27809;&#26377;&#36719;&#32501;&#32501;&#30340;&#38451;&#20855;&#65292;&#19968;&#19979;&#23376;&#21560;&#36827;&#20102;&#22068;&#37324;&#65292;&#20223;&#20315;&#21507;&#20912;&#26834;&#33324;&#22103;&#21988;&#22103;&#21988;&#30340;&#21560;&#20102;&#36215;&#26469;&#65292;&#22068;&#37324;&#21457;&#20986;&#21596;&#21596;&#30340;&#20139;&#21463;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#20877;&#20063;&#25903;&#25345;&#19981;&#20303;&#20102;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#27597;&#20146;&#32473;&#19968;&#20010;&#38476;&#29983;&#30340;&#30007;&#20154;&#21475;&#20132;&#65292;&#37027;&#28139;&#33633;&#30340;&#26679;&#23376;&#20223;&#20315;&#24456;&#20139;&#21463;&#19968;&#33324;&#65292;&#22905;&#30340;&#24515;&#29702;&#23849;&#28291;&#20102;&#65292;&#22905;&#24352;&#22823;&#20102;&#22068;&#65292;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#36825;&#19968;&#20999;&#65292;&#28982;&#32780;&#65292;&#36825;&#19968;&#20999;&#21448;&#27963;&#29983;&#29983;&#30340;&#21457;&#29983;&#22312;&#33258;&#24049;&#30524;&#21069;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35828;&#65306;&#8221;&#39578;&#36135;&#65292;&#27597;&#29399;&#65292;&#20320;&#33300;&#30340;&#32769;&#23376;&#22909;&#29245;&#65292;&#19968;&#20250;&#32769;&#23376;&#22909;&#22909;&#25805;&#25805;&#20320;&#30340;&#23567;&#31348;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#8221;&#35874;&#35874;&#20808;&#29983;&#65292;&#25105;&#22909;&#21916;&#27426;&#20320;&#30340;&#22823;&#40481;&#24052;&#24178;&#25105;&#30340;&#23567;&#31348;&#65292;&#21834;&#65292;&#23567;&#31348;&#35201;&#27969;&#28139;&#27700;&#20102;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#31505;&#30511;&#30511;&#30340;&#30475;&#30528;&#26472;&#34183;&#65292;&#26472;&#34183;&#34920;&#24773;&#26377;&#20123;&#40635;&#26408;&#65292;&#30524;&#30555;&#30452;&#21246;&#21246;&#30340;&#30475;&#30528;&#24352;&#26149;&#33459;&#32473;&#33258;&#24049;&#21475;&#20132;&#65292;&#29579;&#32752;&#30693;&#36947;&#24046;&#19981;&#22810;&#20102;&#65292;&#22905;&#25512;&#22312;&#24352;&#26149;&#33459;&#65306;&#8221;&#26472;&#22823;&#23567;&#22992;&#65292;&#30475;&#30340;&#36807;&#30270;&#21527;&#65311;&#8220;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#33080;&#19968;&#32418;&#65292;&#36214;&#32039;&#25226;&#30446;&#20809;&#25910;&#20102;&#22238;&#26469;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#33050;&#23574;&#21457;&#21574;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25226;&#33258;&#24049;&#21018;&#21018;&#25402;&#36215;&#30340;&#38451;&#20855;&#22622;&#22238;&#20102;&#35044;&#23376;&#23545;&#24352;&#26149;&#33459;&#35828;&#65306;&#8221;&#20320;&#20063;&#26377;&#36825;&#26679;&#30340;&#34915;&#26381;&#21543;&#65292;&#24555;&#32473;&#32769;&#23376;&#31359;&#19978;&#65292;&#32769;&#23376;&#35201;&#29245;&#29245;&#20102;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#31359;&#19978;&#20102;&#40657;&#33394;&#30340;&#32844;&#19994;&#35013;&#65292;&#40657;&#33394;&#30340;&#19997;&#34972;&#65292;&#40657;&#33394;&#23574;&#22836;&#39640;&#36319;&#38795;&#65292;&#19968;&#36523;&#40657;&#30340;&#22905;&#24448;&#37027;&#19968;&#31449;&#65292;&#20223;&#20315;&#21448;&#24674;&#22797;&#20102;&#26132;&#26085;&#39640;&#39640;&#22312;&#19978;&#30340;&#22899;&#32463;&#29702;&#30340;&#39118;&#33539;&#65292;&#22905;&#26412;&#26469;&#24980;&#24756;&#30340;&#38754;&#23481;&#20063;&#26377;&#20102;&#19968;&#19997;&#34880;&#33394;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35753;&#36825;&#23064;&#20457;&#24182;&#25490;&#31449;&#22909;&#20180;&#32454;&#30340;&#35266;&#30475;&#65292;&#23545;&#22905;&#20204;&#21697;&#22836;&#35770;&#36275;&#36215;&#26469;&#12290;&#24352;&#26149;&#33459;&#19968;&#36523;&#40657;&#33394;&#30340;&#32844;&#19994;&#22871;&#35013;&#26356;&#26377;&#25104;&#29087;&#22899;&#20154;&#30340;&#38901;&#21619;&#65292;&#22905;&#30340;&#20004;&#20010;&#22823;&#22902;&#23376;&#32039;&#32503;&#30528;&#34915;&#26381;&#65292;&#22909;&#20687;&#35201;&#25226;&#34915;&#26381;&#25745;&#30772;&#36454;&#20986;&#26469;&#20284;&#22320;&#65292;&#22905;&#30340;&#34924;&#34915;&#19978;&#38754;&#30340;&#19977;&#20010;&#32445;&#25187;&#37117;&#24320;&#30528;&#65292;&#19968;&#26465;&#28145;&#28145;&#30340;&#20083;&#27807;&#23637;&#29616;&#30528;&#29087;&#22899;&#30340;&#36855;&#20154;&#39118;&#21619;&#12290;&#22905;&#30340;&#22823;&#33151;&#34987;&#40657;&#33394;&#30340;&#19997;&#34972;&#32039;&#32039;&#21253;&#35065;&#65292;&#37197;&#19978;&#19968;&#21452;&#40657;&#33394;&#30340;&#23574;&#22836;&#30382;&#38795;&#26174;&#24471;&#26356;&#21152;&#26377;&#27668;&#36136;&#12290;&#26472;&#34183;&#27604;&#24352;&#26149;&#33459;&#30053;&#24494;&#30702;&#19968;&#28857;&#65292;&#30524;&#35282;&#36824;&#25165;&#30041;&#30528;&#27882;&#27700;&#26174;&#24471;&#26970;&#26970;&#21487;&#24604;&#65292;&#22905;&#30340;&#33016;&#37096;&#32487;&#25215;&#20102;&#20854;&#27597;&#24352;&#26149;&#33459;&#30340;&#20248;&#33391;&#34880;&#32479;&#65292;&#31471;&#30340;&#26159;&#32933;&#22823;&#65292;&#26472;&#34183;&#27604;&#36739;&#28040;&#30246;&#65292;&#20004;&#26465;&#32654;&#33151;&#19981;&#26159;&#24456;&#38271;&#20294;&#26159;&#31508;&#30452;&#31934;&#33268;&#65292;&#37197;&#19978;&#32905;&#33394;&#30340;&#19997;&#34972;&#21644;&#40657;&#33394;&#30340;&#39640;&#36319;&#38795;&#32473;&#20154;&#19968;&#31181;&#28165;&#32431;&#32780;&#21448;&#19981;&#22833;&#24615;&#24863;&#30340;&#24863;&#35273;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24456;&#26159;&#28385;&#24847;&#65292;&#20004;&#20010;&#22899;&#20154;&#31359;&#19978;&#36825;&#31181;&#32844;&#19994;&#35013;&#26463;&#32473;&#20182;&#19968;&#31181;&#20840;&#26032;&#30340;&#35270;&#35273;&#20914;&#20987;&#12290;&#20182;&#21898;&#36947;&#65306;&#8221;&#21548;&#25105;&#21475;&#20196;&#65292;&#31245;&#24687;&#65292;&#31435;&#27491;&#65292;&#21521;&#21491;&#30475;&#40784;&#65292;&#65281;&#8220;&#160;<br><br>&#12288;&#12288;&#27597;&#22899;&#20004;&#20154;&#24867;&#20102;&#19968;&#19979;&#65292;&#19981;&#36807;&#30475;&#21040;&#29579;&#32752;&#20982;&#29408;&#30340;&#30446;&#20809;&#36805;&#36895;&#20570;&#20986;&#20102;&#21453;&#24212;&#65292;&#24038;&#33050;&#21521;&#21069;&#20280;&#20986;&#21322;&#27493;&#65292;&#28982;&#21518;&#32553;&#22238;&#24038;&#33050;&#65292;&#24352;&#26149;&#33459;&#24819;&#33258;&#24049;&#30340;&#22899;&#20799;&#26472;&#34183;&#36523;&#36793;&#38752;&#20102;&#38752;&#23601;&#24403;&#26159;&#21521;&#21491;&#30475;&#40784;&#20102;&#12290;&#26472;&#34183;&#21457;&#29616;&#29579;&#32752;&#30340;&#30446;&#20809;&#19968;&#30452;&#30447;&#30528;&#33258;&#24049;&#30340;&#33016;&#37096;&#65292;&#19981;&#31105;&#26377;&#20123;&#23475;&#32670;&#65292;&#22905;&#21162;&#21147;&#24367;&#26354;&#30528;&#33034;&#26753;&#24819;&#35753;&#33258;&#24049;&#24179;&#26102;&#24341;&#20197;&#20026;&#20658;&#30340;&#33016;&#37096;&#19981;&#20877;&#37027;&#20040;&#25402;&#25300;&#12290;&#29579;&#32752;&#39034;&#25163;&#25343;&#36215;&#20010;&#40481;&#27611;&#25528;&#23376;&#25903;&#36215;&#26472;&#34183;&#30340;&#19979;&#24052;&#35828;&#65306;&#8221;&#26472;&#23567;&#22992;&#21548;&#25105;&#21475;&#20196;&#65292;&#25402;&#33016;&#65292;&#25733;&#23617;&#32929;&#12290;&#8220;&#28982;&#21518;&#29992;&#40481;&#27611;&#25528;&#23376;&#30340;&#19968;&#31471;&#20998;&#21035;&#25277;&#20102;&#26472;&#34183;&#30340;&#32972;&#37096;&#21644;&#33136;&#37096;&#20960;&#19979;&#12290;&#40481;&#27611;&#25528;&#23376;&#30340;&#19968;&#31471;&#26159;&#19968;&#26681;&#23567;&#31481;&#26829;&#65292;&#31481;&#26829;&#25645;&#22312;&#36523;&#19978;&#21457;&#20986;&#27785;&#38391;&#30340;&#22768;&#21709;&#65292;&#26472;&#34183;&#30140;&#30340;&#21483;&#20986;&#22768;&#26469;&#65292;&#33016;&#37096;&#36214;&#32039;&#21521;&#21069;&#25402;&#65292;&#24615;&#24863;&#30340;&#23567;&#23617;&#32929;&#20063;&#25733;&#20102;&#36215;&#26469;&#12290;&#29579;&#32752;&#31505;&#36947;&#65306;&#8221;&#23601;&#36825;&#26679;&#31449;&#22909;&#65292;&#20320;&#35201;&#26159;&#21160;&#19968;&#19979;&#32769;&#23376;&#25226;&#20320;&#25170;&#20809;&#20102;&#29992;&#26829;&#23376;&#25171;&#12290;&#26472;&#34183;&#30693;&#36947;&#29579;&#32752;&#35828;&#21040;&#20570;&#21040;&#65292;&#22996;&#23624;&#30340;&#25733;&#30528;&#23567;&#22068;&#65292;&#21364;&#20877;&#20063;&#19981;&#25954;&#20081;&#21160;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#35265;&#26472;&#34183;&#25384;&#25171;&#24515;&#37324;&#20063;&#19981;&#22909;&#21463;&#65292;&#25171;&#23567;&#21040;&#22823;&#26472;&#34183;&#20174;&#26469;&#27809;&#26377;&#25384;&#36807;&#19968;&#19979;&#25171;&#65292;&#22905;&#30475;&#21040;&#26472;&#34183;&#30171;&#33510;&#30340;&#34920;&#24773;&#24515;&#37324;&#26263;&#26263;&#19979;&#30528;&#20915;&#24515;&#65306;&#8220;&#35905;&#20986;&#21435;&#20102;&#65292;&#19981;&#33021;&#20877;&#35753;&#34183;&#34183;&#21463;&#21040;&#20260;&#23475;&#65292;&#19968;&#23450;&#35201;&#25226;&#29579;&#32752;&#30340;&#27880;&#24847;&#21147;&#21560;&#24341;&#36807;&#26469;&#65292;&#21738;&#24597;&#26159;&#33258;&#24049;&#34394;&#19982;&#22996;&#34503;&#30340;&#33394;&#35825;&#12290;&#8221;&#22905;&#21364;&#24536;&#35760;&#20102;&#29579;&#32752;&#36831;&#26089;&#26159;&#35201;&#20405;&#29359;&#26472;&#34183;&#30340;&#12290;&#20294;&#26159;&#20316;&#20026;&#19968;&#20010;&#27597;&#20146;&#35841;&#33021;&#30524;&#30529;&#30529;&#30340;&#30475;&#30528;&#33258;&#24049;&#30340;&#22899;&#20799;&#21463;&#33510;&#21602;&#65292;&#21363;&#20415;&#26159;&#20184;&#20986;&#33258;&#24049;&#30340;&#19968;&#20999;&#20063;&#35201;&#35753;&#33258;&#24049;&#30340;&#22899;&#20799;&#23569;&#21463;&#19968;&#20123;&#33510;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#35843;&#25972;&#20102;&#19968;&#19979;&#33258;&#24049;&#30340;&#34920;&#24773;&#65292;&#22905;&#23613;&#37327;&#24494;&#31505;&#30528;&#21521;&#29579;&#32752;&#36305;&#20102;&#19968;&#20010;&#23194;&#30524;&#28139;&#33633;&#30340;&#35828;&#65306;&#8220;&#29579;&#20808;&#29983;&#65292;&#21035;&#36319;&#22905;&#19968;&#33324;&#35265;&#35782;&#65292;&#25105;&#30340;&#23567;&#31348;&#26377;&#20123;&#30162;&#20102;&#65292;&#38590;&#36947;&#20320;&#19981;&#24819;&#29992;&#20320;&#30340;&#22823;&#40481;&#24052;&#20139;&#21463;&#19968;&#19979;&#21527;&#65311;&#8221;&#35828;&#23436;&#36825;&#20123;&#24352;&#26149;&#33459;&#26377;&#20123;&#33080;&#32418;&#65292;&#22905;&#30475;&#20102;&#19968;&#30524;&#30446;&#30634;&#21475;&#21574;&#30340;&#26472;&#34183;&#26032;&#38215;&#21335;&#20851;&#26263;&#36947;&#65306;&#8220;&#21769;&#65292;&#24076;&#26395;&#22905;&#20197;&#21518;&#26126;&#30333;&#25105;&#30340;&#33510;&#24515;&#12290;&#8221;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#20063;&#26377;&#20123;&#24847;&#22806;&#65292;&#27809;&#24819;&#21040;&#36825;&#20010;&#38750;&#26292;&#21147;&#19981;&#21512;&#20316;&#30340;&#22899;&#32463;&#29702;&#24590;&#20040;&#31361;&#28982;&#21464;&#24471;&#36825;&#20040;&#28139;&#33633;&#65292;&#24403;&#30528;&#22899;&#20799;&#30340;&#38754;&#26126;&#30446;&#24352;&#32966;&#30340;&#21246;&#24341;&#33258;&#24049;&#65292;&#34429;&#28982;&#26377;&#20123;&#22855;&#24618;&#65292;&#20294;&#26159;&#26082;&#28982;&#20320;&#39118;&#39578;&#30340;&#36825;&#20040;&#38706;&#39592;&#65292;&#37027;&#25105;&#23601;&#39034;&#27700;&#25512;&#33311;&#21543;&#12290;&#29579;&#32752;&#21704;&#21704;&#22823;&#31505;&#35828;&#65306;&#8220;&#35828;&#20320;&#26159;&#39578;&#36135;&#65292;&#29616;&#22312;&#26174;&#38706;&#20986;&#26412;&#36136;&#26469;&#20102;&#21543;&#65292;&#22909;&#21543;&#65292;&#20320;&#27714;&#32769;&#23376;&#65292;&#32769;&#23376;&#23601;&#28385;&#36275;&#20320;&#12290;&#29579;&#32752;&#20063;&#26159;&#25104;&#24515;&#35753;&#24352;&#26149;&#33459;&#22312;&#22899;&#20799;&#26472;&#34183;&#38754;&#21069;&#20986;&#19985;&#12290;&#160;<br><br>&#12288;&#12288;&#24352;&#26149;&#33459;&#35299;&#24320;&#34924;&#34915;&#30340;&#32445;&#25187;&#65292;&#25487;&#20986;&#19968;&#20391;&#32933;&#30805;&#30340;&#20083;&#25151;&#65292;&#22905;&#30340;&#20083;&#25151;&#26152;&#26202;&#34987;&#34593;&#27833;&#28907;&#32418;&#20102;&#65292;&#29616;&#22312;&#36824;&#26377;&#20123;&#30140;&#30171;&#65292;&#22905;&#24525;&#30528;&#30140;&#30171;&#23545;&#29579;&#32752;&#35828;&#65306;&#8221;&#30475;&#20154;&#23478;&#30340;&#22902;&#23376;&#22823;&#21527;&#65311;&#8220;&#28982;&#21518;&#33073;&#25481;&#20102;&#33258;&#24049;&#30340;&#30701;&#35033;&#65292;&#36879;&#36807;&#40657;&#33394;&#30340;&#24615;&#24863;&#19997;&#34972;&#65292;&#29579;&#32752;&#21457;&#29616;&#24352;&#26149;&#33459;&#23621;&#28982;&#31359;&#30528;&#19968;&#26465;&#30333;&#33394;&#30340;&#19969;&#23383;&#35044;&#65292;&#24352;&#26149;&#33459;&#23700;&#24320;&#21452;&#33151;&#65292;&#19968;&#21482;&#25163;&#25545;&#25423;&#30528;&#33258;&#24049;&#30340;&#20083;&#25151;&#65292;&#19968;&#21482;&#25163;&#22312;&#33258;&#24049;&#30340;&#22823;&#33151;&#26681;&#37096;&#28216;&#33633;&#65292;&#22068;&#37324;&#21457;&#20986;&#26790;&#21587;&#33324;&#24471;&#38144;&#39746;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30830;&#23454;&#34987;&#24352;&#26149;&#33459;&#21560;&#24341;&#20303;&#20102;&#65292;&#36825;&#31181;&#22899;&#20154;&#20027;&#21160;&#22312;&#20320;&#20204;&#21069;&#21246;&#24341;&#20320;&#30340;&#22330;&#38754;&#21487;&#26159;&#19981;&#22810;&#35265;&#30340;&#12290;&#20182;&#19981;&#20877;&#29702;&#20250;&#26472;&#34183;&#65292;&#19968;&#36793;&#25226;&#24352;&#26149;&#33459;&#25512;&#20498;&#22312;&#24202;&#19978;&#65292;&#25265;&#36807;&#24352;&#26149;&#33459;&#30340;&#19968;&#26465;&#19997;&#34972;&#32654;&#33151;&#20687;&#19968;&#21482;&#22124;&#34880;&#30340;&#24618;&#20861;&#20284;&#22320;&#25340;&#21629;&#30340;&#20146;&#21563;&#36215;&#26469;&#12290;&#29579;&#32752;&#21452;&#25163;&#25265;&#20303;&#24352;&#26149;&#33459;&#27985;&#22278;&#30340;&#23567;&#33151;&#65292;&#25163;&#25484;&#25509;&#35302;&#21040;&#19997;&#34972;&#26159;&#37027;&#26679;&#30340;&#32654;&#22937;&#65292;&#20182;&#20280;&#20986;&#33292;&#22836;&#20146;&#21563;&#24352;&#26149;&#33459;&#30340;&#40657;&#33394;&#39640;&#36319;&#38795;&#65292;&#27985;&#28982;&#19981;&#31649;&#19978;&#38754;&#30340;&#28784;&#23576;&#65292;&#20182;&#30340;&#33292;&#22836;&#20174;&#38795;&#23574;&#33300;&#21040;&#38795;&#36319;&#21448;&#33300;&#21040;&#24352;&#26149;&#33459;&#30340;&#33050;&#32972;&#65292;&#28982;&#21518;&#33073;&#19979;&#39640;&#36319;&#38795;&#20146;&#21563;&#24352;&#26149;&#33459;&#30340;&#33050;&#36286;&#65292;&#24352;&#26149;&#33459;&#30340;&#32654;&#33050;&#25955;&#21457;&#20986;&#19968;&#19997;&#27735;&#33261;&#21644;&#30382;&#38761;&#28151;&#21512;&#30340;&#21619;&#36947;&#65292;&#36825;&#22914;&#21516;&#26159;&#20852;&#22859;&#21058;&#21050;&#28608;&#30340;&#29579;&#32752;&#25235;&#20303;&#24352;&#26149;&#33459;&#30340;&#32654;&#33050;&#25340;&#21629;&#22320;&#24448;&#22068;&#37324;&#22622;&#65292;&#24352;&#26149;&#33459;&#20854;&#30162;&#38590;&#32784;&#19981;&#30001;&#33258;&#20027;&#30340;&#25918;&#20986;&#21507;&#21507;&#30340;&#31505;&#22768;&#12290;&#22914;&#27492;&#20197;&#24448;&#65292;&#24352;&#26149;&#33459;&#30340;&#20004;&#21482;&#32654;&#33050;&#37117;&#34987;&#29579;&#32752;&#33300;&#20102;&#19968;&#20010;&#36941;&#65292;&#33050;&#19978;&#30340;&#19997;&#34972;&#24050;&#32463;&#34987;&#29579;&#32752;&#30340;&#21475;&#27700;&#25171;&#28287;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#20146;&#21563;&#20102;&#20250;&#24352;&#26149;&#33459;&#30340;&#32654;&#33050;&#65292;&#33041;&#23376;&#37324;&#30340;&#28909;&#24773;&#20063;&#35874;&#20943;&#32531;&#65292;&#20182;&#24182;&#27809;&#26377;&#24536;&#35760;&#26472;&#34183;&#12290;&#26472;&#34183;&#30475;&#30528;&#27597;&#20146;&#28139;&#33633;&#30340;&#25720;&#26679;&#21644;&#29579;&#32752;&#20146;&#21563;&#24352;&#26149;&#33459;&#32654;&#33050;&#30340;&#30127;&#29378;&#26377;&#20123;&#24694;&#24515;&#65292;&#19981;&#36807;&#22905;&#30340;&#20869;&#24515;&#28145;&#22788;&#38544;&#32422;&#21364;&#26377;&#20123;&#20852;&#22859;&#65292;&#27605;&#31455;&#36825;&#26679;&#30340;&#22330;&#38754;&#21482;&#22312;&#23567;&#35828;&#21644;&#23567;&#30005;&#24433;&#38215;&#21335;&#20851;&#30475;&#21040;&#36807;&#65292;&#29616;&#23454;&#20013;&#36824;&#26159;&#22836;&#19968;&#27425;&#65292;&#32780;&#22899;&#20027;&#35282;&#21364;&#26159;&#33258;&#24049;&#30340;&#27597;&#20146;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#35753;&#26472;&#34183;&#33073;&#25481;&#30701;&#35033;&#21644;&#24352;&#26149;&#33459;&#25733;&#30528;&#23617;&#32929;&#24182;&#25490;&#36330;&#22312;&#24202;&#19978;&#65292;&#26472;&#34183;&#24050;&#32463;&#36870;&#26469;&#39034;&#21463;&#65292;&#19997;&#27627;&#19981;&#25954;&#21453;&#25239;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#30475;&#30528;&#24202;&#19978;&#20004;&#20010;&#39640;&#39640;&#25733;&#36215;&#30340;&#19997;&#34972;&#23617;&#32929;&#38451;&#20855;&#32960;&#20102;&#36215;&#26469;&#12290;&#26472;&#34183;&#23621;&#28982;&#20063;&#31359;&#20102;&#19968;&#26465;&#32418;&#33394;&#30340;&#19969;&#23383;&#35044;&#65292;&#21518;&#38754;&#30340;&#37027;&#26681;&#32499;&#23376;&#28145;&#28145;&#30340;&#38519;&#22312;&#20102;&#20004;&#29255;&#33216;&#29923;&#37324;&#65292;&#29579;&#32752;&#24573;&#28982;&#24819;&#36215;&#20102;&#19968;&#21477;&#35805;&#65292;&#20869;&#35044;&#21644;&#19969;&#23383;&#35044;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#21069;&#32773;&#26159;&#25170;&#24320;&#20869;&#35044;&#35044;&#34921;&#25165;&#33021;&#30475;&#21040;&#23617;&#32929;&#65292;&#21518;&#32773;&#26159;&#25170;&#24320;&#23617;&#32929;&#25165;&#33021;&#30475;&#21040;&#35044;&#34921;&#12290;&#27492;&#26102;&#24202;&#19978;&#36276;&#30528;&#30340;&#27597;&#22899;&#20108;&#20154;&#26524;&#28982;&#26159;&#25170;&#24320;&#23617;&#32929;&#25165;&#33021;&#30475;&#21040;&#35044;&#34921;&#65292;&#22312;&#19997;&#34972;&#30340;&#21253;&#35065;&#19979;&#19981;&#20180;&#32454;&#30475;&#20197;&#20026;&#22905;&#20204;&#37117;&#27809;&#31359;&#20869;&#35044;&#21602;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24320;&#22987;&#32902;&#24847;&#36731;&#34180;&#36825;&#20004;&#20010;&#26149;&#20809;&#35825;&#20154;&#30340;&#19997;&#34972;&#23617;&#32929;&#65292;&#36825;&#20010;&#27597;&#22899;&#20004;&#20154;&#30340;&#23039;&#21183;&#20063;&#26159;&#21313;&#20998;&#28139;&#33633;&#65292;&#23617;&#32929;&#39640;&#39640;&#32728;&#36215;&#65292;&#22823;&#33151;&#29992;&#21147;&#32503;&#30528;&#65292;&#22823;&#33151;&#20013;&#38388;&#37027;&#22359;&#20984;&#36215;&#20223;&#20315;&#31561;&#24453;&#30528;&#30007;&#20154;&#38451;&#20855;&#30340;&#25554;&#20837;&#12290;&#29579;&#32752;&#30340;&#21491;&#25163;&#36879;&#36807;&#19997;&#34972;&#25242;&#25720;&#30528;&#36825;&#26149;&#33459;&#30340;&#22823;&#23617;&#32929;&#65292;&#24038;&#25163;&#30340;&#39135;&#25351;&#24179;&#34892;&#30340;&#22622;&#36827;&#26472;&#34183;&#30340;&#32929;&#27807;&#22352;&#30528;&#27963;&#22622;&#36816;&#21160;&#12290;&#24352;&#26149;&#33459;&#27605;&#31455;&#26159;&#36807;&#26469;&#20154;&#65292;&#22905;&#36824;&#33021;&#24525;&#21463;&#29579;&#32752;&#30340;&#35843;&#24773;&#65292;&#32780;&#26472;&#34183;&#22312;&#36825;&#26041;&#38754;&#32463;&#29702;&#30340;&#36824;&#23569;&#65292;&#19981;&#19968;&#20250;&#20415;&#23047;&#21912;&#22040;&#22040;&#65292;&#23567;&#31348;&#21069;&#37027;&#19968;&#23567;&#29255;&#19969;&#23383;&#35044;&#20063;&#34987;&#28139;&#28082;&#25171;&#28287;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#25720;&#20102;&#19968;&#20250;&#35273;&#30340;&#26377;&#20123;&#33147;&#28902;&#65292;&#20182;&#24573;&#28982;&#24819;&#28436;&#19968;&#22330;&#24615;&#35805;&#21095;&#65292;&#23601;&#20687;&#25293;&#23567;&#30005;&#24433;&#20284;&#22320;&#65292;&#19981;&#36807;&#35201;&#26377;&#24773;&#33410;&#21644;&#23545;&#30333;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#21152;&#21050;&#28608;&#65292;&#32780;&#33258;&#24049;&#23601;&#26159;&#30007;&#20027;&#35282;&#12290;&#20182;&#30053;&#24494;&#24605;&#32034;&#20102;&#19968;&#19979;&#20415;&#24819;&#20102;&#20010;&#22823;&#27010;&#12290;&#20182;&#21521;&#27597;&#22899;&#20004;&#20154;&#35828;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#24182;&#20171;&#32461;&#20102;&#22823;&#33268;&#21095;&#24773;&#65292;&#24182;&#23545;&#20004;&#20154;&#25552;&#20986;&#35201;&#27714;&#65292;&#23545;&#30333;&#26102;&#34920;&#24773;&#35201;&#39118;&#39578;&#65292;&#35828;&#35805;&#35201;&#28139;&#33633;&#12290;&#27597;&#22899;&#20004;&#37117;&#35273;&#30340;&#29579;&#32752;&#31616;&#30452;&#30127;&#29378;&#30340;&#26377;&#20123;&#21464;&#24577;&#65292;&#20294;&#26159;&#22905;&#20204;&#27809;&#26377;&#21035;&#30340;&#36873;&#25321;&#65292;&#21482;&#33021;&#21516;&#24847;&#65292;&#24076;&#26395;&#29579;&#32752;&#36807;&#23436;&#30270;&#23613;&#26089;&#31163;&#21435;&#12290;&#36825;&#26159;&#20010;&#20081;&#20262;&#30340;&#25925;&#20107;&#65292;&#24352;&#26149;&#33459;&#28436;&#27597;&#20146;&#32780;&#26472;&#34183;&#21644;&#29579;&#32752;&#28436;&#22899;&#20799;&#20799;&#23376;&#65292;&#24403;&#35753;&#27597;&#22899;&#20004;&#24517;&#39035;&#20197;&#28385;&#36275;&#29579;&#32752;&#30340;&#24847;&#24895;&#28436;&#12290;&#29579;&#32752;&#23621;&#28982;&#36824;&#24322;&#24819;&#22825;&#24320;&#30340;&#23558;&#22899;&#24615;&#20102;&#24425;&#25490;&#65292;&#24352;&#26149;&#33459;&#30340;&#34920;&#28436;&#21040;&#33021;&#36798;&#21040;&#20182;&#30340;&#28385;&#24847;&#65292;&#20294;&#26159;&#26472;&#34183;&#21364;&#26377;&#20123;&#25918;&#19981;&#24320;&#65292;&#32463;&#36807;&#20960;&#27425;&#25171;&#39554;&#25490;&#28436;&#65292;&#26472;&#34183;&#23621;&#28982;&#20852;&#22859;&#20102;&#65292;&#20020;&#22330;&#21457;&#25381;&#30340;&#27604;&#24352;&#26149;&#33459;&#37117;&#28139;&#33633;&#12290;&#29579;&#32752;&#34920;&#31034;&#36807;&#23436;&#36825;&#25226;&#30270;&#20182;&#23601;&#20250;&#31163;&#21435;&#65292;&#36825;&#22810;&#23569;&#32473;&#20102;&#24352;&#26149;&#33459;&#21644;&#26472;&#34183;&#19968;&#19997;&#24076;&#26395;&#12290;&#160;<br><br>&#12288;&#12288;&#32456;&#20110;&#28436;&#20986;&#24320;&#22987;&#20102;&#65292;&#24352;&#26149;&#33459;&#20173;&#28982;&#31359;&#30528;&#40657;&#33394;&#19997;&#34972;&#21644;&#39640;&#36319;&#38795;&#23376;&#65292;&#21482;&#26159;&#22905;&#30340;&#19978;&#34915;&#32676;&#20840;&#37096;&#33073;&#25481;&#65292;&#35064;&#38706;&#30528;&#20004;&#20010;&#22823;&#20083;&#25151;&#65292;&#22905;&#25197;&#21160;&#30528;&#33258;&#24049;&#30340;&#32933;&#33216;&#65292;&#20004;&#20010;&#22823;&#22902;&#23376;&#19968;&#39076;&#19968;&#39076;&#30340;&#12290;&#29579;&#32752;&#20986;&#22330;&#20102;&#65292;&#20182;&#36208;&#19978;&#21069;&#21435;&#20463;&#36523;&#25265;&#20303;&#24352;&#26149;&#33459;&#30340;&#19968;&#26465;&#19997;&#34972;&#32654;&#33151;&#65292;&#33080;&#36148;&#22312;&#24352;&#26149;&#33459;&#30340;&#23617;&#32929;&#38548;&#30528;&#19997;&#34972;&#24320;&#22987;&#20081;&#20146;&#20081;&#21676;&#65292;&#22068;&#37324;&#21891;&#21891;&#30340;&#35828;&#65306;&#8221;&#22920;&#22920;&#65292;&#20320;&#30340;&#23617;&#32929;&#21448;&#22823;&#21448;&#22278;&#25105;&#22909;&#21916;&#27426;&#21834;&#65292;&#21487;&#26159;&#20026;&#20160;&#20040;&#20320;&#21448;&#31359;&#19978;&#20102;&#20869;&#35044;&#65292;&#20320;&#30693;&#36947;&#25105;&#19981;&#21916;&#27426;&#36825;&#26679;&#30340;&#65292;&#21363;&#20415;&#26159;&#20320;&#30340;&#23617;&#30524;&#21644;&#23567;&#31348;&#21482;&#26159;&#34987;&#19968;&#26681;&#32499;&#23376;&#25377;&#20303;&#25105;&#20063;&#19981;&#28385;&#24847;&#12290;&#8220;&#24352;&#26149;&#33459;&#34987;&#29579;&#32752;&#21676;&#30340;&#21448;&#30140;&#21448;&#30162;&#32452;&#32455;&#20102;&#19968;&#19979;&#23545;&#30333;&#35828;&#65306;&#8221;&#23401;&#23376;&#65292;&#19981;&#35201;&#38393;&#20102;&#65292;&#22920;&#22920;&#19968;&#20250;&#36824;&#35201;&#21435;&#19978;&#29677;&#65292;&#20320;&#35201;&#30693;&#36947;&#20844;&#21496;&#30340;&#37027;&#20123;&#30007;&#20154;&#36824;&#35201;&#29992;&#22823;&#40481;&#24052;&#25805;&#22920;&#22920;&#30340;&#39578;&#31348;&#65292;&#20182;&#20204;&#21916;&#27426;&#36825;&#26679;&#38548;&#30528;&#19997;&#34972;&#21644;&#19969;&#23383;&#35044;&#24178;&#22920;&#22920;&#65292;&#28982;&#21518;&#25226;&#28378;&#28907;&#30340;&#31934;&#28082;&#20840;&#37096;&#23556;&#22312;&#22920;&#22920;&#30340;&#19997;&#34972;&#19978;&#12290;&#8220;&#24352;&#26149;&#33459;&#26412;&#26469;&#26159;&#20026;&#20102;&#36814;&#21512;&#29579;&#32752;&#32534;&#36896;&#30340;&#36825;&#20123;&#23545;&#30333;&#65292;&#24403;&#22905;&#35828;&#23436;&#21518;&#33041;&#23376;&#37324;&#23621;&#28982;&#28014;&#29616;&#20102;&#22905;&#36330;&#22312;&#20844;&#21496;&#30340;&#21150;&#20844;&#23460;&#37324;&#65292;&#20844;&#21496;&#37324;&#24456;&#22810;&#29087;&#24713;&#30340;&#21592;&#24037;&#29992;&#40481;&#24052;&#36718;&#27969;&#25554;&#36827;&#33258;&#24049;&#30340;&#23567;&#31348;&#65292;&#36825;&#31181;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#30340;&#24847;&#28139;&#35753;&#22905;&#24863;&#21040;&#24456;&#26159;&#21050;&#28608;&#12290;&#29579;&#32752;&#21548;&#20102;&#24352;&#26149;&#33459;&#30340;&#35805;&#20063;&#24456;&#21463;&#29992;&#20182;&#35828;&#65306;&#8221;&#21487;&#26159;&#22920;&#22920;&#25105;&#20063;&#24819;&#29992;&#22823;&#40481;&#24052;&#25554;&#36827;&#20320;&#30340;&#23567;&#31348;&#65292;&#36824;&#26377;&#23617;&#30524;&#12290;&#8220;&#35828;&#23436;&#29992;&#25163;&#25351;&#36879;&#36807;&#19997;&#34972;&#25554;&#36827;&#20102;&#24352;&#26149;&#33459;&#30340;&#23617;&#30524;&#12290;&#24352;&#26149;&#33459;&#36523;&#23376;&#19968;&#38663;&#65292;&#22905;&#29616;&#22312;&#24050;&#32463;&#24456;&#20139;&#21463;&#29579;&#32752;&#23545;&#22905;&#23617;&#30524;&#30340;&#20405;&#29359;&#65292;&#22905;&#30511;&#30528;&#30524;&#30555;&#35828;&#65306;&#8221;&#26152;&#26202;&#20320;&#19981;&#26159;&#24178;&#20102;&#22920;&#22920;&#30340;&#39578;&#31348;&#21644;&#23617;&#30524;&#20102;&#21527;&#65311;&#22920;&#22920;&#29978;&#33267;&#36824;&#21507;&#25481;&#20102;&#20320;&#30340;&#31934;&#28082;&#65292;&#22920;&#22920;&#30340;&#23617;&#30524;&#65292;&#39578;&#31348;&#36824;&#26377;&#23567;&#22068;&#37117;&#23646;&#20110;&#20320;&#65292;&#20294;&#26159;&#20063;&#23646;&#20110;&#20844;&#21496;&#37324;&#25152;&#26377;&#30340;&#30007;&#21592;&#24037;&#65292;&#20182;&#20204;&#30340;&#22823;&#40481;&#24052;&#21516;&#26679;&#35753;&#22920;&#22920;&#24863;&#21040;&#20852;&#22859;&#12290;&#8220;&#160;<br><br>&#12288;&#12288;&#36825;&#26102;&#26472;&#34183;&#19978;&#22330;&#20102;&#65292;&#22905;&#20173;&#28982;&#26159;&#31359;&#30528;&#37027;&#36523;&#32844;&#19994;&#35013;&#65292;&#21482;&#26159;&#27809;&#26377;&#31359;&#19979;&#38754;&#30340;&#30701;&#35033;&#65292;&#32905;&#33394;&#19997;&#34972;&#37324;&#37027;&#26465;&#30333;&#33394;&#30340;&#19969;&#23383;&#35044;&#27515;&#37027;&#26679;&#30340;&#24615;&#24863;&#12290;&#26472;&#34183;&#25925;&#20316;&#24778;&#35766;&#30340;&#35828;&#65306;&#8221;&#21733;&#21733;&#65292;&#20320;&#22312;&#20026;&#20160;&#20040;&#29992;&#25163;&#25351;&#25248;&#22920;&#22920;&#30340;&#23617;&#30524;&#65311;&#22920;&#22920;&#24456;&#33298;&#26381;&#21527;&#65292;&#25105;&#20063;&#24819;&#35201;&#12290;&#8220;&#35828;&#23436;&#26472;&#34183;&#26377;&#20123;&#25034;&#24700;&#65292;&#22905;&#21018;&#25165;&#30340;&#35805;&#20063;&#26159;&#34394;&#19982;&#22996;&#34503;&#65292;&#27809;&#24819;&#21040;&#23621;&#28982;&#35828;&#20986;&#20102;&#35753;&#29579;&#32752;&#25248;&#33258;&#24049;&#23617;&#30524;&#30340;&#35805;&#65292;&#22905;&#30340;&#23617;&#30524;&#21487;&#20174;&#26469;&#27809;&#26377;&#35753;&#30007;&#20154;&#20405;&#29359;&#36807;&#65292;&#22905;&#26377;&#20123;&#23475;&#24597;&#20063;&#26377;&#20123;&#20852;&#22859;&#65292;&#22905;&#24050;&#32463;&#24930;&#24930;&#34701;&#21512;&#21040;&#36825;&#31181;&#28139;&#20081;&#30340;&#22330;&#38754;&#37324;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#31505;&#20102;&#31505;&#65292;&#33073;&#19979;&#38472;&#31179;&#33459;&#30340;&#39640;&#36319;&#38795;&#65292;&#29992;&#39640;&#36319;&#38795;&#30340;&#38795;&#23574;&#38548;&#30528;&#19997;&#34972;&#25554;&#36827;&#20102;&#22905;&#30340;&#23617;&#30524;&#35828;&#65306;&#8221;&#22920;&#22920;&#65292;&#20320;&#20808;&#29992;&#39640;&#36319;&#38795;&#29609;&#20250;&#65292;&#25105;&#21435;&#24324;&#22969;&#22969;&#30340;&#23617;&#30524;&#12290;&#8220;&#38472;&#31179;&#33459;&#35273;&#24471;&#19968;&#26681;&#22362;&#30828;&#30340;&#38181;&#24418;&#29289;&#20307;&#25554;&#36827;&#20102;&#33258;&#24049;&#30340;&#23617;&#30524;&#65292;&#19968;&#38453;&#37240;&#40635;&#30340;&#24863;&#35273;&#20174;&#23617;&#30524;&#20256;&#36941;&#20102;&#20840;&#36523;&#65292;&#22905;&#21491;&#25163;&#21521;&#21518;&#25235;&#20303;&#39640;&#36319;&#38795;&#36731;&#36731;&#30340;&#25671;&#26179;&#36215;&#26469;&#65292;&#23567;&#22068;&#37324;&#21457;&#20986;&#21891;&#21891;&#30340;&#21627;&#21535;&#22768;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#30475;&#30528;&#27597;&#20146;&#29992;&#39640;&#36319;&#38795;&#25554;&#23617;&#30524;&#29245;&#30340;&#19981;&#20303;&#21627;&#21535;&#65292;&#22905;&#24573;&#28982;&#26377;&#31181;&#36291;&#36291;&#27442;&#35797;&#30340;&#24863;&#35273;&#12290;&#22905;&#24367;&#33136;&#32972;&#23545;&#30528;&#29579;&#32752;&#25733;&#36215;&#23617;&#32929;&#35828;&#65306;&#8221;&#21733;&#21733;&#65292;&#24555;&#26469;&#29609;&#25105;&#30340;&#23617;&#30524;&#12290;&#8220;&#29579;&#32752;&#36208;&#36807;&#26469;&#35762;&#26472;&#34183;&#20004;&#33151;&#38388;&#30340;&#19997;&#34972;&#25749;&#20102;&#20010;&#22823;&#27934;&#65292;&#21482;&#35265;&#26472;&#34183;&#30340;&#23567;&#31348;&#32933;&#22823;&#31881;&#23273;&#65292;&#36319;&#40077;&#40060;&#20284;&#22320;&#65292;&#20004;&#29255;&#22823;&#38452;&#21767;&#19981;&#20303;&#30340;&#40655;&#21512;&#65292;&#23617;&#30524;&#20063;&#36319;&#30528;&#19968;&#32039;&#19968;&#26494;&#65292;&#22905;&#30340;&#23617;&#30524;&#21576;&#28784;&#35088;&#33394;&#65292;&#19968;&#22280;&#32039;&#32039;&#30340;&#35126;&#30385;&#65292;&#19968;&#30475;&#23601;&#27809;&#26377;&#34987;&#24320;&#21457;&#36807;&#12290;&#29579;&#32752;&#24819;&#24471;&#21040;&#23453;&#20284;&#22320;&#65292;&#22312;&#23617;&#30524;&#19978;&#21520;&#20102;&#21475;&#21822;&#27819;&#65292;&#21491;&#25163;&#20013;&#25351;&#21457;&#21160;&#21457;&#21160;&#36827;&#25915;&#65292;&#36731;&#36731;&#30340;&#21521;&#37324;&#65292;&#25163;&#25351;&#20280;&#36827;&#19968;&#21322;&#26472;&#34183;&#30340;&#23617;&#30524;&#29992;&#21147;&#22841;&#20303;&#20182;&#30340;&#25163;&#25351;&#65292;&#29579;&#32752;&#21448;&#24320;&#22987;&#24448;&#22238;&#32553;&#25163;&#25351;&#65292;&#22914;&#27492;&#20197;&#24448;&#20960;&#21313;&#19979;&#65292;&#26472;&#34183;&#30340;&#23617;&#30524;&#34987;&#24930;&#24930;&#30340;&#25171;&#24320;&#65292;&#32456;&#20110;&#27491;&#36319;&#25163;&#25351;&#20840;&#25554;&#20102;&#36827;&#21435;&#12290;&#160;<br><br>&#12288;&#12288;&#26472;&#34183;&#21018;&#24320;&#22987;&#35273;&#24471;&#23617;&#30524;&#26377;&#20123;&#21050;&#30171;&#65292;&#24930;&#24930;&#30340;&#21050;&#30171;&#30340;&#24863;&#35273;&#36234;&#26469;&#36234;&#26469;&#65292;&#22905;&#21482;&#22909;&#21676;&#29273;&#24525;&#30528;&#65292;&#21518;&#26469;&#21050;&#30171;&#30340;&#24863;&#35273;&#23567;&#20102;&#65292;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#24555;&#24863;&#20914;&#20987;&#30528;&#22905;&#30340;&#24515;&#65292;&#37027;&#31181;&#24863;&#35273;&#21644;&#20570;&#29233;&#30340;&#24863;&#35273;&#23436;&#20840;&#19981;&#19968;&#26679;&#65292;&#22905;&#35273;&#24471;&#33258;&#24049;&#30340;&#24515;&#37117;&#35201;&#36339;&#20986;&#26469;&#20102;&#65292;&#23567;&#31348;&#37324;&#20063;&#27969;&#20986;&#20102;&#28139;&#28082;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#29609;&#24324;&#20102;&#20250;&#26472;&#34183;&#30340;&#23617;&#30524;&#23454;&#22312;&#26159;&#24525;&#19981;&#20303;&#20102;&#65292;&#20182;&#30340;&#40481;&#24052;&#32960;&#30340;&#24555;&#29190;&#20102;&#65292;&#20182;&#33073;&#25481;&#35044;&#23376;&#65292;&#25265;&#20303;&#26472;&#34183;&#30340;&#32933;&#33216;&#65292;&#38451;&#20855;&#25554;&#36827;&#20102;&#26472;&#34183;&#30340;&#23567;&#31348;&#65292;&#30127;&#29378;&#30340;&#25277;&#25554;&#36215;&#26469;&#12290;&#26472;&#34183;&#24863;&#35273;&#23567;&#31348;&#37324;&#19968;&#38453;&#39281;&#28385;&#65292;&#24555;&#24863;&#19968;&#38453;&#38453;&#30340;&#20174;&#23567;&#33145;&#20256;&#24448;&#20840;&#36523;&#65292;&#22905;&#24536;&#24773;&#30340;&#21627;&#21535;&#30528;&#12290;&#24352;&#26149;&#33459;&#29992;&#39640;&#36319;&#38795;&#30340;&#38795;&#36319;&#24178;&#30528;&#23617;&#30524;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#27425;&#39640;&#28526;&#65292;&#23567;&#31348;&#27969;&#20986;&#30340;&#28139;&#28082;&#25226;&#19969;&#23383;&#35044;&#21644;&#19997;&#34972;&#37117;&#25171;&#28287;&#20102;&#65292;&#22905;&#20463;&#19979;&#36523;&#21435;&#25170;&#24320;&#20102;&#29579;&#32752;&#30340;&#23617;&#32929;&#65292;&#33300;&#36215;&#20102;&#29579;&#32752;&#30340;&#23617;&#30524;&#12290;&#29579;&#32752;&#30340;&#38451;&#20855;&#34987;&#26472;&#34183;&#22841;&#30340;&#24456;&#26159;&#24812;&#24847;&#65292;&#23617;&#30524;&#22788;&#26377;&#20256;&#26469;&#40635;&#40635;&#37221;&#37221;&#24471;&#24863;&#35273;&#65292;&#20004;&#31181;&#24555;&#24863;&#35753;&#20182;&#26377;&#31181;&#30505;&#26197;&#30340;&#24863;&#35273;&#12290;&#20182;&#25277;&#20986;&#38451;&#20855;&#23545;&#20934;&#30340;&#26472;&#34183;&#30340;&#23617;&#30524;&#65292;&#19968;&#28857;&#28857;&#30340;&#22622;&#20102;&#36827;&#21435;&#65292;&#26472;&#34183;&#30340;&#23617;&#30524;&#19981;&#26174;&#28982;&#19968;&#19979;&#36866;&#24212;&#19981;&#20102;&#29579;&#32752;&#30340;&#22823;&#38451;&#20855;&#22905;&#30140;&#24471;&#21703;&#21703;&#30452;&#21483;&#65292;&#30524;&#27882;&#20063;&#27969;&#20102;&#20986;&#26469;&#12290;&#24352;&#26149;&#33459;&#38075;&#21040;&#26472;&#34183;&#36523;&#20307;&#30340;&#19979;&#38754;&#21435;&#20146;&#21563;&#26472;&#34183;&#30340;&#20083;&#25151;&#20197;&#20943;&#36731;&#22905;&#30340;&#30171;&#33510;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#27597;&#20146;&#21560;&#21550;&#30528;&#33258;&#24049;&#27905;&#30333;&#39281;&#28385;&#30340;&#20083;&#25151;&#65292;&#26472;&#34183;&#26377;&#31181;&#20081;&#20262;&#30340;&#24555;&#24863;&#65292;&#23617;&#30524;&#20063;&#19981;&#37027;&#20040;&#30171;&#20102;&#12290;&#29579;&#32752;&#30340;&#38451;&#20855;&#24050;&#32463;&#23436;&#20840;&#25554;&#36827;&#20102;&#26472;&#34183;&#30340;&#23617;&#30524;&#65292;&#20182;&#24320;&#22987;&#25277;&#25554;&#36215;&#26469;&#12290;&#26472;&#34183;&#30340;&#23617;&#30524;&#34987;&#25745;&#21576;&#20102;O&#22411;&#65292;&#20687;&#19968;&#20010;&#23567;&#22068;&#21507;&#30528;&#19968;&#26681;&#31895;&#22823;&#30340;&#20912;&#26834;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#24178;&#30340;&#30127;&#29378;&#36215;&#26469;&#65292;&#20182;&#35753;&#26472;&#34183;&#31449;&#36215;&#26469;&#36825;&#26679;&#23617;&#30524;&#33021;&#26356;&#32039;&#30340;&#21253;&#35065;&#30528;&#20182;&#30340;&#38451;&#20855;&#65292;&#20182;&#30127;&#29378;&#30340;&#25277;&#25554;&#30528;&#65292;&#26472;&#34183;&#30340;&#23567;&#22068;&#37324;&#20256;&#26469;&#28779;&#28909;&#30340;&#28010;&#21483;&#65292;&#29579;&#32752;&#25277;&#25554;&#20102;&#19968;&#30334;&#22810;&#19979;&#29467;&#30340;&#25277;&#20986;&#38451;&#20855;&#65292;&#26472;&#34183;&#31449;&#31435;&#19981;&#31283;&#21448;&#36466;&#22312;&#20102;&#22320;&#19978;&#65292;&#29579;&#32752;&#19968;&#25226;&#25289;&#36807;&#24352;&#26149;&#33459;&#23558;&#21018;&#24178;&#36807;&#26472;&#34183;&#23617;&#30524;&#30340;&#38451;&#20855;&#22622;&#36827;&#20102;&#24352;&#26149;&#33459;&#30340;&#22068;&#37324;&#65292;&#24352;&#26149;&#33459;&#37197;&#21512;&#30528;&#29992;&#21147;&#21560;&#21550;&#30528;&#29579;&#32752;&#30340;&#38451;&#20855;&#65292;&#24352;&#26149;&#33459;&#23617;&#32929;&#21518;&#30340;&#39640;&#36319;&#38795;&#26179;&#20102;&#20004;&#19979;&#25481;&#20102;&#19979;&#26469;&#12290;&#29579;&#32752;&#24178;&#20102;&#21313;&#20960;&#19979;&#24352;&#26149;&#33459;&#30340;&#23567;&#22068;&#21448;&#25226;&#38451;&#20855;&#25554;&#36827;&#20102;&#24352;&#26149;&#33459;&#30340;&#23567;&#31348;&#12290;&#26472;&#34183;&#24212;&#32463;&#23436;&#20840;&#30127;&#29378;&#65292;&#22905;&#36466;&#22312;&#22320;&#19978;&#19981;&#20572;&#30340;&#21898;&#65306;&#8221;&#21733;&#21733;&#65292;&#25105;&#35201;&#22823;&#40481;&#24052;&#12290;&#8220;&#29579;&#32752;&#21448;&#23558;&#38451;&#20855;&#25554;&#36827;&#20102;&#26472;&#34183;&#30340;&#23567;&#22068;&#65292;&#22914;&#27492;&#20197;&#24448;&#65292;&#24352;&#26149;&#33459;&#21644;&#26472;&#34183;&#36523;&#19978;&#30340;&#20960;&#20010;&#27934;&#36718;&#27969;&#34987;&#29579;&#32752;&#25554;&#30528;&#65292;&#28139;&#21483;&#22768;&#21912;&#24687;&#22768;&#21709;&#25104;&#19968;&#29255;&#12290;&#160;<br><br>&#12288;&#12288;&#29579;&#32752;&#32456;&#20110;&#26377;&#20102;&#23556;&#31934;&#30340;&#24863;&#35273;&#65292;&#20182;&#27809;&#26377;&#23556;&#36827;&#26472;&#34183;&#21644;&#24352;&#26149;&#33459;&#30340;&#20307;&#20869;&#65292;&#20182;&#25265;&#36215;&#26472;&#34183;&#30340;&#19997;&#34972;&#32654;&#33050;&#23558;&#38451;&#20855;&#25554;&#36827;&#20102;&#26472;&#34183;&#30340;&#39640;&#36319;&#38795;&#37324;&#65292;&#22312;&#26472;&#34183;&#32654;&#33050;&#21644;&#39640;&#36319;&#38795;&#30340;&#38795;&#24110;&#25705;&#25830;&#19979;&#65292;&#29579;&#32752;&#30340;&#31934;&#28082;&#28304;&#28304;&#19981;&#26029;&#30340;&#23556;&#36827;&#20102;&#39640;&#36319;&#38795;&#37324;&#65292;&#29579;&#32752;&#29992;&#26472;&#34183;&#30340;&#19997;&#34972;&#32654;&#33151;&#25830;&#20102;&#25830;&#38451;&#20855;&#31359;&#19978;&#20102;&#34915;&#26381;&#65292;&#20182;&#35753;&#26472;&#34183;&#22312;&#23627;&#20869;&#36208;&#20102;&#20960;&#22280;&#65292;&#26472;&#34183;&#30340;&#39640;&#36319;&#38795;&#37324;&#21457;&#20986;&#19968;&#38453;&#22768;&#21709;&#65292;&#37027;&#26159;&#19997;&#34972;&#32654;&#33050;&#27838;&#30528;&#31934;&#28082;&#25705;&#25830;&#38795;&#23376;&#24471;&#22768;&#38899;&#65292;&#29579;&#32752;&#35753;&#26472;&#34183;&#33073;&#19979;&#39640;&#36319;&#38795;&#24182;&#35753;&#24352;&#26149;&#33459;&#21435;&#33300;&#26472;&#34183;&#30340;&#32654;&#33050;&#65292;&#31934;&#28082;&#24050;&#32463;&#34987;&#26472;&#34183;&#30340;&#32654;&#33050;&#36393;&#25104;&#27974;&#31946;&#29366;&#22343;&#21248;&#30340;&#35206;&#30422;&#22312;&#22905;&#30340;&#33050;&#24213;&#65292;&#29579;&#32752;&#30475;&#30528;&#24352;&#26149;&#33459;&#21507;&#23436;&#20102;&#26472;&#34183;&#33050;&#24213;&#30340;&#31934;&#28082;&#28385;&#24847;&#30340;&#31163;&#24320;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/59.html">与空姐的一夜情</a>
                <a class="active" href="#">女总经理的屈辱</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>