<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我的四周年性爱日 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我的四周年性爱日</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我的四周年性爱日            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#25925;&#20107;&#26775;&#27010;&#65292;&#23567;&#24351;&#30340;&#24615;&#29233;&#21490;&#65292;&#36825;&#20840;&#37096;&#37117;&#21457;&#29983;&#22312;&#25105;&#19978;&#22823;&#23398;&#30340;&#26102;&#20505;&#65292;&#35762;&#36848;&#20102;&#25105;&#30340;&#21021;&#24651;&#65292;&#36824;&#26377;&#25105;&#19982;&#39640;&#20013;&#22899;&#21516;&#23398;&#25630;&#26279;&#26151;&#20851;&#31995;&#65292;&#22914;&#20309;&#22312;&#24202;&#19978;&#39740;&#28151;&#20102;&#21322;&#20010;&#26376;&#65292;&#21644;&#25105;&#35748;&#35782;&#30340;&#31532;&#19977;&#20010;&#22899;&#23401;&#23376;&#26159;&#22914;&#20309;&#34987;&#25105;&#30772;&#22788;&#30452;&#21040;&#25105;&#26159;&#22914;&#20309;&#25214;&#21040;&#25105;&#30340;&#30495;&#29233;&#65292;&#24182;&#21344;&#26377;&#20102;&#22905;&#30452;&#21040;&#22235;&#24180;&#21518;&#30340;&#20170;&#22825;&#12290;<br><br>&#12288;&#12288;&#23567;&#24351;&#30340;&#24615;&#29233;&#21490;&#37117;&#26159;&#26469;&#33258;&#20110;&#22823;&#23398;&#65292;&#30001;&#20110;&#23567;&#24351;&#26089;&#24651;&#65292;&#19978;&#22823;&#23398;&#21069;&#20415;&#19982;&#30456;&#22788;5&#24180;&#30340;&#22899;&#21451;&#20998;&#25163;&#65292;&#29616;&#22312;&#24819;&#24819;&#20381;&#28982;&#24456;&#24754;&#20260;&#65292;&#31532;&#19968;&#27573;&#32431;&#31929;&#30340;&#65292;&#32431;&#27905;&#30340;&#65292;&#22825;&#30495;&#30340;&#24651;&#24773;&#8230;&#8230;&#34987;&#29616;&#23454;&#26080;&#24773;&#30340;&#25171;&#36133;&#65292;&#25152;&#20197;&#19978;&#20102;&#22823;&#23398;&#21518;&#21487;&#33021;&#26159;&#22312;&#24863;&#24773;&#19978;&#21453;&#24046;&#22826;&#22823;&#23548;&#33268;&#20869;&#24515;&#26080;&#27604;&#30340;&#31354;&#34394;&#65292;&#20110;&#26159;&#29359;&#20102;&#24456;&#22810;&#38169;&#35823;&#12290;&#31532;&#19968;&#27573;&#26159;&#19982;&#39640;&#20013;&#30340;&#21516;&#23398;&#65292;&#30001;&#20110;&#32771;&#22823;&#23398;&#23398;&#30340;&#26159;&#21516;&#19968;&#20010;&#19987;&#19994;&#25152;&#20197;&#19978;&#20102;&#22823;&#23398;&#21518;&#34429;&#28982;&#19981;&#22312;&#19968;&#25152;&#22823;&#23398;&#20294;&#26159;&#20381;&#28982;&#20445;&#25345;&#32852;&#31995;&#12290;&#23567;&#24351;&#33258;&#35748;&#20026;&#23646;&#20110;10000%&#30340;&#24604;&#39321;&#24796;&#29577;&#22411;&#65292;&#25152;&#20197;&#23545;&#24453;&#21608;&#22260;&#30340;&#22899;&#24615;&#37117;&#26159;&#30456;&#24403;&#30340;&#22909;&#65292;&#23545;&#24453;&#36825;&#20010;&#39640;&#20013;&#26102;&#20505;&#30340;&#22909;&#26379;&#21451;&#26356;&#26159;&#20851;&#29233;&#26377;&#20339;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#20854;&#23454;&#25105;&#20457;&#23601;&#26159;&#22312;&#25630;&#26279;&#26151;&#32780;&#24050;&#65292;&#21482;&#26159;&#24403;&#26102;&#19981;&#30693;&#36947;&#32780;&#24050;&#12290;&#22905;&#20043;&#21069;&#26377;&#36807;&#19977;&#20010;&#30007;&#26379;&#21451;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#20010;&#20154;&#35273;&#24471;&#33258;&#24049;&#22312;&#24605;&#24819;&#19978;&#21644;&#36523;&#20307;&#19978;&#37117;&#26159;&#23646;&#20110;&#36229;&#32423;&#32431;&#27905;&#30340;&#12290;&#30001;&#20110;&#27599;&#22825;&#30340;&#32852;&#31995;&#22522;&#26412;&#19978;&#37117;&#26159;&#24314;&#31435;&#22312;&#23517;&#23460;&#19978;&#32593;&#35270;&#39057;&#21152;&#30005;&#35805;&#65292;&#19981;&#20687;&#39640;&#20013;&#30340;&#26102;&#20505;&#27599;&#22825;&#37117;&#33021;&#30475;&#35265;&#65292;&#21487;&#33021;&#36825;&#26679;&#22312;&#20004;&#22320;&#30340;&#24773;&#20917;&#26356;&#33021;&#20114;&#30456;&#30340;&#29645;&#24796;&#23545;&#26041;&#65292;&#19978;&#22823;&#19968;&#31532;&#20108;&#20010;&#23398;&#26399;&#24773;&#20917;&#23601;&#26377;&#20102;&#21464;&#21270;&#65292;&#22905;&#27599;&#22825;&#37117;&#21483;&#25105;&#21644;&#22905;&#35270;&#39057;&#65292;&#24179;&#26102;&#30340;&#20851;&#24515;&#26356;&#21152;&#39057;&#32321;&#65292;&#36890;&#23477;&#36214;&#20316;&#19994;&#30340;&#26102;&#20505;&#20063;&#26159;&#25105;&#19978;&#32593;&#35270;&#39057;&#38506;&#30528;&#22905;&#65292;&#30475;&#30528;&#22905;&#65292;&#31361;&#28982;&#160;&#26377;&#19968;&#22825;&#22905;&#38382;&#25105;&#26159;&#19981;&#26159;&#21916;&#27426;&#22905;&#65292;&#25105;&#35828;&#26377;&#28857;&#65292;&#20294;&#26159;&#20320;&#26377;&#30007;&#26379;&#21451;&#12290;&#22905;&#36319;&#25105;&#35828;&#21018;&#19978;&#22823;&#23398;&#30340;&#26102;&#20505;&#23601;&#20998;&#25163;&#20102;&#8230;&#8230;&#25105;&#33021;&#35828;&#20160;&#20040;&#20102;&#65292;&#25105;&#19981;&#21487;&#33021;&#35828;&#27491;&#22909;&#65292;&#37027;&#20320;&#36319;&#25105;&#21543;&#65292;&#25105;&#27809;&#35828;&#12290;&#22240;&#20026;&#19978;&#19968;&#27573;&#24863;&#24773;&#36824;&#27809;&#26377;&#24536;&#35760;&#65292;&#160;&#20854;&#23454;&#23601;&#26159;&#21482;&#24819;&#21644;&#22905;&#29609;&#26279;&#26151;&#26469;&#25242;&#24944;&#24515;&#28789;&#19978;&#30340;&#21019;&#20260;&#32780;&#24050;&#12290;&#29616;&#22312;&#35273;&#24471;&#33258;&#24049;&#36825;&#26679;&#20570;&#25402;&#32570;&#24503;&#30340;&#65292;&#23545;&#20154;&#23478;&#22909;&#36824;&#19981;&#24819;&#36319;&#20154;&#23478;&#22312;&#19968;&#36215;&#23601;&#19968;&#30452;&#36825;&#20040;&#38035;&#30528;&#8230;&#8230;&#20294;&#26159;&#21448;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#22905;&#31361;&#28982;&#24819;&#26469;&#25105;&#36825;&#29609;&#38382;&#25105;&#20303;&#21738;&#65292;&#25105;&#35828;&#20320;&#35201;&#26159;&#26469;&#29609;&#23601;&#20303;&#25105;&#23398;&#26657;&#23545;&#38754;&#30340;&#23486;&#39302;&#21543;&#65292;&#26465;&#20214;&#22909;&#65292;&#20215;&#26684;&#21448;&#19981;&#36149;&#65292;&#20320;&#35201;&#26159;&#26469;&#25105;&#23601;&#30452;&#25509;&#24110;&#20320;&#39044;&#23450;&#22909;&#20102;&#20320;&#26469;&#20102;&#23601;&#21487;&#20197;&#20303;&#65292;&#22905;&#24456;&#30452;&#25509;&#30340;&#36319;&#25105;&#35828;&#65292;&#25105;&#33258;&#24049;&#19968;&#20010;&#20154;&#20303;&#21834;&#12290;&#25105;&#35828;&#25105;&#20204;&#26202;&#19978;&#26597;&#23517;&#23460;&#25105;&#20986;&#19981;&#21435;&#65288;&#25214;&#30340;&#20511;&#21475;&#65289;&#22905;&#36319;&#25105;&#35828;&#29305;&#29408;&#30340;&#65292;&#21453;&#27491;&#25105;&#21435;&#20102;&#20320;&#19981;&#26469;&#38506;&#25105;&#25105;&#23601;&#25214;&#21035;&#20154;&#65292;&#21453;&#27491;&#25105;&#19981;&#33021;&#33258;&#24049;&#19968;&#20010;&#22312;&#37027;&#12290;&#25105;&#21548;&#23436;&#26377;&#28857;&#24653;&#24794;&#65292;&#22905;&#36319;&#25105;&#21890;&#21890;&#21890;&#20102;&#21464;&#22825;&#65292;&#25105;&#24653;&#24653;&#24794;&#24794;&#30340;&#35828;&#20102;&#19968;&#21477;&#37027;&#20320;&#26469;&#21543;&#12290;&#27809;&#36807;&#20960;&#22825;&#22905;&#23601;&#36807;&#26469;&#20102;&#65292;&#20303;&#22312;&#23398;&#26657;&#23545;&#38754;&#30340;&#23486;&#39302;&#12290;&#20854;&#23454;&#25105;&#24456;&#32039;&#24352;&#27809;&#21644;&#22899;&#20154;&#19968;&#20010;&#24202;&#30561;&#36807;&#35273;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#36824;&#26159;&#20010;&#23567;&#22788;&#30007;&#65292;&#19968;&#33324;&#19978;&#22823;&#23398;&#37117;&#26159;19&#160;&#160;20&#24038;&#21491;&#30340;&#65292;&#24635;&#20043;&#24456;&#32039;&#24352;&#22312;&#36825;&#20043;&#21069;&#23517;&#23460;&#30340;&#20804;&#24351;&#29408;&#40723;&#21169;&#25105;&#65292;&#36824;&#32473;&#25105;&#24324;&#20102;100G&#30340;&#40644;&#29255;&#35753;&#25105;&#23398;&#20064;&#65292;&#21453;&#27491;&#29702;&#35770;&#32463;&#39564;&#32943;&#23450;&#26159;&#26377;&#20102;&#12290;&#21518;&#26469;&#24819;&#24819;&#27809;&#20934;&#20154;&#23478;&#21482;&#26159;&#24819;&#35753;&#25105;&#38506;&#38506;&#22905;&#32780;&#24050;&#27809;&#26377;&#24819;&#36319;&#25105;&#37027;&#20010;&#65292;&#26159;&#25105;&#33258;&#20316;&#22810;&#24773;&#24590;&#20040;&#21150;&#65292;&#20107;&#23454;&#35777;&#26126;&#25105;&#24819;&#38169;&#20102;&#12290;&#25105;&#20204;&#30333;&#22825;&#36891;&#36891;&#34903;&#65292;&#35265;&#35265;&#25105;&#23517;&#23460;&#30340;&#20804;&#24351;&#65292;&#25105;&#20204;&#19968;&#36215;&#21435;&#21507;&#21507;&#39277;&#65292;&#26202;&#19978;&#20804;&#24351;&#20204;&#27809;&#35753;&#25105;&#21917;&#37202;&#65292;&#21644;&#25105;&#35828;&#19975;&#19968;&#20320;&#21917;&#22810;&#20102;&#65292;&#24178;&#23436;&#20102;&#36830;&#20160;&#20040;&#24863;&#35273;&#22810;&#19981;&#30693;&#36947;&#20102;&#65292;&#22238;&#23517;&#23460;&#27809;&#27861;&#36319;&#20182;&#20204;&#24418;&#23481;&#35762;&#36848;&#65292;&#25105;&#21548;&#20102;&#24046;&#28857;&#26197;&#20498;&#12290;&#25152;&#20197;&#25105;&#20204;&#23601;&#26089;&#26089;&#30340;&#22238;&#21040;&#20102;&#23486;&#39302;&#65292;&#36827;&#20102;&#23486;&#39302;&#25105;&#20204;&#22352;&#22312;&#24202;&#19978;&#30456;&#20114;&#31505;&#20102;&#31505;&#22905;&#23601;&#24320;&#22987;&#33073;&#34915;&#26381;&#20934;&#22791;&#21435;&#27927;&#28577;&#65292;&#22905;&#36827;&#21435;&#20102;&#25105;&#23601;&#20667;&#24867;&#22312;&#22806;&#38754;&#22352;&#30528;&#65292;&#36827;&#21435;&#20004;&#20998;&#38047;&#22905;&#23601;&#21483;&#25105;&#65292;&#24555;&#28857;&#36827;&#26469;&#21834;&#24618;&#20919;&#30340;&#65292;&#25105;&#24403;&#26102;&#30456;&#24403;&#30340;&#29369;&#35947;&#21834;&#65292;&#21518;&#26469;&#24515;&#19968;&#27178;&#23545;&#33258;&#24049;&#35828;&#35813;&#24536;&#30340;&#23601;&#30340;&#24536;&#20102;&#29616;&#22312;&#35813;&#20570;&#20160;&#20040;&#23601;&#24471;&#20570;&#20160;&#20040;&#12290;&#33073;&#20102;&#34915;&#26381;&#25105;&#23601;&#36827;&#21435;&#20102;&#65292;&#23545;&#20110;&#36825;&#20010;&#39640;&#20013;&#22899;&#21516;&#23398;&#30340;&#36523;&#20307;&#25105;&#21040;&#26159;&#27809;&#22826;&#22810;&#24778;&#35766;&#65292;&#22240;&#20026;&#25105;&#30340;&#21021;&#24651;&#22899;&#21451;&#32477;&#23545;&#26159;&#20010;&#26497;&#21697;&#65292;&#36523;&#26448;&#21644;&#30456;&#35980;&#32477;&#23545;&#22312;&#22905;&#20043;&#19978;&#65292;&#21482;&#26159;&#25105;&#20204;&#22240;&#20026;&#24180;&#40836;&#27604;&#36739;&#23567;&#24403;&#26102;&#27809;&#25954;&#20570;&#37027;&#20010;&#20107;&#65292;&#25152;&#20197;&#29616;&#22312;&#30475;&#20102;&#22905;&#30340;&#36523;&#20307;&#20063;&#27809;&#22826;&#22810;&#24778;&#35766;&#65292;&#31934;&#31070;&#19978;&#34429;&#28982;&#22914;&#27492;&#20294;&#26159;&#19979;&#38754;&#30340;&#19996;&#35199;&#19981;&#21548;&#35805;&#65292;&#30636;&#38388;&#36215;&#26469;&#20102;&#65292;&#25105;&#25215;&#35748;&#21548;&#22905;&#35828;&#26469;&#30340;&#26102;&#20505;&#21040;&#29616;&#22312;&#25105;&#19968;&#30452;&#37117;&#26377;&#37034;&#24565;&#12290;&#20182;&#30475;&#30475;&#20840;&#36523;&#65292;&#36824;&#29305;&#24847;&#30475;&#30475;&#25105;&#19979;&#38754;&#30340;&#19996;&#35199;&#65292;&#20063;&#19981;&#22909;&#24847;&#24605;&#30340;&#31505;&#20102;&#31505;&#12290;&#27927;&#23436;&#25105;&#20204;&#36538;&#22312;&#24202;&#19978;&#35828;&#36215;&#39640;&#20013;&#26102;&#20505;&#30340;&#20107;&#65292;&#21448;&#35828;&#36215;&#25105;&#20204;&#20043;&#21069;&#21508;&#33258;&#30340;&#24651;&#24773;&#65292;&#21448;&#35828;&#36215;&#21018;&#19978;&#22823;&#23398;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;&#35828;&#30528;&#35828;&#30528;&#22905;&#23601;&#38752;&#20102;&#36807;&#26469;&#65292;&#25105;&#20063;&#24456;&#33258;&#28982;&#30340;&#36814;&#20102;&#19978;&#21435;&#65292;&#25105;&#20204;&#21563;&#22312;&#19968;&#36215;&#65292;&#36825;&#26159;&#21563;&#36807;&#30340;&#31532;&#20108;&#20010;&#22899;&#20154;&#12290;&#25105;&#30340;&#24615;&#27442;&#21834;&#65292;&#29190;&#21457;&#20102;&#65292;&#25105;&#20204;&#24320;&#22987;&#30127;&#29378;&#36215;&#26469;&#65292;&#25105;&#24320;&#22987;&#160;&#22238;&#24819;A&#29255;&#30340;&#37324;&#30340;&#38236;&#22836;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#21563;&#21040;&#22905;&#38452;&#37096;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#40481;&#24052;&#37117;&#35201;&#28072;&#20986;&#34880;&#26469;&#20102;&#65292;&#25105;&#19968;&#30452;&#24525;&#30528;&#65288;&#23517;&#23460;&#30340;&#20804;&#24351;&#35828;&#35201;&#24819;&#26356;&#29245;&#21315;&#19975;&#21035;&#24613;&#30528;&#36827;&#21435;&#20250;&#23556;&#30340;&#24456;&#24555;&#30340;&#65289;&#25152;&#20197;&#27809;&#36827;&#21435;&#12290;&#25105;&#20204;&#19981;&#20572;&#30340;&#20146;&#21563;&#30528;&#65292;&#21448;&#36807;&#20102;&#19968;&#20250;&#20498;&#26159;&#22905;&#24525;&#19981;&#20303;&#20102;&#25341;&#30528;&#25105;&#30340;&#160;&#40481;&#24052;&#23601;&#24448;&#20102;&#24324;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#39034;&#30021;&#20294;&#26159;&#20960;&#19979;&#20063;&#23601;&#36827;&#21435;&#20102;&#65292;&#25105;&#31532;&#19968;&#20010;&#21453;&#24212;&#37324;&#38754;&#22909;&#28909;&#21834;&#65292;&#31532;&#20108;&#20010;&#21453;&#24212;&#21643;&#20250;&#36825;&#20040;&#39034;&#30021;&#21602;&#65292;&#30475;&#20102;&#19968;&#30524;&#27809;&#34880;&#23601;&#26126;&#30333;&#20102;&#65292;&#22905;&#26159;&#26377;&#32463;&#39564;&#30340;&#20154;&#65292;&#21769;&#29616;&#22312;&#24819;&#24819;&#24212;&#35813;&#24102;&#20010;&#22871;&#22871;&#20197;&#38450;&#19975;&#19968;&#21834;&#65292;&#22240;&#20026;&#25105;&#26159;&#22788;&#30007;&#21834;&#8230;&#23601;&#36825;&#26679;&#25105;&#20204;&#22823;&#24178;&#20102;&#36215;&#26469;&#20102;&#65292;&#160;&#20174;&#24202;&#22836;&#21040;&#24202;&#23614;&#65292;&#22240;&#20026;&#22905;&#27604;&#36739;&#36731;162&#23556;&#39640;&#160;90&#26020;&#65292;&#160;&#25152;&#20197;&#22312;&#24202;&#19978;&#25226;&#22905;&#25644;&#26469;&#25644;&#21435;&#30340;&#21508;&#31181;&#23039;&#21183;&#65288;&#37117;&#26159;&#23398;&#20064;A&#29255;&#37324;&#30340;&#21834;&#65289;&#25105;&#19981;&#20572;&#30340;&#25277;&#25554;&#65292;&#22905;&#21483;&#30340;&#22768;&#38899;&#34429;&#28982;&#19981;&#22823;&#160;&#160;&#20294;&#26159;&#24456;&#22909;&#21548;&#160;&#160;&#160;&#160;&#26377;&#19968;&#27425;&#22768;&#38899;&#29305;&#21035;&#30340;&#22823;&#160;&#65292;&#20272;&#35745;&#26159;&#39640;&#28526;&#20102;&#65288;&#37027;&#20010;&#26102;&#20505;&#26681;&#26412;&#19981;&#20250;&#20998;&#36776;&#22899;&#20154;&#30340;&#39640;&#28526;&#65289;&#12290;&#22823;&#32422;&#23558;&#36817;20&#20998;&#38047;&#30340;&#26102;&#20505;&#25105;&#23601;&#35201;&#23556;&#20102;&#160;&#160;&#160;&#160;&#22905;&#21487;&#33021;&#24819;&#35753;&#25105;&#23556;&#22312;&#37324;&#38754;&#19968;&#30452;&#29992;&#25163;&#25235;&#30528;&#25105;&#30340;&#23617;&#32929;&#65292;&#25105;&#23454;&#22312;&#26159;&#24525;&#19981;&#20303;&#20102;&#29467;&#30340;&#25277;&#20986;&#26469;&#25569;&#30528;&#25105;&#30340;&#26538;&#23545;&#30528;&#22905;&#23601;&#26159;&#19968;&#39039;&#23556;&#65292;&#23556;&#30340;&#30495;&#20182;&#22920;&#30340;&#36828;&#65292;&#31532;&#19968;&#19979;&#23556;&#20986;&#21435;&#160;&#20102;&#160;&#160;&#31532;&#20108;&#19979;&#25165;&#23556;&#21040;&#22836;&#21457;&#19978;&#65292;&#33041;&#38376;&#19978;&#33080;&#19978;&#160;&#40763;&#23376;&#19978;&#160;&#160;&#22068;&#19978;&#160;&#160;&#28982;&#21518;&#26159;&#33046;&#23376;&#19978;&#160;&#160;&#33016;&#19978;&#160;&#160;&#160;&#32922;&#33040;&#37324;&#37117;&#26159;&#160;&#160;&#30495;&#30340;&#23556;&#20102;&#22909;&#22810;&#160;.&#37027;&#22825;&#26202;&#19978;&#30495;&#30340;&#25402;&#20852;&#22859;&#30340;&#65292;&#21518;&#26469;&#25105;&#20204;&#20241;&#24687;&#20102;&#19968;&#20250;&#25509;&#30528;&#24178;&#65292;&#26029;&#26029;&#32493;&#32493;&#30340;&#24178;&#21040;&#20940;&#26216;&#22235;&#28857;&#22810;&#25165;&#30561;&#30340;&#23556;&#20102;4&#27425;&#65292;&#31532;&#20108;&#22825;&#33151;&#37117;&#26377;&#28857;&#36719;&#160;&#20102;&#65292;&#31532;&#20108;&#22825;&#25105;&#20204;&#20986;&#21435;&#21507;&#39277;&#25105;&#23601;&#24456;&#30452;&#25509;&#30340;&#38382;&#22905;&#65292;&#22312;&#36825;&#20043;&#21069;&#20320;&#37117;&#21644;&#21738;&#20010;&#30007;&#21451;&#19978;&#24202;&#20102;&#65292;&#22905;&#31505;&#31505;&#36319;&#25105;&#35828;&#65292;&#26368;&#21518;&#19968;&#20010;&#65292;&#19978;&#24202;&#21518;&#27809;&#20960;&#20010;&#26376;&#32771;&#19978;&#22823;&#23398;&#21518;&#23601;&#20998;&#25163;&#20102;&#65292;&#25105;&#33258;&#35328;&#33258;&#35821;&#21040;&#65292;&#30475;&#26469;&#19981;&#26159;&#22788;&#22899;&#30340;&#22899;&#20154;&#30495;&#30340;&#23601;&#19981;&#20540;&#38065;&#20102;&#21834;&#65292;&#30007;&#20154;&#35828;&#19981;&#35201;&#23601;&#19981;&#160;&#35201;&#20102;&#65288;&#22068;&#27424;&#65292;&#21710;&#25171;&#20102;&#65289;&#25105;&#25509;&#30528;&#35828;&#65292;&#37027;&#20320;&#24590;&#20040;&#19981;&#26089;&#36319;&#25105;&#35828;&#21834;&#65292;&#25105;&#21487;&#26159;&#22914;&#20551;&#21253;&#25442;&#30340;&#22788;&#30007;&#21834;&#8230;&#8230;&#19975;&#19968;&#20320;&#21069;&#30007;&#21451;&#26377;&#30149;&#20256;&#26579;&#32473;&#20320;&#20320;&#19981;&#30693;&#36947;&#25105;&#19981;&#23601;&#36973;&#27523;&#20102;&#21527;&#160;&#160;&#160;&#22905;&#36319;&#25105;&#35828;&#22905;&#21069;&#30007;&#21451;&#36319;&#22905;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#20063;&#26159;&#22788;&#30007;&#160;&#160;&#25105;&#38752;&#65292;&#29616;&#22312;&#24819;&#24819;&#36825;&#23064;&#20204;&#19978;&#24202;&#36873;&#160;&#25321;&#30340;&#37117;&#26159;&#22788;&#30007;&#37027;&#22905;&#20063;&#20540;&#20102;&#65292;&#25509;&#19979;&#26469;&#20960;&#22825;&#25105;&#30333;&#22825;&#39046;&#22905;&#20986;&#21435;&#29609;&#65292;&#26202;&#19978;&#22522;&#26412;&#26159;&#22812;&#22812;&#31513;&#27468;&#65292;&#29616;&#22312;&#24819;&#24819;&#37027;10&#20960;&#22825;&#36229;&#32423;&#30340;&#29245;&#21834;&#12290;&#20043;&#21518;&#22905;&#22238;&#21435;&#21518;&#25105;&#20204;&#23601;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#26279;&#26151;&#20102;&#65292;&#27605;&#31455;&#8230;&#8230;&#20320;&#25026;&#30340;&#65292;&#20877;&#21518;&#26469;&#21487;&#33021;&#20998;&#22312;&#20004;&#22320;&#21508;&#33258;&#31354;&#34394;&#25152;&#20197;&#23601;&#21448;&#20998;&#24320;&#160;&#20102;&#12290;&#160;&#21518;&#26469;&#39640;&#20013;&#21516;&#23398;&#32858;&#20250;&#30340;&#26102;&#20505;&#36824;&#20250;&#22352;&#22312;&#19968;&#36215;&#31169;&#32842;&#19968;&#20250;&#65292;&#20250;&#25552;&#36215;&#37027;10&#20960;&#22825;&#30340;&#26085;&#26085;&#22812;&#22812;&#65292;&#20877;&#21518;&#26469;&#22823;&#23398;&#27605;&#19994;&#21518;&#21069;&#20960;&#22825;&#22905;&#35828;&#26126;&#24180;&#24320;&#26149;&#23601;&#35201;&#32467;&#23130;&#20102;&#65292;&#25105;&#36887;&#22905;&#21035;&#21834;&#65292;&#36824;&#24819;&#21644;&#20320;&#19978;&#24202;&#21602;&#8230;&#8230;&#25105;&#20457;&#30340;&#20851;&#31995;&#25402;&#29305;&#21035;&#30340;&#160;&#160;&#160;&#25105;&#19981;&#31639;&#22905;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#30007;&#160;&#21451;&#65292;&#20687;&#26159;&#26377;&#30528;&#24615;&#20851;&#31995;&#30340;&#22909;&#26379;&#21451;&#8230;&#8230;&#25402;&#26080;&#22856;&#30340;&#29616;&#22312;&#25105;&#26469;&#35762;&#36848;&#19968;&#19979;&#23567;&#24351;&#30340;&#31532;&#20108;&#27573;&#24615;&#29233;&#21490;&#65292;&#36825;&#26159;&#25105;&#21018;&#21018;&#19978;&#22823;&#20108;&#30340;&#26102;&#20505;&#30340;&#20107;&#12290;&#30001;&#20110;&#32467;&#26463;&#20102;&#19978;&#19968;&#27573;&#30340;&#26279;&#26151;&#21152;&#24615;&#29233;&#30340;&#20851;&#31995;&#65292;&#21040;&#20102;&#22823;&#20108;&#25105;&#20204;&#22522;&#26412;&#19981;&#24590;&#20040;&#32852;&#31995;&#20102;&#65292;&#25152;&#20197;&#25105;&#20026;&#20102;&#22635;&#34917;&#24515;&#20013;&#30340;&#31354;&#30333;&#36873;&#25321;&#20102;&#23398;&#20064;&#65292;&#27599;&#22825;&#26202;&#19978;&#22522;&#26412;&#19978;&#19981;&#28216;&#36208;&#22312;&#32593;&#32476;&#19978;&#20102;&#65292;&#32780;&#26159;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#21435;&#26412;&#29677;&#30340;&#22823;&#23398;&#25945;&#23460;&#21435;&#33258;&#20064;&#65292;&#22240;&#20026;&#20844;&#20849;&#30340;&#33258;&#20064;&#23460;&#20154;&#22826;&#22810;&#65292;&#22768;&#38899;&#22823;&#27809;&#27861;&#23433;&#24515;&#23398;&#20064;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#25630;&#20102;&#19968;&#20010;&#33258;&#24049;&#29677;&#32423;&#30340;&#38053;&#21273;&#23601;&#21435;&#20102;&#65292;&#27809;&#24819;&#21040;&#20063;&#26377;&#20960;&#20010;&#21644;&#25105;&#24535;&#21516;&#36947;&#21512;&#30340;&#21516;&#23398;&#20063;&#37117;&#26469;&#20102;&#65292;&#20854;&#20013;&#23601;&#26377;&#8220;&#22905;&#8221;&#38271;&#30340;&#36824;&#21487;&#20197;&#65292;&#34429;&#28982;&#19981;&#33021;&#31639;&#26159;&#32654;&#22899;&#32423;&#21035;&#30340;&#65292;&#20294;&#36523;&#26448;&#24456;&#22909;&#65292;165&#30340;&#36523;&#39640;110&#26020;&#12290;&#26377;&#28857;&#32905;&#30340;&#22899;&#20154;&#20854;&#23454;&#26356;&#31526;&#21512;&#25105;&#30340;&#32963;&#21475;&#12290;&#34429;&#28982;&#26159;&#21516;&#19968;&#20010;&#29677;&#30340;&#65292;&#20294;&#26159;&#23567;&#24351;&#36824;&#27785;&#28024;&#22312;&#31532;&#19968;&#27425;&#30340;&#28608;&#24773;&#24403;&#20013;&#25152;&#20197;&#20063;&#27809;&#26377;&#36807;&#22810;&#30340;&#29702;&#20250;&#27599;&#22825;&#26202;&#19978;&#36319;&#25105;&#19968;&#27425;&#26469;&#30340;&#20960;&#20301;&#21516;&#23398;&#65292;&#20854;&#20013;&#20960;&#20010;&#22899;&#29983;&#20498;&#26159;&#21644;&#25105;&#23517;&#23460;&#30340;&#20804;&#24351;&#20204;&#19981;&#38169;&#65292;&#32780;&#25105;&#30495;&#30340;&#19968;&#28857;&#24819;&#27861;&#37117;&#27809;&#26377;&#65292;&#21482;&#26159;&#24819;&#23398;&#28857;&#19996;&#35199;&#25226;&#36825;&#27573;&#26102;&#38388;&#29100;&#36807;&#21435;&#65292;&#32780;&#19988;&#35828;&#23454;&#35805;&#65292;&#21253;&#25324;&#31532;&#19968;&#20010;&#21644;&#25105;&#19978;&#24202;&#30340;&#21040;&#25945;&#23460;&#37324;&#30340;&#36825;&#20010;&#25105;&#21482;&#33021;&#35828;&#26159;&#21916;&#27426;&#65292;&#32780;&#19981;&#26159;&#29233;&#65292;&#35201;&#26159;&#26377;&#29233;&#30340;&#35805;&#20272;&#35745;&#20063;&#23601;&#26159;&#24615;&#29233;&#20102;&#12290;&#25105;&#38470;&#38470;&#32493;&#32493;&#30340;&#27599;&#22825;&#26202;&#19978;&#26469;&#25945;&#23460;&#36817;&#19968;&#20010;&#26376;&#20102;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#25105;&#29677;&#30340;&#19968;&#20010;&#20804;&#24351;&#21483;&#25105;&#65292;&#35828;&#20320;&#36807;&#26469;&#19968;&#19979;&#21681;&#29677;&#30340;&#8220;&#26576;&#26576;&#23068;&#8221;&#25214;&#20320;&#26377;&#20107;&#65292;&#25105;&#35828;&#21861;&#20107;&#65292;&#20182;&#39034;&#21475;&#19968;&#35828;&#30475;&#19978;&#20320;&#20102;&#21591;&#65292;&#25105;&#26080;&#35821;&#65292;&#24452;&#30452;&#36208;&#20102;&#36807;&#21435;&#65292;&#22905;&#30475;&#20102;&#30475;&#25105;&#27809;&#22909;&#24847;&#24605;&#35828;&#65292;&#25105;&#35828;&#20320;&#21861;&#20107;&#21834;&#65292;&#36234;&#38382;&#22905;&#36234;&#19981;&#35828;&#65292;&#29677;&#37324;&#30340;&#20804;&#24351;&#23601;&#19968;&#30452;&#36215;&#21700;&#35828;&#65292;&#22905;&#21916;&#27426;&#20320;&#21591;&#12290;&#25105;&#35828;&#20320;&#20204;&#21035;&#24320;&#29609;&#31505;&#20102;&#21834;&#65292;&#20320;&#20877;&#19981;&#35828;&#20160;&#20040;&#20107;&#25105;&#21487;&#23601;&#36208;&#20102;&#65292;&#25105;&#30475;&#22905;&#33080;&#32418;&#20102;&#65292;&#20302;&#22836;&#19981;&#35821;&#25105;&#20063;&#27809;&#29702;&#22905;&#36716;&#36523;&#23601;&#36208;&#20102;&#65292;&#26202;&#19978;&#22905;&#23601;&#32473;&#25105;&#21457;&#30701;&#20449;&#35828;&#21916;&#27426;&#25105;&#65292;&#22312;&#29677;&#32423;&#37324;&#20154;&#22826;&#22810;&#19981;&#22909;&#24847;&#24605;&#35828;&#65292;&#25105;&#30495;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#65292;&#23601;&#8220;&#21734;&#8221;&#20102;&#19968;&#22768;&#12290;&#38543;&#21518;&#21448;&#21457;&#36807;&#21435;&#19968;&#21477;&#65292;&#26126;&#22825;&#19968;&#36215;&#21435;&#39135;&#22530;&#21507;&#26089;&#39277;&#21543;&#12290;&#23601;&#36825;&#26679;&#25105;&#20204;&#24320;&#22987;&#20102;&#20132;&#24448;&#65292;&#21769;&#65281;&#23567;&#24351;&#19968;&#21644;&#22899;&#23401;&#23376;&#20132;&#24448;&#23601;&#19981;&#29233;&#23398;&#20064;&#20102;&#65292;&#26202;&#19978;&#25105;&#20204;&#22825;&#22825;&#20986;&#21435;&#36891;&#34903;&#65292;&#21608;&#26411;&#30333;&#22825;&#20986;&#21435;&#37326;&#160;&#28216;&#65292;&#26377;&#20107;&#27809;&#20107;&#23601;&#39046;&#30528;&#22899;&#26379;&#21451;&#21644;&#20804;&#24351;&#20204;&#21435;&#21917;&#37202;&#21507;&#39277;&#65292;&#20294;&#26159;&#21487;&#20197;&#24863;&#35273;&#21040;&#22905;&#23545;&#25105;&#26159;&#30495;&#24515;&#30340;&#65292;&#30495;&#24515;&#30340;&#23545;&#25105;&#22909;&#65292;&#20294;&#26159;&#25105;&#21487;&#33021;&#38500;&#20102;&#32905;&#20307;&#19978;&#30340;&#21035;&#30340;&#20063;&#21482;&#33021;&#35828;&#26377;&#19968;&#28857;&#21916;&#27426;&#21644;&#24863;&#28608;&#21543;&#65292;&#35201;&#35828;&#30495;&#24515;&#29233;&#22905;&#65292;&#36825;&#20010;&#30495;&#27809;&#26377;&#12290;&#27809;&#36807;&#19968;&#20010;&#26376;&#65292;&#26377;&#19968;&#22825;&#26202;&#19978;&#25105;&#20204;&#20986;&#21435;&#29609;&#22238;&#23517;&#23460;&#26202;&#20102;&#65292;&#30475;&#23517;&#23460;&#30340;&#32769;&#24072;&#25226;&#38376;&#38145;&#19978;&#20102;&#21435;&#30561;&#35273;&#20102;&#65292;&#25105;&#24819;&#37117;&#27809;&#24819;&#23601;&#35828;&#65292;&#20154;&#23478;&#19981;&#35753;&#21681;&#22238;&#21435;&#20102;&#65292;&#21681;&#36208;&#21543;&#12290;&#25105;&#39046;&#30528;&#22905;&#23601;&#21435;&#20102;&#23486;&#39302;&#65292;&#21040;&#20102;&#23486;&#39302;&#27004;&#19979;&#30340;&#23567;&#26381;&#21153;&#21592;&#19968;&#30452;&#29992;&#24322;&#26679;&#30340;&#30524;&#20809;&#30475;&#30528;&#25105;&#65292;&#25105;&#30693;&#36947;&#22905;&#24515;&#37324;&#24819;&#20160;&#20040;&#65292;&#21769;&#25105;&#20063;&#27809;&#21150;&#27861;&#21834;&#65292;&#36865;&#21040;&#22068;&#37324;&#30340;&#32905;&#21738;&#26377;&#19981;&#21507;&#30340;&#36947;&#29702;&#21834;&#12290;&#25105;&#33073;&#20102;&#34915;&#26381;&#21435;&#27927;&#28577;&#65292;&#25105;&#30475;&#30528;&#22905;&#19968;&#30452;&#24456;&#32039;&#24352;&#65292;&#20294;&#36824;&#36879;&#30528;&#19968;&#19997;&#24320;&#24515;&#21644;&#20852;&#22859;&#12290;&#25105;&#38382;&#22905;&#20320;&#27927;&#19981;&#27927;&#65292;&#22905;&#32467;&#32467;&#24052;&#24052;&#30340;&#35828;&#19981;&#19981;&#19981;&#27927;&#12290;&#31561;&#25105;&#25226;&#34915;&#26381;&#37117;&#33073;&#20102;&#30340;&#26102;&#20505;&#22905;&#24778;&#35766;&#30340;&#30475;&#30528;&#25105;&#20840;&#36523;&#65292;&#30475;&#30340;&#25105;&#37117;&#26377;&#28857;&#19981;&#22909;&#24847;&#20102;&#65292;&#25105;&#36214;&#32039;&#36827;&#21435;&#12290;&#25105;&#25506;&#20986;&#22836;&#26469;&#35828;&#20320;&#30495;&#19981;&#27927;&#21834;&#65292;&#37027;&#25105;&#27927;&#20102;&#12290;<br><br>&#12288;&#12288;&#27927;&#20102;&#19968;&#20250;&#22905;&#22260;&#30528;&#28020;&#24062;&#36827;&#26469;&#20102;&#8230;&#8230;&#25105;&#26080;&#35821;&#25105;&#35828;&#20320;&#22260;&#30528;&#28020;&#24062;&#27927;&#21834;&#65292;&#35828;&#30528;&#25105;&#23601;&#25226;&#22905;&#28020;&#24062;&#25199;&#19979;&#26469;&#25226;&#22905;&#25341;&#21040;&#25105;&#24576;&#37324;&#25265;&#30528;&#22905;&#65292;&#19979;&#38754;&#19996;&#35199;&#24050;&#32463;&#25903;&#20102;&#36215;&#26469;&#65292;&#39030;&#30528;&#22905;&#30340;&#38452;&#25143;&#12290;&#20108;&#35805;&#19981;&#35828;&#25105;&#23601;&#24320;&#22987;&#21563;&#22905;&#65292;&#21563;&#20102;&#19968;&#20250;&#25105;&#30475;&#22905;&#33080;&#33394;&#36890;&#32418;&#30340;&#65292;&#22068;&#21767;&#21457;&#32043;&#8230;&#8230;&#25105;&#26197;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#39640;&#24230;&#32039;&#24352;&#65292;&#21152;&#19978;&#28020;&#23460;&#27687;&#27668;&#23569;&#65292;&#21152;&#19978;&#25509;&#21563;&#25226;&#22905;&#24324;&#30340;&#32570;&#27687;&#20102;&#65292;&#25105;&#36214;&#24555;&#27927;&#20102;&#27927;&#32473;&#22905;&#20063;&#27927;&#20102;&#27927;&#65288;&#23567;&#24351;&#25105;&#36824;&#27809;&#32473;&#36807;&#22899;&#20154;&#27927;&#36807;&#28577;&#21602;&#65289;&#28982;&#21518;&#25265;&#30528;&#22905;&#23601;&#20986;&#21435;&#20102;&#25105;&#20204;&#38075;&#36827;&#34987;&#23376;&#37324;&#24320;&#22987;&#30475;&#30005;&#35270;&#65292;&#25105;&#23601;&#31505;&#35805;&#22905;&#8230;&#8230;&#25105;&#35828;&#21035;&#30475;&#20102;&#21681;&#20457;&#24178;&#28857;&#27491;&#20107;&#65292;&#23601;&#25226;&#30005;&#35270;&#20851;&#20102;&#12290;&#22905;&#38382;&#25105;&#21861;&#27491;&#20107;&#65292;&#21035;&#38382;&#20102;&#25105;&#23601;&#24320;&#26159;&#21563;&#22905;&#65292;&#33292;&#22836;&#25605;&#22312;&#19968;&#36215;&#65292;&#25105;&#29992;&#25163;&#25235;&#30528;&#22905;&#30340;&#20083;&#25151;&#65292;&#27604;&#25105;&#37027;&#20010;&#39640;&#20013;&#21516;&#23398;&#30340;&#22823;&#22810;&#20102;&#65292;&#22810;&#20102;20&#26020;&#20307;&#37325;&#30475;&#26469;&#19981;&#30333;&#22810;&#30340;&#21704;&#21704;&#25105;&#24320;&#22987;&#21563;&#22905;&#30340;&#33046;&#39048;&#65292;&#21676;&#22905;&#30340;&#32819;&#22402;&#20799;&#65292;&#19981;&#20572;&#30340;&#25242;&#25720;&#30528;&#22905;&#30340;&#33136;&#160;&#160;&#33016;&#160;&#160;&#22823;&#33151;&#20869;&#20391;&#160;&#160;&#22905;&#30340;&#21912;&#24687;&#22768;&#29305;&#21035;&#30340;&#37325;&#65292;&#25105;&#31361;&#28982;&#25226;&#25163;&#25918;&#22312;&#20102;&#22905;&#30340;&#38452;&#37096;&#22905;&#21483;&#20102;&#19968;&#22768;&#65292;&#25105;&#19968;&#25720;&#19979;&#38754;&#36825;&#20040;&#24555;&#23601;&#28287;&#20102;&#65292;&#38590;&#36947;&#26159;&#22788;&#22899;&#8230;&#8230;&#25105;&#31361;&#28982;&#26377;&#28857;&#36864;&#32553;&#65292;&#22905;&#35201;&#26159;&#22788;&#22899;&#30340;&#35805;&#19975;&#19968;&#20197;&#21518;&#36182;&#19978;&#25105;&#20102;&#65292;&#19975;&#19968;&#25105;&#25214;&#21040;&#25105;&#29305;&#21035;&#29233;&#30340;&#20154;&#20102;&#25670;&#33073;&#19981;&#20102;&#24590;&#20040;&#21150;&#8230;&#8230;&#24403;&#26102;&#23567;&#24351;&#31934;&#34411;&#19978;&#33041;&#21834;&#65292;&#19968;&#29408;&#24515;&#31649;&#19981;&#20102;&#37027;&#20040;&#22810;&#65292;&#25105;&#24320;&#22987;&#20146;&#21563;&#22905;&#30340;&#33016;&#37096;&#65292;&#22905;&#21627;&#21535;&#22768;&#26356;&#22823;&#20102;&#65292;&#19981;&#26159;&#21483;&#22768;&#65292;&#26159;&#37027;&#31181;&#23047;&#28404;&#28404;&#30340;&#21912;&#24687;&#22768;&#12290;&#25105;&#20146;&#21563;&#30528;&#22905;&#30340;&#33136;&#37096;&#65292;&#23567;&#32922;&#23376;&#65292;&#25163;&#20063;&#27809;&#38386;&#30528;&#65292;&#25235;&#30528;&#22905;&#30340;&#20083;&#25151;&#65292;&#25509;&#30528;&#25105;&#25226;&#22905;&#21452;&#33151;&#21128;&#24320;&#65292;&#24778;&#21628;&#19968;&#22768;&#36825;&#20040;&#23273;&#65292;&#27969;&#20102;&#22909;&#22810;&#30340;&#27700;&#65292;&#25105;&#24320;&#22987;&#33300;&#22905;&#30340;&#38452;&#33922;&#65292;&#24352;&#22823;&#22068;&#35065;&#30528;&#22905;&#30340;&#38452;&#25143;&#65292;&#21560;&#20801;&#30528;&#22905;&#30340;&#38452;&#21767;&#65292;&#25105;&#30475;&#22905;&#34987;&#25105;&#24324;&#30340;&#19981;&#34892;&#20102;&#36719;&#22604;&#22604;&#30340;&#19968;&#30452;&#22312;&#21912;&#24687;&#21627;&#21535;&#65292;&#25105;&#25226;&#26538;&#25903;&#20102;&#36807;&#21435;&#24050;&#32463;&#28072;&#30340;&#19981;&#34892;&#20102;&#65292;&#23545;&#30528;&#22905;&#30340;&#38452;&#36947;&#21475;&#23601;&#26159;&#19968;&#39039;&#25705;&#25830;&#65292;&#22905;&#24863;&#35273;&#21040;&#25105;&#25226;&#37027;&#19996;&#35199;&#23545;&#30528;&#22905;&#19979;&#38754;&#20102;&#65292;&#21627;&#21535;&#22768;&#26356;&#22823;&#20102;&#22909;&#20687;&#22914;&#20020;&#22823;&#25932;&#20284;&#30340;&#65292;&#25105;&#24320;&#22987;&#24448;&#37324;&#25402;&#36827;&#65292;&#38752;&#30495;&#30340;&#26159;&#22788;&#22899;&#26377;&#38459;&#30861;&#21834;&#36827;&#19981;&#21435;&#21834;&#65292;&#36827;&#19968;&#28857;&#22905;&#23601;&#30140;&#30340;&#21483;&#20102;&#19968;&#22768;&#12290;&#25105;&#25918;&#24930;&#20102;&#36895;&#24230;&#24320;&#22987;&#19968;&#28857;&#19968;&#28857;&#30340;&#36827;&#25915;&#65292;&#21322;&#20010;&#40863;&#22836;&#24050;&#32463;&#36827;&#21435;&#20102;&#65292;&#25105;&#35797;&#25506;&#30528;&#25226;&#25972;&#20010;&#40863;&#22836;&#37117;&#25918;&#20102;&#36827;&#21435;&#65292;&#25105;&#20854;&#23454;&#20063;&#24456;&#32039;&#24352;&#65292;&#23567;&#24515;&#22103;&#22103;&#30340;&#65292;&#25105;&#25226;&#25972;&#20010;&#40863;&#22836;&#37117;&#25918;&#36827;&#21435;&#20102;&#21518;&#23601;&#24863;&#35273;&#26377;&#19996;&#35199;&#35201;&#34987;&#25105;&#39030;&#30772;&#20102;&#65292;&#25105;&#24367;&#19979;&#33136;&#25265;&#30528;&#22905;&#19968;&#29992;&#21147;&#25972;&#20010;&#40481;&#24052;&#23601;&#37117;&#36827;&#21435;&#20102;&#65292;&#25105;&#24867;&#20102;&#20960;&#31186;&#30475;&#30528;&#22905;&#65292;&#22905;&#30140;&#30340;&#30524;&#27882;&#22312;&#30524;&#30555;&#37324;&#25171;&#36716;&#65292;&#25105;&#21563;&#30528;&#22905;&#24320;&#22987;&#19981;&#20572;&#30340;&#25277;&#25554;&#65292;&#25105;&#36215;&#36523;&#30475;&#20102;&#30475;&#19979;&#38754;&#24202;&#34987;&#27575;&#32418;&#20102;&#65292;&#40481;&#24052;&#19978;&#26377;&#34880;&#12290;&#30475;&#23436;&#20102;&#25105;&#26356;&#20852;&#22859;&#20102;&#65292;&#30127;&#29378;&#30340;&#25277;&#25554;&#30528;&#12290;&#21487;&#33021;&#22240;&#20026;&#26159;&#22826;&#36807;&#20110;&#20852;&#22859;&#65292;&#19981;&#21040;15&#20998;&#38047;&#65292;&#24863;&#35273;&#23601;&#35201;&#23556;&#25105;&#25277;&#25554;&#30340;&#26356;&#29467;&#20102;&#65292;&#22905;&#24320;&#22987;&#19981;&#20877;&#26159;&#20043;&#21069;&#30340;&#21627;&#21535;&#22768;&#20102;&#24320;&#22987;&#22823;&#22768;&#21483;&#20102;&#36215;&#26469;&#65292;&#25105;&#21548;&#20102;&#26356;&#20852;&#22859;&#65292;&#27809;&#22362;&#25345;&#20960;&#20998;&#38047;&#25226;&#26538;&#19968;&#25226;&#23545;&#30528;&#22905;&#23601;&#26159;&#19968;&#39039;&#29378;&#23556;&#65292;&#23556;&#30340;&#27604;&#25105;&#31532;&#19968;&#27425;&#30340;&#35201;&#22810;&#65292;&#25105;&#20204;&#21435;&#27927;&#20102;&#27927;&#25265;&#30528;&#22905;&#30561;&#20102;&#19968;&#20250;&#37266;&#20102;&#19968;&#30475;&#25165;&#20940;&#26216;12&#28857;&#25226;&#22905;&#21483;&#36215;&#26469;&#21448;&#25509;&#30528;&#24178;&#65292;&#21448;&#24178;&#20102;&#20004;&#27425;&#25105;&#20204;&#25165;&#30561;&#21435;&#65292;&#31532;&#20108;&#22825;&#22905;&#35828;&#33151;&#26377;&#28857;&#36719;&#8230;&#8230;&#25105;&#21621;&#21621;&#31505;&#20102;&#31505;&#20102;&#22905;&#38382;&#25105;&#26159;&#19981;&#26159;&#20197;&#21069;&#26377;&#20010;&#36825;&#26041;&#38754;&#30340;&#32463;&#39564;&#65292;&#25105;&#24456;&#35802;&#23454;&#30340;&#35828;&#20102;&#65292;&#20043;&#21518;&#25105;&#20204;&#22522;&#26412;&#19978;1&#21608;&#26377;&#19968;&#21322;&#26102;&#38388;&#35201;&#21435;&#23486;&#39302;&#65292;&#23601;&#36825;&#26679;&#22823;&#20108;&#30340;&#19978;&#23398;&#26399;&#23601;&#36807;&#21435;&#20102;&#65292;&#36523;&#20307;&#24863;&#35273;&#26377;&#28857;&#34394;&#20102;&#65292;&#27491;&#22909;&#36225;&#30528;&#25918;&#20551;&#34917;&#20805;&#34917;&#20805;&#65292;&#25918;&#20551;&#22352;&#28779;&#36710;&#21069;&#30340;&#19968;&#20010;&#26202;&#19978;&#25105;&#20204;&#36824;&#22312;&#20570;&#29233;&#65292;&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#24615;&#29233;&#22905;&#22312;&#36825;&#26041;&#20415;&#20063;&#21464;&#24471;&#25104;&#29087;&#36215;&#26469;&#65292;&#21482;&#26159;&#22905;&#19979;&#38754;&#34987;&#25105;&#24324;&#30340;&#19981;&#24819;&#31532;&#19968;&#27425;&#30340;&#26102;&#20505;&#37027;&#20040;&#32039;&#20102;&#65292;&#27809;&#21150;&#27861;&#21834;&#65292;&#20160;&#20040;&#19996;&#35199;&#37117;&#26159;&#26377;&#35760;&#24518;&#30340;&#12290;&#36807;&#20102;&#19968;&#20010;&#20551;&#26399;&#65292;&#24320;&#22987;&#22823;&#20108;&#30340;&#19979;&#23398;&#26399;&#30340;&#23398;&#20064;&#65292;&#22238;&#26469;&#30340;&#26102;&#20505;&#25105;&#24182;&#27809;&#26377;&#20037;&#36829;&#30340;&#28608;&#24773;&#65292;&#22240;&#20026;&#27605;&#31455;&#25105;&#19981;&#29233;&#22905;&#21482;&#26159;&#26377;&#21916;&#27426;&#32780;&#24050;&#65292;&#22238;&#26469;&#20043;&#21518;&#22240;&#20026;&#23398;&#19994;&#27604;&#36739;&#32321;&#37325;&#65292;&#23398;&#38498;&#24320;&#22987;&#20998;&#32452;&#20570;&#23398;&#31185;&#39033;&#30446;&#65292;&#25105;&#20204;&#34987;&#20998;&#21040;&#19981;&#21516;&#30340;&#32452;&#65292;&#20063;&#19981;&#22312;&#21516;&#19968;&#20010;&#25945;&#23460;&#37324;&#20102;&#12290;&#23601;&#26159;&#22312;&#36825;&#20010;&#26102;&#20505;&#25105;&#35748;&#35782;&#29616;&#22312;&#30340;&#32769;&#23110;&#65292;&#19968;&#20010;&#25105;&#30495;&#27491;&#29233;&#30340;&#22899;&#20154;&#25105;&#34987;&#23398;&#38498;&#20998;&#21040;&#26032;&#30340;&#39033;&#30446;&#32452;&#65292;&#21644;&#21069;&#19968;&#20010;&#22899;&#21451;&#32852;&#31995;&#23601;&#27604;&#36739;&#23569;&#20102;&#65292;&#22240;&#20026;&#25105;&#30495;&#30340;&#19981;&#29233;&#22905;&#65292;&#22905;&#20063;&#22240;&#20026;&#25105;&#24456;&#20037;&#27809;&#26377;&#20851;&#24515;&#22905;&#32852;&#31995;&#22905;&#21644;&#29983;&#25105;&#30340;&#27668;&#19981;&#29702;&#25105;&#65292;&#25509;&#19979;&#26469;&#25105;&#20204;&#37117;&#24320;&#22987;&#20102;&#32039;&#24352;&#30340;&#20316;&#21697;&#21046;&#20316;&#65292;&#22240;&#20026;&#22242;&#38431;&#21327;&#20316;&#65292;&#25105;&#20204;&#32452;&#37324;&#38754;&#21482;&#26377;&#20004;&#20010;&#22899;&#160;&#29983;&#65292;&#21097;&#19979;6&#20010;&#37117;&#30007;&#30340;&#65292;&#37027;&#20004;&#20010;&#22899;&#29983;&#34429;&#28982;&#26159;&#21516;&#19968;&#20010;&#29677;&#32423;&#65292;&#20294;&#26159;&#38500;&#20102;&#19978;&#19987;&#19994;&#35838;&#24847;&#22806;&#24179;&#26102;&#24456;&#23569;&#30896;&#21040;&#12290;&#25105;&#20204;&#31532;&#19968;&#27425;&#30001;&#32769;&#24072;&#32452;&#32455;&#24320;&#20102;&#19968;&#20010;&#23567;&#32452;&#20250;&#65292;&#36873;&#20102;&#8220;&#22905;&#8221;&#23601;&#26159;&#25105;&#29616;&#22312;&#30340;&#32769;&#23110;&#20026;&#32452;&#38271;&#65292;&#32780;&#25105;&#26159;&#21103;&#32452;&#38271;&#65292;&#37057;&#38391;&#65292;&#27809;&#24110;&#30007;&#24615;&#20204;&#38271;&#33080;&#21834;&#8230;&#8230;&#37027;&#26102;&#20505;&#25105;&#25165;&#30495;&#27491;&#30340;&#35748;&#35782;&#20102;&#22905;&#65292;&#20043;&#21069;&#36830;&#21483;&#20160;&#20040;&#21517;&#23383;&#37117;&#19981;&#30693;&#36947;&#65292;&#36523;&#26448;&#19981;&#39640;163&#65292;&#23043;&#23043;&#33080;&#65292;&#20004;&#20010;&#22823;&#37202;&#31389;&#65292;&#37027;&#26102;&#20505;&#30475;&#24863;&#35273;&#19981;&#21040;&#32982;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;125&#26020;&#65292;&#20294;&#26159;&#20248;&#28857;&#26159;&#36825;125&#26020;&#30340;&#32905;&#21313;&#20998;&#22343;&#21248;&#30340;&#20998;&#37197;&#21040;&#20840;&#36523;&#30340;&#21508;&#20010;&#35282;&#33853;&#65292;&#21518;&#26469;&#25105;&#38382;&#22905;&#20320;125&#26020;&#20026;&#20160;&#20040;&#30475;&#19981;&#20986;&#20320;&#32982;&#21602;&#65292;&#22905;&#36319;&#25105;&#35828;&#22905;&#23478;&#26063;&#37324;&#26377;&#33945;&#21476;&#20154;&#34880;&#32479;&#65292;&#23478;&#37324;&#24456;&#22810;&#37117;&#26159;&#23569;&#25968;&#21517;&#26063;&#65292;&#21482;&#19981;&#36807;&#26159;&#25991;&#38761;&#30340;&#26102;&#20505;&#23478;&#37324;&#20154;&#22312;&#25919;&#24220;&#26426;&#20851;&#24403;&#24178;&#37096;&#65292;&#24597;&#34987;&#25209;&#26007;&#37117;&#25913;&#25104;&#27721;&#26063;&#20102;&#12290;&#25152;&#20197;&#36523;&#19978;&#30340;&#39592;&#26550;&#27604;&#36739;&#22823;&#65292;&#25152;&#20197;125&#26020;&#20063;&#24182;&#27809;&#26377;&#30475;&#30528;&#32982;&#21040;&#21738;&#21435;&#12290;&#22905;&#38271;&#38271;&#30340;&#22836;&#21457;&#24635;&#26159;&#21916;&#27426;&#25166;&#20004;&#20010;&#23567;&#36779;&#23376;&#30475;&#30528;&#26080;&#27604;&#30340;&#28165;&#32431;&#21487;&#29233;&#21152;&#19978;&#23043;&#23043;&#33080;&#19978;&#20004;&#20010;&#22823;&#37202;&#31389;&#65292;&#19968;&#21452;&#22823;&#30524;&#30555;&#65292;&#30475;&#30340;&#23567;&#24351;&#20986;&#39746;&#20102;&#12290;&#20043;&#21518;&#25105;&#20204;&#20960;&#20010;&#32452;&#21592;&#32463;&#24120;&#20986;&#21435;&#21507;&#39277;&#21834;&#28216;&#29609;&#21834;&#65292;&#30001;&#20110;&#25105;&#20457;&#19968;&#20010;&#26159;&#32452;&#38271;&#19968;&#20010;&#26159;&#21103;&#32452;&#38271;&#25152;&#20197;&#32463;&#24120;&#35201;&#31561;&#20854;&#20182;&#32452;&#21592;&#19978;&#20132;&#23436;&#26448;&#26009;&#21518;&#25105;&#20457;&#22312;&#19968;&#36215;&#25972;&#29702;&#24635;&#32467;&#35752;&#35770;&#8230;&#25152;&#20197;&#22312;&#19968;&#36215;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#35828;&#23454;&#35805;&#31532;&#19968;&#30524;&#30475;&#21040;&#22905;&#30340;&#26102;&#20505;&#35273;&#24471;&#22905;&#30495;&#30340;&#24456;&#29305;&#21035;&#21644;&#20854;&#20182;&#22899;&#29983;&#19981;&#19968;&#26679;&#65292;&#21518;&#26469;&#32463;&#36807;&#20960;&#21608;&#30340;&#30456;&#22788;&#35273;&#24471;&#22905;&#24615;&#26684;&#20063;&#29305;&#21035;&#30340;&#22909;&#65292;&#23567;&#24351;&#25105;&#19981;&#30693;&#19981;&#35273;&#38519;&#20837;&#20102;&#24773;&#32593;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#32463;&#160;&#24120;&#21333;&#29420;&#32422;&#22905;&#20986;&#21435;&#29609;&#21834;&#21507;&#39277;&#21834;&#36891;&#34903;&#21834;&#8230;&#8230;&#22905;&#36824;&#29305;&#22825;&#30495;&#30340;&#36319;&#25105;&#35828;&#21681;&#20457;&#20877;&#21483;&#19978;&#20182;&#20204;&#21591;&#65288;&#20854;&#20182;&#32452;&#21592;&#65289;&#25105;&#35828;&#19981;&#29992;&#20182;&#20204;&#36824;&#26377;&#20182;&#20204;&#30340;&#20107;&#21602;&#65292;&#22905;&#21487;&#33021;&#24863;&#35273;&#19981;&#21040;&#25105;&#21916;&#27426;&#22905;&#65292;&#20063;&#19981;&#30693;&#36947;&#25105;&#30340;&#31181;&#31181;&#29992;&#24847;&#65292;&#27599;&#22825;&#23545;&#24453;&#25105;&#30340;&#24863;&#35273;&#20667;&#21628;&#21628;&#30340;&#65292;&#23601;&#26159;&#19981;&#24448;&#30007;&#22899;&#37027;&#26041;&#38754;&#38752;&#65292;&#24324;&#30340;&#25105;&#24456;&#37057;&#38391;&#65292;&#25509;&#30528;&#40635;&#28902;&#30340;&#20107;&#26469;&#20102;&#65292;&#21069;&#38754;&#37027;&#20301;&#24525;&#19981;&#20102;&#26469;&#25214;&#25105;&#20102;&#65292;&#25105;&#36825;&#20010;&#20154;&#19981;&#21916;&#27426;&#25302;&#25302;&#25289;&#25289;&#30340;&#65292;&#25105;&#24456;&#30452;&#25509;&#20102;&#24403;&#30340;&#36319;&#22905;&#35828;&#25105;&#30495;&#30340;&#19968;&#28857;&#37117;&#19981;&#29233;&#20320;&#65292;&#21482;&#26159;&#26377;&#20123;&#21916;&#27426;&#65292;&#20294;&#26159;&#21482;&#38752;&#21916;&#27426;&#21644;&#20320;&#22312;&#19968;&#36215;&#30495;&#30340;&#32500;&#25345;&#19981;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#21681;&#20457;&#36824;&#26159;&#21035;&#32852;&#31995;&#20102;&#21543;&#65292;&#25105;&#35828;&#30340;&#30495;&#30340;&#24456;&#22362;&#20915;&#65292;&#22905;&#25171;&#20102;&#25105;&#19968;&#24052;&#25484;&#36716;&#36523;&#23601;&#36208;&#20102;&#65292;&#24515;&#37324;&#30495;&#30340;&#25402;&#38590;&#21463;&#30340;&#8230;&#8230;&#20294;&#36824;&#24471;&#25509;&#30528;&#25105;&#30340;&#23398;&#20064;&#21644;&#29983;&#27963;&#21834;&#65292;&#25105;&#20204;&#32452;&#30340;&#36827;&#31243;&#36824;&#25402;&#24555;&#30340;&#65292;&#20854;&#23454;&#20854;&#20182;&#20154;&#37117;&#30693;&#36947;&#25105;&#21916;&#27426;&#22905;&#65292;&#21487;&#23601;&#22905;&#26159;&#30495;&#19981;&#30693;&#36947;&#21834;&#65292;&#23567;&#24351;&#24930;&#24930;&#21152;&#20102;&#28857;&#24378;&#24230;&#65292;&#23545;&#22905;&#30340;&#37027;&#31181;&#26279;&#26151;&#24863;&#35273;&#24324;&#30340;&#26356;&#21152;&#24378;&#28872;&#65292;&#27604;&#22914;&#35828;&#25171;&#30005;&#35805;&#20851;&#24515;&#20102;&#65292;&#19968;&#36215;&#21507;&#26089;&#39277;&#20102;&#65292;&#32473;&#22905;&#20080;&#27700;&#26524;&#21834;&#65292;&#29275;&#22902;&#21834;&#65292;&#22825;&#22825;&#35831;&#20182;&#21507;&#39277;&#21834;&#21518;&#26469;&#25165;&#30693;&#36947;&#22905;&#26089;&#23601;&#30693;&#36947;&#25105;&#23545;&#22905;&#26377;&#24847;&#24605;&#65292;&#21482;&#19981;&#36807;&#33258;&#24049;&#27809;&#24651;&#29233;&#36807;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#24212;&#23545;&#25105;&#32780;&#24050;&#65292;&#27809;&#21150;&#27861;&#21482;&#33021;&#35013;&#20316;&#19981;&#30693;&#36947;&#65292;&#25105;&#21518;&#26469;&#30693;&#36947;&#26197;&#20498;&#35273;&#24471;&#33258;&#24049;&#26234;&#21830;&#22909;&#20302;&#21834;&#65292;&#20294;&#26159;&#25105;&#33021;&#24863;&#35273;&#22905;&#23545;&#25105;&#20063;&#26377;&#24863;&#35273;&#65292;&#20043;&#21518;&#25105;&#20457;&#27599;&#22825;&#38543;&#20415;&#36873;&#25321;&#19968;&#36742;&#20844;&#20132;&#36710;&#20174;&#37027;&#36793;&#30340;&#32456;&#28857;&#31449;&#20570;&#21040;&#21478;&#19968;&#36793;&#30340;&#32456;&#28857;&#31449;&#65292;&#29616;&#22312;&#35273;&#24471;&#34429;&#28982;&#20667;&#20294;&#26159;&#30495;&#30340;&#24456;&#26377;&#24847;&#20041;&#65292;&#22312;&#21518;&#26469;&#25105;&#20204;&#29609;&#36941;&#20102;&#36825;&#20010;&#22478;&#24066;&#30340;&#27599;&#19968;&#20010;&#22823;&#22823;&#23567;&#23567;&#30340;&#20844;&#22253;&#21644;&#26223;&#28857;&#65292;&#20877;&#21518;&#26469;&#25105;&#20204;&#21435;&#19968;&#20010;&#27604;&#36739;&#36828;&#30340;&#26862;&#26519;&#20844;&#22253;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#36335;&#36884;&#36965;&#36828;&#65292;&#36335;&#19978;&#22905;&#32047;&#20102;&#38752;&#22312;&#25105;&#30340;&#32937;&#33152;&#19978;&#30561;&#30528;&#20102;&#65292;&#25105;&#24456;&#20852;&#22859;&#21834;&#26159;&#19968;&#31181;&#20037;&#36829;&#30340;&#29233;&#30340;&#24863;&#35273;&#21834;&#65292;&#25105;&#30340;&#24515;&#36339;&#30340;&#36229;&#32423;&#21385;&#23475;&#65292;&#21040;&#20102;&#20043;&#21518;&#29228;&#23665;&#30340;&#36807;&#31243;&#20013;&#22905;&#25197;&#20260;&#20102;&#33050;&#36381;&#65292;&#25105;&#19968;&#30475;&#26426;&#20250;&#26469;&#20102;&#65292;&#160;&#25105;&#35828;&#25105;&#32972;&#20320;&#21543;&#65292;&#22905;&#27809;&#26377;&#25298;&#32477;&#21704;&#21704;&#12290;&#25105;&#24403;&#26102;&#39640;&#20852;&#27515;&#20102;&#65292;&#20294;&#19968;&#32972;&#21518;&#24724;&#20102;125&#26020;&#21834;&#21152;&#19978;&#34915;&#26381;&#38795;&#23376;&#24590;&#20040;&#20063;&#24471;&#26377;130&#160;&#160;135&#26020;&#21834;&#65292;&#36824;&#26159;&#29228;&#23665;&#65292;&#25105;&#32972;&#20102;&#19981;&#21040;100&#31859;&#23601;&#26377;&#28857;&#24320;&#22987;&#21912;&#20102;&#65292;&#21040;&#20102;150&#31859;&#23601;&#19981;&#34892;&#20102;&#26368;&#21518;&#36824;&#26159;&#25206;&#30528;&#22905;&#19978;&#21435;&#30340;&#8230;&#8230;&#21518;&#26469;&#22238;&#21435;&#30340;&#36335;&#19978;&#24050;&#32463;&#22825;&#40657;&#20102;&#65292;&#22905;&#21448;&#38752;&#22312;&#25105;&#30340;&#32937;&#19978;&#30561;&#30528;&#20102;&#25105;&#30475;&#30528;&#22905;&#37027;&#21487;&#29233;&#30340;&#23043;&#23043;&#33080;&#160;&#160;&#20004;&#20010;&#37202;&#31389;&#160;&#160;&#24615;&#24863;&#30340;&#22068;&#21767;&#160;&#160;&#25105;&#30495;&#30340;&#35201;&#24525;&#19981;&#20303;&#20102;&#65292;&#21487;&#33021;&#25105;&#30475;&#22905;&#30475;&#30340;&#22826;&#20037;&#20102;&#22905;&#21487;&#33021;&#24863;&#35273;&#21040;&#20102;&#65292;&#24494;&#24494;&#30340;&#24352;&#24320;&#30524;&#30555;&#65292;&#23567;&#24351;&#37027;&#19968;&#30636;&#38388;&#21834;&#24605;&#24819;&#24443;&#24213;&#23849;&#28291;&#20102;&#65292;&#22068;&#19968;&#30636;&#38388;&#23601;&#21563;&#20102;&#19978;&#21435;&#65292;&#22905;&#31455;&#28982;&#27809;&#38459;&#25318;&#25105;&#20063;&#27809;&#25171;&#25105;&#65292;&#36814;&#21512;&#30528;&#25105;&#19981;&#20572;&#30340;&#21563;&#30528;&#22905;&#65292;&#23601;&#22312;&#36825;&#20844;&#20132;&#36710;&#37324;&#38754;&#65292;&#25105;&#21344;&#26377;&#20102;&#36825;&#20010;&#22899;&#20154;&#30340;&#21021;&#21563;&#21040;&#20102;&#23398;&#26657;&#21518;&#25105;&#20204;&#19979;&#36710;&#22905;&#38382;&#24590;&#20040;&#20102;&#65292;&#25105;&#35828;&#27809;&#20160;&#20040;&#21834;&#65292;&#22905;&#35828;&#27809;&#20107;&#20320;&#23601;&#25954;&#21563;&#25105;&#65292;&#25105;&#35828;&#25105;&#35828;&#21916;&#27426;&#20320;&#65292;&#22909;&#20687;&#29233;&#19978;&#20320;&#20102;&#12290;&#22905;&#38382;&#25105;&#8220;&#22909;&#20687;&#8221;&#65292;&#22909;&#20687;&#21487;&#19981;&#34892;&#12290;&#29233;&#23601;&#26159;&#29233;&#65292;&#19981;&#29233;&#23601;&#19981;&#29233;&#65292;&#21035;&#27169;&#27169;&#31946;&#31946;&#30340;&#12290;&#25105;&#24613;&#24537;&#35828;&#65292;&#29233;&#29233;&#29233;&#29233;&#29233;&#65292;&#28982;&#21518;&#25105;&#23601;&#29301;&#30528;&#22905;&#30340;&#25163;&#24448;&#23398;&#26657;&#36208;&#20102;&#65292;&#21704;&#21704;&#25104;&#21151;&#20102;&#65292;&#36208;&#21040;&#23517;&#23460;&#38376;&#21475;&#25105;&#38382;&#22905;&#37027;&#20320;&#21602;&#65292;&#25105;&#36825;&#20010;&#20154;&#19981;&#29233;&#24378;&#27714;&#21035;&#20154;&#65292;&#22905;&#21453;&#38382;&#25105;&#65292;&#25105;&#24590;&#20040;&#20102;&#12290;&#25105;&#25903;&#25903;&#21566;&#21566;&#30340;&#35828;&#37027;&#20320;&#29233;&#19981;&#29233;&#25105;&#21834;&#65292;&#22905;&#21322;&#22825;&#27809;&#35828;&#65292;&#28857;&#20102;&#28857;&#22836;&#35828;&#20102;&#19968;&#21477;&#20667;&#24125;&#36716;&#36523;&#23601;&#36305;&#22238;&#23517;&#23460;&#20102;&#65292;&#25105;&#20667;&#20667;&#30340;&#24867;&#22312;&#37027;&#37324;&#65292;&#23601;&#36825;&#26679;&#25105;&#20204;&#22312;&#19968;&#36215;&#24555;&#24555;&#20048;&#20048;&#30340;&#30456;&#22788;&#24555;&#21040;&#36825;&#20010;&#23398;&#26399;&#32467;&#26463;&#65292;&#25918;&#20551;&#35201;&#25918;&#160;&#22909;&#20037;&#65292;&#25105;&#20204;&#19981;&#22312;&#21516;&#19968;&#20010;&#22478;&#24066;&#65292;&#35201;&#20998;&#24320;&#22909;&#20037;&#65292;&#24515;&#37324;&#22909;&#38590;&#21463;&#65292;&#36825;&#23545;&#20110;&#28909;&#24651;&#20013;&#30340;&#25105;&#20204;&#26159;&#19968;&#20010;&#19981;&#23567;&#30340;&#25171;&#20987;&#65292;&#22825;&#33394;&#24050;&#32463;&#40657;&#20102;&#65292;&#25105;&#25265;&#30528;&#22905;&#22352;&#22312;&#23398;&#26657;&#25805;&#22330;&#35282;&#33853;&#37324;&#30340;&#38271;&#26885;&#23376;&#19978;&#65292;&#25105;&#20204;&#30475;&#30528;&#26143;&#26143;&#12290;&#25105;&#30340;&#25163;&#24320;&#22987;&#19981;&#32769;&#23454;&#30340;&#25720;&#30528;&#22905;&#26368;&#21518;&#25720;&#21040;&#22905;&#30340;&#38452;&#160;&#37096;&#65292;&#22905;&#27809;&#26377;&#25298;&#32477;&#25105;&#65292;&#22905;&#30340;&#32827;&#39592;&#22909;&#22823;&#65292;&#25105;&#25720;&#30528;&#22905;&#30340;&#38452;&#37096;&#65292;&#20302;&#22836;&#30475;&#30528;&#22905;&#65292;&#25509;&#30528;&#26376;&#20809;&#25105;&#30475;&#35265;&#22905;&#30340;&#33080;&#32418;&#32418;&#30340;&#65292;&#34920;&#24773;&#26080;&#27604;&#30340;&#38518;&#37257;&#65292;&#25105;&#19981;&#20572;&#36731;&#36731;&#30340;&#25242;&#25720;&#30528;&#65292;&#22905;&#31455;&#28982;&#20302;&#22768;&#21627;&#21535;&#36215;&#26469;&#65292;&#25105;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#19981;&#19968;&#20250;&#22905;&#30340;&#25163;&#27515;&#27515;&#30340;&#25235;&#30528;&#25105;&#30340;&#25163;&#33218;&#19968;&#29992;&#21147;&#30340;&#65292;&#27668;&#19968;&#27844;&#65292;&#25105;&#20572;&#19979;&#31435;&#39532;&#38382;&#22905;&#24590;&#20040;&#20102;&#22905;&#21644;&#25105;&#35828;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#21018;&#25165;&#19979;&#38754;&#19968;&#25277;&#19968;&#25277;&#30340;&#65292;&#25105;&#21621;&#21621;&#19968;&#31505;&#24515;&#37324;&#23601;&#30693;&#36947;&#20102;&#65292;&#25105;&#38752;&#65292;&#36825;&#20010;&#22826;&#20182;&#23064;&#30340;&#32431;&#20102;&#65292;&#38548;&#30528;&#34915;&#26381;&#25720;&#37117;&#33021;&#39640;&#28526;&#65292;&#23567;&#24351;&#24403;&#26102;&#24515;&#37324;&#27604;&#36739;&#24778;&#24853;&#12290;&#22905;&#38382;&#25105;&#31505;&#20160;&#20040;&#65292;&#25105;&#27809;&#35828;&#21704;&#21704;&#12290;&#31532;&#20108;&#22825;&#25105;&#20204;&#21040;&#33258;&#20064;&#23460;&#21482;&#26377;&#25105;&#20204;&#20457;&#65292;&#25105;&#35828;&#20320;&#35753;&#25105;&#30475;&#30475;&#20083;&#25151;&#65292;&#22905;&#24403;&#26102;&#21548;&#25105;&#35828;&#23436;&#24867;&#20303;&#20102;&#65292;&#31435;&#39532;&#35828;&#19981;&#32473;&#65292;&#19981;&#32473;&#65292;&#25105;&#35828;&#20320;&#32473;&#25105;&#30475;&#65292;&#25105;&#32473;&#20320;&#30475;&#25105;&#19979;&#38754;&#30340;&#37027;&#20010;&#19996;&#35199;&#65292;&#20320;&#32943;&#23450;&#27809;&#35265;&#36807;&#12290;&#20986;&#22855;&#30340;&#22905;&#31455;&#28982;&#31572;&#24212;&#20102;&#65292;&#25105;&#24930;&#24930;&#30340;&#25581;&#24320;&#22905;&#30340;&#34915;&#26381;&#65292;&#20004;&#20010;&#38634;&#30333;&#30340;&#21452;&#20083;&#23637;&#29616;&#22312;&#25105;&#30524;&#30555;&#65292;&#30495;&#30333;&#30495;&#22823;&#23567;&#24351;&#20197;&#21518;&#26377;&#31119;&#20102;&#65292;&#25105;&#20063;&#20817;&#29616;&#20102;&#25105;&#30340;&#25215;&#35834;&#65292;&#25105;&#25487;&#20986;&#25105;&#39281;&#32463;&#39118;&#38684;&#30340;&#37027;&#26438;&#26538;&#65292;&#22905;&#19979;&#20303;&#20102;&#65292;&#22905;&#35828;&#25105;&#30495;&#30340;&#20174;&#26469;&#37117;&#27809;&#35265;&#36807;&#36825;&#20010;&#19996;&#35199;&#65292;&#30495;&#23478;&#20249;&#30495;&#30340;&#20174;&#26469;&#27809;&#35265;&#36807;&#65292;&#21482;&#26159;&#22312;&#35838;&#26412;&#19978;&#35265;&#36807;&#65292;&#25105;&#20294;&#26159;&#24456;&#24819;&#31505;&#8230;&#8230;&#22905;&#36807;&#26469;&#25720;&#20102;&#20960;&#19979;&#12290;&#21518;&#26469;&#36824;&#26377;&#26356;&#25630;&#31505;&#30340;&#65292;&#20804;&#24351;&#25105;&#21644;&#32769;&#23110;&#31532;&#19968;&#27425;&#20570;&#29233;&#23436;&#20107;&#32769;&#23110;&#22823;&#20154;&#31455;&#28982;&#21644;&#25105;&#35828;&#65292;&#22905;&#31532;&#19968;&#27425;&#30693;&#36947;&#40481;&#24052;&#38500;&#20102;&#23615;&#23615;&#36824;&#26377;&#36825;&#21151;&#33021;&#65292;&#25105;&#24403;&#26102;&#23601;&#26197;&#20498;&#20102;&#65292;&#25105;&#30340;&#20667;&#23219;&#22919;&#21834;&#65292;&#23567;&#24351;&#24456;&#26080;&#35821;&#65292;&#36825;&#26159;&#25105;&#20204;&#31532;&#19968;&#27425;&#24615;&#30340;&#21021;&#20307;&#39564;&#65292;&#21518;&#160;&#26469;&#26377;&#19968;&#27425;&#25105;&#20204;&#22238;&#26469;&#30340;&#24456;&#26202;&#65292;&#23517;&#23460;&#22238;&#19981;&#21435;&#20102;&#65292;&#27809;&#21150;&#27861;&#21608;&#22260;&#30340;&#23486;&#39302;&#22240;&#20026;&#25105;&#20457;&#27809;&#24102;&#36523;&#20221;&#35777;&#34987;&#25298;&#32477;&#20102;&#65292;&#25105;&#20457;&#21482;&#33021;&#25214;&#20102;&#19968;&#38388;&#26465;&#20214;&#24456;&#24046;&#30340;&#23567;&#26053;&#39302;&#21435;&#30561;&#20102;&#65292;&#25105;&#24403;&#26102;&#24515;&#37324;&#30495;&#30340;&#24456;&#36807;&#24847;&#19981;&#21435;&#65292;&#35753;&#32769;&#23110;&#38506;&#25105;&#21435;&#37027;&#31181;&#26465;&#20214;&#30340;&#22320;&#26041;&#21435;&#30561;&#65292;&#25105;&#20457;&#34915;&#26381;&#37117;&#27809;&#160;&#25954;&#33073;&#65292;&#19981;&#19968;&#20250;&#24038;&#21491;&#19978;&#19979;&#30340;&#38548;&#22721;&#23601;&#20256;&#20986;&#26469;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#30340;&#22768;&#38899;&#32769;&#23110;&#38382;&#25105;&#20182;&#20204;&#24178;&#20160;&#20040;&#21602;&#65292;&#25105;&#37117;&#35201;&#21741;&#20986;&#26469;&#20102;&#65292;&#25105;&#35828;&#20182;&#20204;&#20570;&#29233;&#21602;&#8230;&#8230;&#23567;&#24351;&#25105;&#21548;&#30340;&#37117;&#35201;&#21463;&#19981;&#20102;&#20102;&#65292;&#25105;&#36319;&#32769;&#23110;&#35828;&#21681;&#20204;&#20063;&#26469;&#19968;&#27425;&#21591;&#65292;&#32769;&#23110;&#22362;&#20915;&#30340;&#21542;&#23450;&#20102;&#65292;&#19981;&#34892;&#32477;&#23545;&#30340;&#19981;&#34892;&#65292;&#25165;&#35748;&#35782;&#19981;&#21040;&#19968;&#20010;&#23398;&#26399;&#65292;&#23601;&#24819;&#20570;&#37027;&#20214;&#20107;&#65292;&#27605;&#19994;&#20197;&#21518;&#30340;&#21543;&#65292;&#25105;&#24403;&#26102;&#24515;&#23601;&#30862;&#20102;&#21834;&#65292;&#21571;&#30340;&#31070;&#21834;&#65292;&#36825;&#19981;&#26159;&#36924;&#30528;&#25105;&#20986;&#36712;&#25214;&#21035;&#30340;&#22899;&#20154;&#21527;&#65292;&#25105;&#35828;&#37027;&#25105;&#27809;&#35265;&#36807;&#22899;&#20154;&#37027;&#65292;&#35753;&#25105;&#30475;&#30475;&#34892;&#19981;&#65292;&#19981;&#34892;&#37117;&#19981;&#34892;&#24555;&#28857;&#30561;&#35273;&#65292;&#27809;&#21150;&#27861;&#25105;&#25602;&#30528;&#22905;&#36825;&#26679;&#30561;&#19979;&#21435;&#20102;&#12290;&#31532;&#20108;&#22825;&#25105;&#25552;&#35758;&#26152;&#22825;&#26202;&#19978;&#30340;&#26465;&#20214;&#22826;&#24046;&#25105;&#23450;&#20102;&#20010;&#26085;&#24335;&#30340;&#27067;&#27067;&#31859;&#65292;&#34917;&#20607;&#19968;&#19979;&#32769;&#23110;&#65292;&#32769;&#23110;&#30452;&#25509;&#35828;&#25105;&#26159;&#26377;&#39044;&#35851;&#30340;&#8230;&#8230;&#26202;&#19978;&#25105;&#20204;&#26469;&#21040;&#23486;&#39302;&#65292;&#24863;&#35273;&#25402;&#26377;&#24773;&#35843;&#30340;&#65292;&#26202;&#19978;&#27927;&#23436;&#28577;&#25105;&#23601;&#24320;&#22987;&#21563;&#22905;&#21834;&#25720;&#21834;&#21453;&#27491;&#23601;&#26159;&#20043;&#21069;&#37027;&#19968;&#31995;&#21015;&#30340;&#65292;&#23601;&#21040;&#26368;&#21518;&#19968;&#27493;&#65292;&#22905;&#27515;&#27963;&#37117;&#19981;&#35753;&#25105;&#36827;&#21435;&#65292;&#25105;&#24403;&#26102;&#24456;&#37057;&#38391;&#65292;&#24515;&#24819;&#38590;&#36947;&#22905;&#19981;&#26159;&#22788;&#22899;&#20102;&#65292;&#19981;&#24819;&#35753;&#25105;&#30693;&#36947;&#65292;&#36824;&#26159;&#22905;&#30693;&#36947;&#25105;&#20197;&#21069;&#30340;&#20107;&#24773;&#20102;&#8230;&#8230;&#22905;&#31361;&#28982;&#38382;&#25105;&#65292;&#24590;&#20040;&#24863;&#35273;&#25105;&#20174;&#25509;&#21563;&#21040;&#21508;&#31181;&#21160;&#20316;&#24590;&#20040;&#30475;&#30528;&#36825;&#20040;&#37255;&#29087;&#21602;&#65292;&#22905;&#23601;&#24320;&#22987;&#21009;&#35759;&#36924;&#20379;&#38382;&#25105;&#20197;&#21069;&#30340;&#20107;&#65292;&#25105;&#24403;&#28982;&#27809;&#25954;&#25226;&#20043;&#21069;&#30340;&#20004;&#27573;&#24615;&#29233;&#21490;&#35828;&#20986;&#26469;&#21834;&#65292;&#21482;&#26159;&#35828;&#20102;&#33258;&#24049;5&#24180;&#30340;&#26089;&#24651;&#30340;&#20107;&#12290;&#22905;&#21548;&#20102;&#35828;5&#24180;&#37027;&#20040;&#38271;&#26102;&#38388;&#24863;&#35273;&#36229;&#32423;&#30340;&#19981;&#29245;&#65292;&#23601;&#29983;&#27668;&#20102;&#27809;&#24590;&#20040;&#29702;&#25105;&#65292;&#21769;&#21700;&#20102;&#22909;&#20037;&#25165;&#21700;&#22909;&#30340;&#65292;&#37027;&#19968;&#26202;&#19978;&#25105;&#20204;&#35064;&#20307;&#25602;&#30528;&#30561;&#20102;&#19968;&#23487;&#65292;&#34429;&#28982;&#19981;&#24178;&#25104;&#37027;&#20107;&#65292;&#20294;&#23567;&#24351;&#36935;&#21040;&#36825;&#26679;&#30340;&#32769;&#23110;&#35064;&#20307;&#25602;&#30528;&#30561;&#20102;&#19968;&#23487;&#30495;&#30340;&#25402;&#20540;&#24471;&#30340;&#65292;&#20877;&#21518;&#26469;&#25105;&#20204;&#32463;&#24120;&#21435;&#22806;&#38754;&#36807;&#22812;&#65292;&#20294;&#27599;&#27425;&#37117;&#19981;&#35753;&#25105;&#36827;&#21435;&#65292;&#23601;&#36825;&#26679;&#36825;&#20010;&#23398;&#26399;&#32467;&#26463;&#20102;&#25105;&#20204;&#20998;&#24320;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#27599;&#22825;&#19978;&#32593;&#21834;&#65292;&#25171;&#30005;&#35805;&#21834;&#65292;&#32842;&#30340;&#19981;&#20134;&#20048;&#20046;&#12290;&#24456;&#24555;&#24320;&#23398;&#20102;&#65292;&#25105;&#20204;&#21018;&#19968;&#35265;&#38754;&#23601;&#26159;&#19968;&#39039;&#28909;&#21563;&#36825;&#20010;&#23398;&#26399;&#24456;&#32473;&#21147;&#65292;&#23567;&#24351;&#25105;&#22825;&#22825;&#33394;&#35825;&#30528;&#22905;&#65292;&#22823;&#23398;&#22522;&#26412;&#19978;&#37117;&#26159;9&#26376;3&#21495;&#24320;&#23398;&#65292;&#23601;&#22312;2007&#24180;&#30340;10&#26376;6&#26085;&#25105;&#20204;&#21448;&#21435;&#23486;&#39302;&#20102;&#23601;&#22312;&#36825;&#19968;&#22825;&#25105;&#30772;&#20102;&#22905;&#30340;&#22788;&#22899;&#20043;&#36523;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20250;&#22312;&#20170;&#22825;&#25226;&#36825;&#20010;&#25925;&#20107;&#20889;&#20986;&#26469;&#65292;&#21704;&#21704;&#65292;&#20804;&#24351;&#30693;&#36947;&#20026;&#20160;&#20040;&#20102;&#21543;&#26377;&#32426;&#24565;&#24847;&#20041;&#12290;&#36825;&#22825;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#30333;&#22825;&#25105;&#20204;&#27809;&#26377;&#20986;&#21435;&#36891;&#34903;&#29609;&#65292;&#19968;&#30452;&#22312;&#23486;&#39302;&#21574;&#30528;&#65292;&#29305;&#21035;&#26377;&#24773;&#35843;&#65292;&#24863;&#35273;&#29305;&#21035;&#22823;&#65292;&#25105;&#20204;&#19968;&#30452;&#20146;&#21563;&#30528;&#65292;&#20146;&#21040;&#34915;&#26381;&#37117;&#33073;&#20809;&#20102;&#65292;&#25105;&#30475;&#30528;&#22905;&#20016;&#33140;&#30340;&#36523;&#20307;&#30495;&#30340;&#26089;&#23601;&#21463;&#19981;&#20102;&#20102;&#65292;&#25105;&#25242;&#25720;&#30528;&#22905;&#65292;&#24320;&#22987;&#20146;&#21563;&#22905;&#20840;&#36523;&#27599;&#19968;&#20010;&#35282;&#33853;&#65292;&#24320;&#22987;&#19981;&#20572;&#30340;&#21560;&#20801;&#65292;&#33300;&#33296;&#22905;&#30340;&#38452;&#37096;&#65292;&#25105;&#25320;&#24320;&#22905;&#38452;&#33292;&#65292;&#28165;&#26224;&#30340;&#30475;&#21040;&#20102;&#22905;&#30340;&#22788;&#22899;&#33180;&#65288;&#20197;&#21069;&#27809;&#35265;&#36807;&#65292;&#20043;&#21069;&#30340;&#27809;&#31561;&#30475;&#35265;&#23601;&#34987;&#25105;&#25413;&#30772;&#20102;&#65289;&#25105;&#20204;&#20132;&#34701;&#22312;&#19968;&#36215;&#65292;&#25105;&#25226;&#26538;&#25918;&#22312;&#22905;&#38452;&#36947;&#21475;&#19981;&#20572;&#30340;&#25705;&#25830;&#65292;&#22905;&#36319;&#25105;&#35828;&#19981;&#34892;&#36827;&#21435;&#21834;&#65292;&#25105;&#35828;&#25105;&#35201;&#36827;&#21435;&#36825;&#27425;&#30495;&#30340;&#26159;&#26469;&#30495;&#26684;&#30340;&#65292;&#25105;&#24863;&#35273;&#22905;&#35201;&#27969;&#27882;&#20102;&#65292;&#22905;&#38382;&#25105;&#37027;&#20320;&#20934;&#22791;&#25171;&#31639;&#21644;&#25105;&#36807;&#19968;&#36744;&#23376;&#21527;&#65292;&#32477;&#19981;&#32972;&#21467;&#25105;&#25110;&#32773;&#36305;&#21040;&#12290;&#23567;&#24351;&#26159;&#21160;&#20102;&#30495;&#24515;&#30340;&#65292;&#25105;&#30452;&#35270;&#30528;&#22905;&#35828;&#65292;&#32477;&#23545;&#19981;&#20250;&#65292;&#25105;&#24050;&#32463;&#24555;&#36798;&#21040;&#26497;&#38480;&#20102;&#65292;&#33136;&#37096;&#19968;&#29992;&#21147;&#65292;&#26538;&#23601;&#25402;&#20102;&#36827;&#21435;&#65292;&#32769;&#23110;&#22823;&#21483;&#20102;&#19968;&#22768;&#65292;&#25105;&#23601;&#24320;&#22987;&#25277;&#25554;&#36215;&#26469;&#65292;&#30495;&#30340;&#24456;&#20852;&#22859;&#65292;&#25165;5&#20998;&#38047;&#23601;&#24863;&#35273;&#35201;&#23556;&#20102;&#65292;&#36825;&#38590;&#36947;&#23601;&#26159;&#29233;&#30340;&#21147;&#37327;&#21527;&#65292;&#25105;&#25265;&#36215;&#22905;&#65292;&#25105;&#20457;&#19968;&#36215;&#22352;&#22312;&#24202;&#19978;&#65288;&#36825;&#20010;&#23039;&#21183;&#22823;&#23478;&#24212;&#35813;&#25026;&#30340;&#65289;&#19981;&#19968;&#20250;&#22905;&#25226;&#25353;&#20498;&#22312;&#24202;&#19978;&#24320;&#22987;&#22312;&#25105;&#36523;&#19978;&#25197;&#21160;&#36215;&#26469;&#65292;&#32780;&#19988;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#25105;&#35828;&#19981;&#34892;&#20102;&#19981;&#34892;&#20102;&#35201;&#23556;&#20102;&#65292;&#22905;&#19981;&#20572;&#30340;&#21483;&#22768;&#38899;&#36234;&#26469;&#36234;&#22823;&#65292;&#19981;&#20572;&#30340;&#21483;&#25105;&#32769;&#20844;&#32769;&#20844;&#32769;&#20844;&#12290;&#25105;&#23454;&#22312;&#26159;&#24525;&#19981;&#20303;&#20102;&#31361;&#28982;&#24863;&#35273;&#32769;&#23110;&#30340;&#38452;&#36947;&#24320;&#22987;&#25910;&#32553;&#65292;&#19968;&#32039;&#19968;&#32039;&#30340;&#65292;&#23567;&#24351;&#25105;&#26368;&#21518;&#30340;&#38450;&#32447;&#23432;&#19981;&#20303;&#20102;&#65292;&#25105;&#31455;&#28982;&#23556;&#36827;&#21435;&#20102;&#32780;&#19988;&#23556;&#20102;&#22909;&#22810;&#65292;&#32769;&#23110;&#21912;&#24687;&#30528;&#29228;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#32531;&#20102;&#20960;&#20998;&#38047;&#25105;&#35828;&#36214;&#32039;&#19979;&#26469;&#25105;&#23556;&#36827;&#21435;&#20102;&#65292;&#25105;&#35753;&#32769;&#23110;&#36466;&#22312;&#37027;&#25380;&#20102;&#21322;&#22825;&#65292;&#27969;&#20986;&#26469;&#19968;&#22823;&#25674;&#31934;&#28082;&#8230;&#8230;&#24403;&#26102;&#30495;&#30340;&#26159;&#26377;&#28857;&#23475;&#24597;&#65292;&#36825;&#19975;&#19968;&#26377;&#20102;&#24590;&#20040;&#21150;&#21834;&#12290;&#20294;&#26159;&#25105;&#24182;&#27809;&#26377;&#34920;&#28431;&#20986;&#26469;&#25285;&#24515;&#30340;&#26679;&#23376;&#65292;&#37027;&#19968;&#22825;&#25105;&#20204;&#30127;&#29378;&#30340;&#20570;&#20102;7&#27425;&#65292;&#25105;&#23556;&#20102;6&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#25105;&#37117;&#35201;&#26127;&#36807;&#21435;&#20102;&#65292;&#31532;&#20108;&#22825;&#25105;&#20204;&#20457;&#20010;&#37117;&#20004;&#33151;&#21457;&#36719;&#65292;&#32769;&#23110;&#19979;&#24202;&#26102;&#31449;&#37117;&#31449;&#19981;&#20303;&#20102;&#65292;&#25105;&#20204;&#21507;&#36807;&#39277;&#25972;&#25972;&#30561;&#20102;&#19968;&#22825;&#65292;&#31532;&#20108;&#22825;&#26202;&#19978;&#21448;&#20570;&#20102;5&#27425;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#19968;&#27425;&#20570;&#29233;&#30340;&#26102;&#20505;&#23556;&#22810;&#20102;&#23481;&#26131;&#33073;&#27700;&#20241;&#20811;&#65292;&#20043;&#21518;&#23601;&#20811;&#21046;&#20102;&#24456;&#22810;&#65292;&#21487;&#33021;&#25105;&#25226;&#32769;&#23110;&#30340;&#24615;&#27442;&#19968;&#28857;&#28857;&#37117;&#21457;&#25496;&#20986;&#26469;&#20102;&#65292;&#25105;&#20457;&#21448;&#37117;&#26159;&#24615;&#27442;&#24456;&#24378;&#30340;&#20154;&#65292;&#25152;&#20197;&#22312;&#36825;&#20043;&#21518;&#30340;&#22235;&#24180;&#37324;&#65292;&#22522;&#26412;&#19978;&#24179;&#22343;&#20004;&#22825;&#23601;&#35201;&#26469;&#20960;&#27425;&#65292;&#36825;&#22235;&#24180;&#19979;&#26469;&#27809;&#26377;1000&#27425;&#20063;&#26377;800&#22810;&#27425;&#20102;&#12290;&#20043;&#21518;&#25105;&#30340;&#24863;&#24773;&#19968;&#30452;&#37117;&#24456;&#22909;&#65292;&#36825;&#23601;&#26159;&#29233;&#30340;&#21147;&#37327;&#65292;&#25105;&#20043;&#21069;&#30340;&#20107;&#20063;&#19968;&#30452;&#37117;&#27809;&#26377;&#21578;&#35785;&#22905;&#65292;&#23567;&#24351;&#23475;&#24597;&#21834;&#65292;&#36825;&#20040;&#22909;&#32769;&#23110;&#20320;&#20204;&#25026;&#30340;&#12290;<br><br>&#12288;&#12288;&#25105;&#20204;&#20043;&#21518;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#22312;&#19968;&#36215;&#65292;&#26368;&#21518;&#19968;&#36215;&#27605;&#19994;&#20102;&#19968;&#36215;&#25214;&#24037;&#20316;&#65292;&#25105;&#21435;&#20182;&#20204;&#23478;&#65292;&#22905;&#26469;&#25105;&#20204;&#23478;&#12290;<br><br>&#12288;&#12288;&#25214;&#21040;&#19968;&#20010;&#33258;&#24049;&#30495;&#24515;&#29233;&#30340;&#20154;&#22905;&#21448;&#30495;&#24515;&#29233;&#20320;&#30340;&#20154;&#26159;&#22810;&#20040;&#30340;&#19981;&#23481;&#26131;&#21834;&#65292;&#24076;&#26395;&#20804;&#24351;&#20204;&#29645;&#24796;&#30524;&#21069;&#20320;&#29233;&#30340;&#20154;&#65292;&#31069;&#20320;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#24184;&#31119;&#32654;&#28385;&#20581;&#24247;&#24555;&#20048;&#30340;&#29983;&#27963;&#21644;&#33258;&#24049;&#29233;&#30340;&#20154;&#12290;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/62.html">女总经理的屈辱</a>
                <a class="active" href="#">我的四周年性爱日</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>