<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我和公司接待员的那些事 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我和公司接待员的那些事</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我和公司接待员的那些事            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#35760;&#24471;&#37027;&#36824;&#26159;&#22823;&#23398;&#21018;&#27605;&#19994;&#25214;&#21040;&#30340;&#31532;&#20108;&#20221;&#24037;&#20316;&#65292;&#22312;&#19968;&#20010;&#20108;&#21313;&#22810;&#23618;&#30340;&#21150;&#20844;&#27004;&#37324;&#36127;&#36131;&#27004;&#20869;&#19968;&#20123;&#35774;&#22791;&#30340;&#32500;&#25252;&#65292;&#20063;&#23601;&#26159;&#20869;&#37096;&#32593;&#32476;&#65292;&#30417;&#25511;&#31995;&#32479;&#20160;&#20040;&#30340;&#65292;&#36229;&#32423;&#28165;&#38386;&#65292;&#26412;&#20154;&#26159;&#23398;&#33258;&#21160;&#21270;&#35774;&#22791;&#30340;&#65292;&#25152;&#20197;&#23545;&#36825;&#20221;&#24037;&#20316;&#36824;&#27604;&#36739;&#28385;&#24847;&#65292;&#24178;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#20123;&#65292;&#20439;&#35805;&#35828;&#65292;&#20154;&#25386;&#27963;&#65292;&#26641;&#25386;&#27515;&#65292;&#35805;&#19981;&#22810;&#35828;&#65292;&#36827;&#20837;&#27491;&#39064;&#12290;<br><br>&#12288;&#12288;&#24178;&#20102;&#22823;&#32422;&#21322;&#24180;&#22810;&#65292;&#30456;&#23433;&#26080;&#20107;&#65292;&#37027;&#22825;&#20540;&#22812;&#29677;&#65292;&#20241;&#24687;&#36807;&#21518;&#65292;&#31532;&#20108;&#22825;&#19978;&#29677;&#65292;&#21018;&#36827;&#21150;&#20844;&#27004;&#38376;&#21475;&#65292;&#31361;&#28982;&#30524;&#21069;&#19968;&#20142;&#65292;&#21457;&#29616;&#38376;&#21475;&#31449;&#30528;&#19968;&#20010;&#22823;&#32654;&#22899;&#65292;&#22823;&#32422;170&#24038;&#21491;&#30340;&#20010;&#22836;&#65292;&#23567;&#24039;&#30340;&#33080;&#34507;&#12289;&#27700;&#27754;&#27754;&#30340;&#22823;&#30524;&#30555;&#12289;&#29980;&#29980;&#30340;&#31505;&#23481;&#65292;&#21364;&#31359;&#30528;&#25105;&#20204;&#25509;&#24453;&#30340;&#24037;&#26381;&#65292;&#38590;&#19981;&#25104;&#22312;&#25105;&#20241;&#24687;&#30340;&#19968;&#22825;&#65292;&#25442;&#20102;&#20010;&#25509;&#24453;&#21592;&#65292;&#21621;&#21621;&#65292;&#22909;&#20107;&#21834;&#65292;&#32456;&#20110;&#26377;&#20010;&#20859;&#30524;&#30340;&#20102;&#65292;&#21040;&#20102;&#21150;&#20844;&#23460;&#65292;&#38382;&#38382;&#20854;&#20182;&#21516;&#20107;&#65292;&#35828;&#26159;&#21407;&#26469;&#30340;&#37027;&#20010;&#25509;&#24453;&#21592;&#23478;&#37324;&#26377;&#20107;&#24773;&#65292;&#36766;&#32844;&#20102;&#65292;&#36825;&#20010;&#26159;&#26032;&#26469;&#30340;&#22823;&#23398;&#29983;&#65292;&#26469;&#23454;&#20064;&#30340;&#65292;&#21483;&#20160;&#20040;&#23159;&#23159;&#65292;&#21518;&#26469;&#27809;&#20107;&#21644;&#22905;&#32842;&#22825;&#65292;&#22905;&#35828;&#22905;&#26377;&#30007;&#26379;&#21451;&#65292;&#25105;&#20063;&#27809;&#22826;&#22312;&#24847;&#65292;&#24403;&#26102;&#20063;&#27809;&#22810;&#24819;&#65292;&#22823;&#32422;&#20004;&#20010;&#26376;&#36807;&#21518;&#65292;&#26377;&#19968;&#22825;&#26202;&#19978;&#25105;&#20540;&#22812;&#29677;&#65292;&#22905;&#26469;&#21333;&#20301;&#19978;&#32593;&#65292;&#25105;&#20204;&#38543;&#20415;&#32842;&#30528;&#22825;&#65292;&#65288;&#22240;&#20026;&#22905;&#24403;&#26102;&#22312;&#25105;&#20204;&#21333;&#20301;&#30340;&#38598;&#20307;&#23487;&#33293;&#20303;&#65292;&#26202;&#19978;&#27809;&#20107;&#30340;&#26102;&#20505;&#23601;&#21040;&#21333;&#20301;&#25214;&#25105;&#20204;&#36127;&#36131;&#32593;&#32476;&#65292;&#21040;&#25105;&#20204;&#21150;&#20844;&#23460;&#19978;&#32593;&#29609;&#65289;&#25105;&#38382;&#22905;&#65292;&#20320;&#26377;&#30007;&#26379;&#21451;&#20102;&#65292;&#22905;&#35828;&#26377;&#20102;&#21834;&#65292;&#22312;&#22823;&#23398;&#26102;&#20505;&#30340;&#65292;&#25105;&#35828;&#24590;&#20040;&#19981;&#35265;&#20320;&#30007;&#26379;&#21451;&#26469;&#25214;&#36807;&#20320;&#21602;&#65292;&#65288;&#21621;&#21621;&#65292;&#25105;&#24050;&#32463;&#20599;&#20599;&#35266;&#23519;&#20102;&#22905;&#22909;&#38271;&#26102;&#38388;&#20102;&#65292;&#22905;&#22312;&#25105;&#21333;&#20301;&#36825;&#20004;&#20010;&#26376;&#65292;&#22522;&#26412;&#37117;&#26159;&#22312;&#23517;&#23460;&#25110;&#32773;&#26469;&#19979;&#29677;&#26469;&#25105;&#20204;&#21150;&#20844;&#23460;&#26469;&#19978;&#32593;&#65292;&#26681;&#26412;&#27809;&#26377;&#30007;&#26379;&#21451;&#26469;&#25214;&#36807;&#22905;&#65292;&#25105;&#29468;&#24819;&#22905;&#26159;&#27809;&#26377;&#65292;&#39575;&#20154;&#30340;&#65289;&#12290;&#22905;&#21482;&#26159;&#31505;&#31505;&#65292;&#27809;&#26377;&#22238;&#31572;&#25105;&#65292;&#25105;&#21448;&#36861;&#38382;&#30528;&#65292;&#26159;&#19981;&#26159;&#27809;&#26377;&#21834;&#65292;&#39575;&#20154;&#21602;&#21543;&#65292;&#21704;&#21704;&#65292;&#22905;&#35828;&#27809;&#26377;&#39575;&#20154;&#65292;&#22905;&#30007;&#26379;&#21451;&#27604;&#20182;&#22823;&#19968;&#23626;&#65292;&#24050;&#32463;&#19981;&#20877;&#22905;&#19978;&#23398;&#30340;&#36825;&#20010;&#22478;&#24066;&#20102;&#65292;&#22905;&#20204;&#29616;&#22312;&#20063;&#21482;&#26159;&#30005;&#35805;&#32852;&#31995;&#65292;&#25110;&#32773;&#22312;&#32593;&#19978;&#32852;&#31995;&#65292;&#36824;&#19981;&#30693;&#36947;&#20197;&#21518;&#24590;&#20040;&#21150;&#21602;&#65292;&#25105;&#35828;&#65292;&#21734;&#26159;&#36825;&#20010;&#26679;&#23376;&#21834;&#65292;&#36825;&#21487;&#30495;&#26159;&#24212;&#20102;&#37027;&#21477;&#35805;&#21834;&#65306;&#27605;&#19994;&#20102;&#65292;&#25105;&#20204;&#20998;&#25163;&#21543;&#65281;&#65281;&#22905;&#21482;&#26159;&#31505;&#31505;&#65292;&#20381;&#28982;&#27809;&#20570;&#22238;&#31572;&#65292;&#25105;&#30475;&#20102;&#30475;&#22905;&#65292;&#19968;&#33080;&#26080;&#22856;&#30340;&#34920;&#24773;&#65292;&#25105;&#35828;&#65292;&#19981;&#22909;&#24847;&#24605;&#21834;&#65292;&#38382;&#36825;&#20010;&#35753;&#20320;&#24515;&#24773;&#19981;&#22909;&#20102;&#65292;&#22905;&#35828;&#65306;&#27809;&#20851;&#31995;&#65292;&#30475;&#30475;&#26102;&#38388;&#65292;&#22823;&#32422;&#26202;&#19978;&#20843;&#28857;&#22810;&#28857;&#21543;&#65292;&#25105;&#35828;&#25105;&#35831;&#20320;&#21507;&#28857;&#19996;&#35199;&#21543;&#65292;&#27491;&#22909;&#25105;&#20063;&#26377;&#28857;&#39295;&#20102;&#65292;&#22905;&#35828;&#65292;&#37027;&#22810;&#19981;&#22909;&#24847;&#24605;&#65292;&#24635;&#26469;&#20320;&#36825;&#19978;&#32593;&#65292;&#36824;&#35753;&#20320;&#35831;&#25105;&#21507;&#19996;&#35199;&#65292;&#25105;&#35831;&#20320;&#25226;&#65292;&#25105;&#35828;&#27809;&#20107;&#21834;&#65292;&#35201;&#19981;&#25105;&#33258;&#24049;&#22312;&#36825;&#24178;&#21574;&#30528;&#20063;&#27809;&#26377;&#24847;&#24605;&#65292;&#20320;&#36825;&#20010;&#22823;&#32654;&#22899;&#26469;&#38506;&#30528;&#25105;&#65292;&#25105;&#39640;&#20852;&#36824;&#26469;&#19981;&#21450;&#21602;&#65292;&#22905;&#35828;&#65292;&#25105;&#21487;&#19981;&#26159;&#20160;&#20040;&#32654;&#22899;&#65292;&#23458;&#27668;&#20102;&#20960;&#21477;&#65292;&#25105;&#32473;&#20303;&#23517;&#23460;&#21516;&#20107;&#25171;&#20102;&#20010;&#30005;&#35805;&#65292;&#35753;&#20182;&#36807;&#26469;&#26367;&#25105;&#20540;&#19968;&#20250;&#29677;&#65292;&#22823;&#32422;&#21313;&#22810;&#20998;&#38047;&#65292;&#21516;&#20107;&#26469;&#20102;&#65292;&#30475;&#35265;&#25105;&#20457;&#22312;&#19968;&#36215;&#65292;&#30475;&#29609;&#31505;&#35828;&#65292;&#20320;&#20457;&#35201;&#24178;&#20160;&#20040;&#21435;&#65292;&#21704;&#21704;&#65292;&#35828;&#65311;&#25105;&#35828;&#20986;&#21435;&#21507;&#28857;&#19996;&#35199;&#65292;&#19968;&#20250;&#23601;&#22238;&#26469;&#65292;&#22238;&#26469;&#32473;&#20320;&#24102;&#22909;&#21507;&#30340;&#65292;&#21516;&#20107;&#35828;&#65292;&#37027;&#22909;&#21543;&#65292;&#21435;&#21543;&#65292;&#26089;&#28857;&#22238;&#26469;&#23601;&#34892;&#65292;&#25105;&#21487;&#19981;&#22312;&#36825;&#32473;&#20320;&#20540;&#19968;&#26202;&#19978;&#29677;&#12290;<br><br>&#12288;&#12288;&#20986;&#20102;&#21333;&#20301;&#22823;&#38376;&#65292;&#25105;&#38382;&#22905;&#24819;&#21507;&#20160;&#20040;&#65292;&#22905;&#35828;&#38543;&#20415;&#21507;&#28857;&#23601;&#34892;&#65292;&#25105;&#35828;&#21435;&#21507;&#32943;&#24503;&#22522;&#65292;&#22905;&#35828;&#19981;&#21916;&#27426;&#21507;&#65292;&#25105;&#21448;&#38382;&#65292;&#37027;&#20320;&#24819;&#21507;&#20160;&#20040;&#21834;&#65292;&#22905;&#35828;&#65292;&#19981;&#21507;&#32943;&#24503;&#22522;&#65292;&#22312;&#22823;&#23398;&#26102;&#20505;&#24635;&#21507;&#65292;&#21507;&#22815;&#20102;&#65292;&#38543;&#20415;&#25214;&#28857;&#20160;&#20040;&#21543;&#65292;&#25105;&#35828;&#37027;&#22909;&#21543;&#65292;&#27491;&#22312;&#25105;&#20204;&#30740;&#31350;&#21507;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#25163;&#26426;&#31361;&#28982;&#21709;&#20102;&#65292;&#26159;&#20010;&#21733;&#20204;&#25171;&#36807;&#26469;&#30340;&#65292;&#35828;&#22312;&#25105;&#20204;&#21333;&#20301;&#38468;&#36817;&#19968;&#20010;&#28436;&#33402;&#36842;&#21543;&#21602;&#65292;&#35753;&#25105;&#20063;&#36807;&#21435;&#65292;&#35828;&#20182;&#22899;&#26379;&#21451;&#36807;&#29983;&#26085;&#65292;&#25105;&#35828;&#65292;&#19981;&#36807;&#21435;&#20102;&#65292;&#25105;&#36825;&#36824;&#26377;&#26379;&#21451;&#35201;&#20986;&#21435;&#21507;&#39277;&#65292;&#20182;&#35828;&#37117;&#20843;&#28857;&#22810;&#65292;&#21507;&#20160;&#20040;&#39277;&#65292;&#19968;&#36215;&#36807;&#26469;&#65292;&#20154;&#22810;&#28909;&#38393;&#65292;&#25105;&#35828;&#19968;&#20250;&#32473;&#20320;&#25171;&#65292;&#25105;&#38382;&#38382;&#25105;&#26379;&#21451;&#21435;&#19981;&#21435;&#65292;&#20415;&#25346;&#20102;&#30005;&#35805;&#65292;&#20110;&#26159;&#25105;&#20415;&#38382;&#22905;&#65292;&#21435;&#21527;&#65292;&#22905;&#21453;&#38382;&#25105;&#65292;&#26041;&#20415;&#21527;&#65292;&#25105;&#35828;&#24597;&#20320;&#19981;&#22909;&#24847;&#24605;&#65292;&#22905;&#22238;&#31572;&#25105;&#65292;&#27809;&#20107;&#65292;&#37027;&#23601;&#21435;&#21543;&#65292;&#65288;&#21621;&#21621;&#65292;&#37117;&#26159;&#24180;&#36731;&#20154;&#65292;&#23601;&#26159;&#22909;&#35828;&#35805;&#65292;&#27604;&#36215;&#21333;&#20301;&#37027;&#20123;&#32769;&#22836;&#20204;&#22909;&#26469;&#24448;&#22810;&#20102;&#65289;&#20110;&#26159;&#25105;&#20457;&#21483;&#20102;&#20010;&#20986;&#31199;&#36710;&#65292;&#21040;&#20102;&#28436;&#33402;&#36842;&#21543;&#27004;&#19979;&#65292;&#21448;&#32473;&#25105;&#37027;&#20010;&#21733;&#20204;&#25171;&#30005;&#35805;&#65292;&#20182;&#35828;&#65292;&#31561;&#19968;&#20250;&#21543;&#65292;&#32467;&#36134;&#20102;&#65292;&#25442;&#22320;&#26041;&#20102;&#65292;&#36825;&#19981;&#29609;&#25105;&#21602;&#21527;&#65292;&#25105;&#20154;&#37117;&#24102;&#26469;&#20102;&#65292;&#20320;&#32467;&#36134;&#20102;&#65292;&#25105;&#27809;&#22909;&#27668;&#30340;&#35828;&#65292;&#20320;&#24555;&#28857;&#30340;&#65292;&#22823;&#32422;&#20116;&#20998;&#38047;&#21543;&#65292;&#36825;&#24110;&#20154;&#20986;&#26469;&#20102;&#65292;&#35828;&#36825;&#27809;&#26377;&#24847;&#24605;&#65292;&#25442;&#22320;&#26041;&#29609;&#12290;&#27809;&#21150;&#27861;&#65292;&#24180;&#36731;&#20154;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#21704;&#21704;&#65292;&#25105;&#35828;&#21435;&#21738;&#21834;&#65292;&#20182;&#35828;&#36319;&#25105;&#36208;&#21543;&#65292;&#24102;&#20320;&#21435;&#20010;&#22909;&#29609;&#30340;&#22320;&#26041;&#65292;&#35828;&#26377;&#20010;&#20160;&#20040;&#26032;&#24320;&#30340;&#20465;&#20048;&#37096;&#65292;&#25105;&#20063;&#19981;&#22909;&#30452;&#25509;&#21574;&#30528;&#22905;&#23601;&#36208;&#21834;&#65292;&#25105;&#38382;&#22905;&#65292;&#21435;&#21527;&#65311;&#22905;&#35828;&#37117;&#26469;&#20102;&#65292;&#36208;&#21543;&#65292;&#21035;&#22826;&#26202;&#22238;&#21333;&#20301;&#23601;&#34892;&#65292;&#25105;&#35828;&#37027;&#36208;&#21543;&#65292;&#19978;&#20102;&#36710;&#65292;&#30452;&#25509;&#21435;&#20102;&#37027;&#20010;&#20160;&#20040;&#20465;&#20048;&#37096;&#65292;&#20854;&#23454;&#23601;&#26159;&#21644;&#37202;&#21543;&#24046;&#19981;&#22810;&#65292;&#26377;&#20010;&#33310;&#21488;&#65292;&#25105;&#20204;&#21487;&#20197;&#33258;&#24049;&#19978;&#21435;&#21809;&#27468;&#20160;&#20040;&#30340;&#65292;&#23601;&#26159;&#20114;&#21160;&#26041;&#20415;&#20102;&#28857;&#65292;&#35805;&#19981;&#22810;&#35828;&#20102;&#65292;&#30456;&#20114;&#20171;&#32461;&#20102;&#19968;&#19979;&#65292;&#21733;&#20204;&#21040;&#19968;&#36215;&#38500;&#20102;&#21917;&#37202;&#33021;&#24178;&#20160;&#20040;&#65292;&#20063;&#19981;&#30693;&#36947;&#21917;&#20102;&#22810;&#23569;&#65292;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#26399;&#38388;&#36824;&#21644;&#21733;&#20204;&#21561;&#35828;&#36825;&#20010;&#26159;&#25105;&#22899;&#26379;&#21451;&#65292;&#21704;&#21704;&#65292;&#21487;&#33021;&#22905;&#26159;&#30475;&#25105;&#21917;&#30340;&#26377;&#28857;&#22810;&#20102;&#65292;&#20063;&#27809;&#21644;&#25105;&#35745;&#36739;&#65292;&#22823;&#32422;&#29609;&#20102;&#19977;&#20010;&#23567;&#26102;&#21543;&#65292;&#22905;&#35828;&#65292;&#22238;&#21435;&#21543;&#65292;&#22826;&#26202;&#20102;&#65292;&#37027;&#36208;&#21543;&#65292;&#19968;&#36215;&#36208;&#21543;&#65292;&#20110;&#26159;&#20415;&#20174;&#20465;&#20048;&#37096;&#20986;&#26469;&#20102;&#65292;&#22823;&#23478;&#19968;&#36215;&#20986;&#26469;&#21518;&#65292;&#21733;&#20204;&#35828;&#65292;&#37117;&#21035;&#22238;&#21435;&#20102;&#65292;&#21435;&#23486;&#39302;&#21543;&#65292;&#37117;&#36825;&#20010;&#26102;&#20505;&#20102;&#65292;&#36824;&#22238;&#21435;&#24178;&#20160;&#20040;&#65292;&#30475;&#30475;&#34920;&#65292;&#26102;&#38388;&#22823;&#32422;&#37117;&#21322;&#22812;12&#28857;&#20102;&#65292;&#25105;&#35828;&#25105;&#38382;&#38382;&#25105;&#23219;&#22919;&#21543;&#65292;&#20110;&#26159;&#20599;&#20599;&#30340;&#25226;&#22905;&#24102;&#21040;&#19968;&#36793;&#65292;&#35828;&#65292;&#37117;&#36825;&#20010;&#26102;&#20505;&#65292;&#21035;&#22238;&#21435;&#20102;&#65292;&#36824;&#24471;&#35753;&#23517;&#23460;&#30340;&#20154;&#32473;&#20320;&#24320;&#38376;&#65292;&#23545;&#20184;&#19968;&#26202;&#19978;&#21543;&#65292;&#26126;&#22825;&#22312;&#22238;&#21435;&#34892;&#21527;&#65292;&#25105;&#36825;&#21644;&#21733;&#20204;&#20063;&#22909;&#20132;&#20195;&#65292;&#25105;&#19981;&#21193;&#24378;&#20320;&#65292;&#22905;&#29369;&#35947;&#20102;&#19968;&#20250;&#65292;&#35828;&#34892;&#65292;&#20294;&#26159;&#20320;&#30340;&#32769;&#23454;&#28857;&#65292;&#21035;&#26377;&#20160;&#20040;&#38750;&#20998;&#20043;&#24819;&#65292;&#25105;&#35828;&#37027;&#27809;&#26377;&#38382;&#39064;&#65292;&#20170;&#22825;&#20320;&#24050;&#32463;&#22815;&#32473;&#25105;&#38754;&#23376;&#30340;&#21862;&#65292;&#36824;&#26377;&#24863;&#35874;&#20320;&#21602;&#65292;&#25105;&#36824;&#25954;&#26377;&#38750;&#20998;&#20043;&#24819;&#21834;&#12290;&#20110;&#26159;&#19968;&#34892;&#20845;&#20154;&#26469;&#21040;&#19968;&#20010;&#20551;&#26085;&#23486;&#39302;&#65292;&#24320;&#20102;&#19977;&#20010;&#25151;&#38388;&#65292;&#21448;&#32842;&#20102;&#19968;&#20250;&#22825;&#23601;&#21508;&#33258;&#22238;&#21040;&#25151;&#38388;&#30561;&#35273;&#20102;&#65292;&#37027;&#22235;&#20010;&#20154;&#37117;&#26159;&#20457;&#20457;&#19968;&#23545;&#30340;&#65292;&#21097;&#19979;&#25105;&#20457;&#24403;&#28982;&#20303;&#19968;&#20010;&#25151;&#38388;&#20102;&#12290;<br><br>&#12288;&#12288;&#36827;&#20102;&#25151;&#38388;&#21518;&#65292;&#25105;&#35828;&#25105;&#21917;&#30340;&#22826;&#22810;&#20102;&#65292;&#23545;&#19981;&#36215;&#65292;&#36824;&#25226;&#20320;&#24102;&#21040;&#36825;&#20102;&#65292;&#22905;&#35828;&#65292;&#27809;&#20107;&#65292;&#30561;&#35273;&#21543;&#65292;&#26126;&#22825;&#36824;&#36824;&#35201;&#19978;&#29677;&#21602;&#65292;&#25105;&#35828;&#20320;&#30561;&#21543;&#65292;&#25105;&#20914;&#20010;&#28577;&#65292;&#37202;&#21917;&#30340;&#22826;&#22810;&#20102;&#65292;&#38590;&#21463;&#65292;&#22905;&#35828;&#65292;&#25105;&#20808;&#27927;&#27927;&#33080;&#65292;&#28982;&#21518;&#20320;&#22312;&#20914;&#28577;&#65292;&#22905;&#27927;&#23436;&#33080;&#35828;&#65292;&#20320;&#21435;&#20914;&#21543;&#65292;&#25105;&#30561;&#35273;&#20102;&#65292;&#35760;&#24471;&#20320;&#35828;&#30340;&#35805;&#65292;&#19981;&#20934;&#39578;&#25200;&#25105;&#65292;&#25105;&#35828;&#37027;&#26159;&#19968;&#23450;&#65292;&#35828;&#23454;&#35805;&#65292;&#36825;&#26679;&#19968;&#20010;&#22823;&#32654;&#22899;&#65292;&#36824;&#30561;&#22312;&#19968;&#20010;&#25151;&#38388;&#65292;&#19968;&#24352;&#24202;&#19978;&#65292;&#35201;&#30422;&#19968;&#20010;&#34987;&#23376;&#65292;&#38500;&#38750;&#26159;&#36523;&#20307;&#26377;&#30149;&#25165;&#19981;&#24819;&#37027;&#20010;&#21602;&#65292;&#21704;&#21704;&#65292;&#20294;&#26159;&#21475;&#22836;&#19978;&#36824;&#26159;&#31572;&#24212;&#20102;&#19981;&#30896;&#22905;&#65292;&#65307;&#31616;&#21333;&#30340;&#20914;&#20102;&#20102;&#28577;&#65292;&#20415;&#36538;&#22312;&#20102;&#24202;&#19978;&#65292;&#30475;&#30475;&#36523;&#36793;&#30340;&#32654;&#22899;&#65292;&#19979;&#38754;&#24050;&#32463;&#26159;&#19968;&#26609;&#25806;&#22825;&#20102;&#65292;&#25105;&#36731;&#22768;&#30340;&#38382;&#36947;&#65292;&#30561;&#20102;&#21527;&#65292;&#22905;&#27809;&#26377;&#22238;&#31572;&#65292;&#25105;&#20063;&#23601;&#27809;&#22312;&#35828;&#35805;&#65292;&#20415;&#36538;&#21040;&#20102;&#22905;&#24471;&#36523;&#36793;&#65292;&#25163;&#24320;&#22987;&#19981;&#32769;&#23454;&#30340;&#25918;&#22312;&#22905;&#24471;&#36523;&#19978;&#65292;&#22905;&#20063;&#27809;&#26377;&#21453;&#25239;&#65292;&#19981;&#30693;&#36947;&#26159;&#30561;&#30528;&#20102;&#65292;&#36824;&#26159;&#25925;&#24847;&#30340;&#65292;&#30001;&#20110;&#21917;&#20102;&#37202;&#65292;&#25105;&#30340;&#32966;&#23376;&#26356;&#22823;&#20102;&#65292;&#22905;&#26159;&#32972;&#23545;&#30528;&#25105;&#65292;&#25105;&#20415;&#36731;&#36731;&#30340;&#25226;&#22068;&#25918;&#21040;&#22905;&#30340;&#32819;&#21518;&#36731;&#36731;&#30340;&#21563;&#30528;&#22905;&#24471;&#32819;&#26421;&#65292;&#22905;&#21457;&#20986;&#20102;&#36731;&#36731;&#30340;&#19968;&#22768;&#65292;&#21999;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#21453;&#25239;&#30340;&#24847;&#24605;&#65292;&#27492;&#26102;&#25105;&#30693;&#36947;&#22905;&#27809;&#26377;&#30561;&#30528;&#65292;&#19968;&#25226;&#23558;&#22905;&#30340;&#36523;&#20307;&#25644;&#20102;&#36807;&#26469;&#65292;&#33292;&#22836;&#19968;&#19979;&#23376;&#28145;&#20837;&#22905;&#30340;&#27185;&#26691;&#23567;&#21475;&#20013;&#65292;&#22312;&#20004;&#21767;&#30456;&#35302;&#20043;&#26102;&#65292;&#22905;&#24182;&#27809;&#26377;&#21453;&#25239;&#30340;&#24847;&#24605;&#65292;&#21453;&#32780;&#26159;&#36731;&#36731;&#30340;&#24352;&#24320;&#20102;&#21475;&#65292;&#35753;&#25105;&#30340;&#33292;&#23574;&#20280;&#20837;&#20102;&#22905;&#30340;&#21475;&#20013;&#65292;&#21487;&#26159;&#22905;&#30340;&#23273;&#33292;&#21364;&#32670;&#28073;&#30340;&#22238;&#36991;&#30528;&#25105;&#33292;&#23574;&#30340;&#25361;&#36887;&#65292;&#25105;&#21852;&#39278;&#30528;&#22905;&#21475;&#20013;&#30340;&#39321;&#27941;&#65292;&#25163;&#20063;&#24320;&#22987;&#19981;&#32769;&#23454;&#30340;&#22312;&#22905;&#33136;&#38388;&#21521;&#19978;&#31227;&#21160;&#30528;&#65292;&#25105;&#30340;&#25163;&#20174;&#22905;&#30340;&#34915;&#26381;&#19979;&#38754;&#20280;&#36827;&#21435;&#65292;&#35299;&#24320;&#20102;&#22905;&#30340;&#33016;&#32617;&#65292;&#25163;&#25918;&#22312;&#22905;&#30340;&#20083;&#25151;&#19978;&#12290;&#36731;&#36731;&#25569;&#20303;&#20102;&#22905;&#30340;&#20083;&#25151;&#65292;&#25545;&#25423;&#30528;&#65292;&#22278;&#22278;&#30340;&#20083;&#25151;&#65292;&#25402;&#33298;&#26381;&#20498;&#26159;&#30495;&#30340;&#65292;&#25105;&#30340;&#25163;&#36138;&#23146;&#22320;&#22312;&#22905;&#30340;&#20083;&#25151;&#19978;&#28369;&#21160;&#30528;&#65292;&#36831;&#36831;&#19981;&#25918;&#25163;&#8230;&#8230;&#22905;&#31361;&#28982;&#36716;&#21521;&#19968;&#36793;&#35828;&#65306;&#12288;&#8220;&#21890;&#65292;&#21487;&#20197;&#20102;&#21543;&#8221;&#22905;&#19968;&#36793;&#35828;&#30528;&#19968;&#36793;&#25235;&#20303;&#25105;&#30340;&#25163;&#65292;&#24819;&#25226;&#25105;&#30340;&#25163;&#25289;&#20986;&#26469;&#65292;&#21487;&#25105;&#21364;&#25235;&#24471;&#26356;&#32039;&#20102;&#65292;&#36824;&#29992;&#25287;&#25351;&#21644;&#39135;&#25351;&#22841;&#20303;&#20102;&#22905;&#24050;&#32463;&#21187;&#36215;&#20083;&#22836;&#12290;&#22905;&#36234;&#25289;&#65292;&#25105;&#25235;&#24471;&#36234;&#32039;&#12290;&#8220;&#20320;&#25226;&#25105;&#24324;&#30140;&#20102;&#65292;&#24555;&#25918;&#25163;&#65292;&#25105;&#35201;&#29983;&#27668;&#21862;&#12290;&#25105;&#25226;&#19979;&#38754;&#24050;&#32463;&#28072;&#30340;&#30828;&#30828;&#38452;&#33550;&#39030;&#22312;&#22905;&#30340;&#23617;&#32929;&#19978;&#65292;&#25105;&#30340;&#38452;&#33550;&#22312;&#22905;&#30340;&#31169;&#22788;&#36461;&#30528;&#65292;&#22905;&#19979;&#24847;&#35782;&#22320;&#22841;&#32039;&#22823;&#33151;&#65292;&#21364;&#26080;&#24847;&#38388;&#26356;&#21050;&#28608;&#30528;&#25105;&#30340;&#38452;&#33550;&#65292;&#20063;&#21050;&#28608;&#30528;&#22905;&#33258;&#24049;&#30340;&#23567;&#31348;&#65292;&#25105;&#24819;&#35201;&#20320;&#65292;&#25105;&#36276;&#22312;&#22905;&#30340;&#32819;&#26421;&#19978;&#36731;&#22768;&#30340;&#35828;&#30528;&#65292;&#25509;&#30528;&#25105;&#30340;&#25163;&#24930;&#24930;&#30340;&#19979;&#28369;&#65292;&#20934;&#22791;&#33073;&#21435;&#22905;&#32654;&#20029;&#30340;&#23567;&#20869;&#35044;&#65292;&#25163;&#24930;&#24930;&#30340;&#28369;&#36807;&#22905;&#30340;&#32922;&#33040;&#65292;&#25720;&#21521;&#22905;&#30340;&#19977;&#35282;&#22320;&#24102;&#12290;&#24403;&#25105;&#30340;&#25163;&#28369;&#21040;&#22905;&#19977;&#35282;&#22320;&#24102;&#23567;&#31348;&#36793;&#32536;&#30340;&#19968;&#21049;&#37027;&#65292;&#25105;&#30340;&#22836;&#32705;&#30340;&#20197;&#19979;&#22823;&#20102;&#65292;&#22312;&#22905;&#37027;&#23567;&#31348;&#21644;&#22788;&#23621;&#28982;&#36148;&#30528;&#21355;&#29983;&#24062;&#65292;&#22905;&#35265;&#25105;&#30340;&#25163;&#19981;&#20877;&#21160;&#20102;&#65292;&#21364;&#21704;&#21704;&#30340;&#31505;&#20102;&#36215;&#26469;&#65292;&#25226;&#25105;&#30340;&#25163;&#25918;&#21040;&#19968;&#36793;&#65292;&#36716;&#36807;&#36523;&#26469;&#38754;&#23545;&#36825;&#25105;&#65292;&#38382;&#25105;&#65292;&#22909;&#29609;&#21527;&#65292;&#25105;&#35828;&#65292;&#22909;&#29609;&#12290;&#25105;&#30495;&#26159;&#19981;&#30693;&#36947;&#25105;&#24403;&#26102;&#26159;&#20160;&#20040;&#26679;&#30340;&#34920;&#24773;&#65292;&#20415;&#22238;&#31572;&#35828;&#65292;&#20320;&#22826;&#22351;&#20102;&#65292;&#19978;&#20102;&#20320;&#30340;&#19978;&#24403;&#65292;&#22905;&#35828;&#65292;&#19979;&#27425;&#21543;&#65292;&#24555;&#30561;&#35273;&#21543;&#65292;&#21035;&#30606;&#24819;&#20102;&#65292;&#20154;&#23478;&#24050;&#32463;&#35753;&#20320;&#32473;&#21344;&#20102;&#20415;&#23452;&#20102;&#65292;&#23475;&#24597;&#19979;&#27425;&#24471;&#19981;&#21040;&#21527;&#65311;&#36824;&#26377;&#23601;&#26159;&#35828;&#20320;&#19981;&#26159;&#19981;&#30896;&#25105;&#21527;&#65292;&#20320;&#26159;&#20010;&#23567;&#20154;&#65292;&#35328;&#32780;&#26080;&#20449;&#65292;&#21704;&#21704;&#65292;&#25105;&#30495;&#26159;&#26080;&#35328;&#20197;&#23545;&#65292;&#27809;&#26377;&#21150;&#27861;&#65292;&#21482;&#33021;&#25602;&#30528;&#32654;&#22899;&#24930;&#24930;&#30340;&#30561;&#21435;&#20102;&#65292;&#19979;&#38754;&#30340;&#38452;&#33550;&#36824;&#26159;&#30452;&#30452;&#30340;&#31449;&#30528;&#30561;&#21435;&#20102;&#12290;<br><br>&#12288;&#12288;&#26089;&#19978;&#36215;&#26469;&#65292;&#22836;&#30171;&#24471;&#35201;&#27515;&#65292;&#21254;&#21254;&#30340;&#27927;&#20010;&#28577;&#65292;&#20063;&#27809;&#21644;&#26379;&#21451;&#36947;&#21035;&#65292;&#25105;&#20457;&#23601;&#25171;&#36710;&#22238;&#21333;&#20301;&#19978;&#29677;&#20102;&#65292;&#23601;&#36825;&#26679;&#30456;&#23433;&#26080;&#20107;&#30340;&#36807;&#20102;&#20960;&#22825;&#65292;&#26377;&#20102;&#31532;&#19968;&#27425;&#30340;&#20132;&#24448;&#65292;&#22905;&#27809;&#26377;&#25298;&#32477;&#25105;&#65292;&#25105;&#24403;&#28982;&#19981;&#27515;&#24515;&#20102;&#65292;&#24635;&#26159;&#22312;&#23547;&#25214;&#19979;&#19968;&#27425;&#30340;&#26426;&#20250;&#65292;&#27809;&#20107;&#30340;&#26102;&#20505;&#32473;&#22905;&#21457;&#20449;&#24687;&#32842;&#22825;&#65292;&#20540;&#29677;&#30340;&#26102;&#20505;&#21483;&#22905;&#26469;&#21150;&#20844;&#23460;&#29609;&#65292;&#24930;&#24930;&#30340;&#65292;&#25105;&#20204;&#21457;&#23637;&#25104;&#20026;&#20102;&#24651;&#20154;&#20851;&#31995;&#12290;<br><br>&#12288;&#12288;&#36716;&#30524;&#38388;&#21322;&#20010;&#22810;&#26376;&#36807;&#21435;&#20102;&#65292;&#20063;&#30475;&#21040;&#20102;&#21457;&#24037;&#36164;&#30340;&#26085;&#23376;&#65292;&#21333;&#20301;&#30340;&#19968;&#20123;&#20154;&#21448;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#20102;&#65292;&#24320;&#22987;&#32452;&#32455;&#32858;&#39184;&#27963;&#21160;&#20102;&#65292;&#36153;&#29992;&#24403;&#24403;&#35753;&#26159;AA&#21046;&#20102;&#65292;&#26202;&#19978;&#19979;&#20102;&#29677;&#65292;&#24050;&#32463;&#26377;&#21516;&#20107;&#23450;&#22909;&#20102;&#39277;&#24215;&#65292;&#25105;&#20204;&#20960;&#20010;&#20154;&#24320;&#36710;&#26469;&#21040;&#39277;&#24215;&#65292;&#20960;&#20010;&#21516;&#20107;&#36718;&#27969;&#28857;&#20102;&#33756;&#65292;&#23601;&#24320;&#22987;&#22823;&#21917;&#29305;&#21917;&#36215;&#26469;&#65292;&#26399;&#38388;&#20063;&#27809;&#26377;&#25918;&#36807;&#22899;&#29983;&#65292;&#32473;&#22905;&#20204;&#20063;&#35201;&#20102;&#20123;&#21860;&#37202;&#65292;&#33889;&#33796;&#37202;&#20043;&#31867;&#30340;&#65292;&#20063;&#21644;&#25105;&#20204;&#36825;&#24110;&#29239;&#20204;&#25512;&#26479;&#25442;&#30415;&#30340;&#21917;&#30528;&#65292;&#36825;&#39039;&#39277;&#22823;&#32422;&#36827;&#34892;&#20102;&#19981;&#21040;&#19977;&#20010;&#23567;&#26102;&#21543;&#65292;&#22823;&#23478;&#21507;&#30340;&#21917;&#30340;&#20063;&#24046;&#19981;&#22810;&#20102;&#65292;&#23601;&#26377;&#20154;&#24320;&#22987;&#25552;&#35758;&#21435;&#27468;&#21381;&#65292;&#22823;&#23478;&#37117;&#20030;&#25163;&#21516;&#24847;&#65292;&#37117;&#26159;&#20108;&#21313;&#22810;&#23681;&#30340;&#24180;&#36731;&#20154;&#65292;&#39592;&#23376;&#37324;&#27969;&#28108;&#30340;&#26159;&#24180;&#36731;&#28779;&#28909;&#30340;&#34880;&#28082;&#65292;&#20415;&#24320;&#22987;&#32467;&#36134;&#65292;&#25910;&#25342;&#34892;&#35013;&#65292;&#21521;&#30528;KTV&#36827;&#20891;&#20102;&#65292;&#21040;&#20102;KTV,&#36824;&#26159;&#32769;&#19968;&#22871;&#65292;&#35201;&#20102;&#19968;&#20010;&#21253;&#25151;&#65292;&#21860;&#37202;&#24403;&#28982;&#26159;&#24517;&#39035;&#24471;&#26377;&#30340;&#65292;&#20110;&#26159;&#22823;&#23478;&#26377;&#24320;&#22987;&#26032;&#30340;&#19968;&#36718;&#25512;&#26479;&#25442;&#30415;&#65292;&#21809;&#27468;&#30340;&#21809;&#27468;&#65292;&#21917;&#37202;&#30340;&#21917;&#37202;&#65292;&#26102;&#38388;&#36807;&#30340;&#24456;&#24555;&#65292;&#36716;&#30524;&#24050;&#32463;&#21040;&#20102;&#21320;&#22812;&#26102;&#20998;&#65292;&#22823;&#23478;&#29609;&#30340;&#20063;&#24046;&#19981;&#22810;&#20102;&#65292;&#24320;&#22987;&#26377;&#20154;&#25552;&#35758;&#35201;&#31163;&#24320;&#20102;&#65292;&#21516;&#20107;&#24320;&#22987;&#21435;&#20080;&#21333;&#65292;&#19968;&#34892;&#20154;&#31561;&#31163;&#24320;&#20102;KTV&#65292;&#22312;&#38376;&#21475;&#21508;&#33258;&#36947;&#21035;&#65292;&#25105;&#24403;&#28982;&#19981;&#20250;&#25918;&#36807;&#36825;&#20010;&#26399;&#30460;&#24050;&#20037;&#26426;&#20250;&#65292;&#25289;&#30528;&#36825;&#20010;&#24050;&#32463;&#25104;&#20026;&#25105;&#22899;&#26379;&#21451;&#30340;&#32654;&#22899;&#22823;&#23398;&#29983;&#19978;&#20102;&#36710;&#65292;&#22905;&#35828;&#65292;&#20320;&#35201;&#24178;&#20160;&#20040;&#65292;&#25105;&#31505;&#30528;&#35828;&#65292;&#20320;&#23601;&#32769;&#23454;&#30340;&#20570;&#20320;&#36710;&#25226;&#65292;&#20320;&#35828;&#25105;&#35201;&#20570;&#20160;&#20040;&#21602;&#65292;&#38590;&#19981;&#25104;&#20320;&#35201;&#25253;&#35686;&#65292;&#21704;&#21704;&#65292;&#20854;&#23454;&#27492;&#26102;&#20004;&#20154;&#24050;&#32463;&#24515;&#39046;&#31070;&#20250;&#65292;&#25105;&#20204;&#26469;&#21040;&#20102;&#37027;&#20010;&#31532;&#19968;&#27425;&#23621;&#20303;&#30340;&#20551;&#26085;&#23486;&#39302;&#65292;&#35201;&#20102;&#19968;&#20010;&#28010;&#28459;&#30340;&#22278;&#24202;&#25151;&#38388;&#65292;&#25343;&#30528;&#25151;&#21345;&#36827;&#20102;&#25151;&#38388;&#65292;&#22836;&#33041;&#37324;&#28014;&#24819;&#32852;&#32745;&#65292;&#24819;&#30528;&#19968;&#20250;&#24590;&#20040;&#20139;&#21463;&#25105;&#36825;&#20301;&#32654;&#22899;&#32769;&#23110;&#65292;&#21040;&#20102;&#25151;&#38388;&#65292;&#19979;&#38754;&#24050;&#32463;&#24320;&#22987;&#19981;&#32769;&#23454;&#20102;&#65292;&#30001;&#20110;&#38452;&#33550;&#30340;&#21187;&#36215;&#65292;&#25226;&#29275;&#20180;&#35044;&#39030;&#30340;&#32769;&#39640;&#65292;&#36827;&#20102;&#25151;&#38388;&#65292;&#25105;&#21457;&#29616;&#22905;&#20599;&#20599;&#22320;&#30623;&#20102;&#25105;&#19979;&#38754;&#19968;&#30524;&#65292;&#35828;&#65292;&#21710;&#21568;&#65292;&#30475;&#20320;&#36825;&#28857;&#20986;&#24687;&#21834;&#65292;&#25105;&#21453;&#39539;&#35828;&#65292;&#36825;&#26159;&#27491;&#24120;&#20154;&#30340;&#29983;&#29702;&#21453;&#24212;&#65292;&#25105;&#35828;&#65292;&#27927;&#20010;&#40499;&#40495;&#28020;&#21543;&#65292;&#21704;&#21704;&#65292;&#22905;&#27809;&#26377;&#21516;&#24847;&#65292;&#35828;&#20320;&#20808;&#27927;&#21543;&#65292;&#25105;&#19978;&#20250;&#32593;&#65292;&#25105;&#35828;&#37027;&#22909;&#21543;&#65292;&#30475;&#25105;&#19968;&#20250;&#24590;&#20040;&#25910;&#25342;&#20320;&#65292;&#22905;&#19981;&#26381;&#27668;&#30340;&#22238;&#31572;&#30528;&#35828;&#65292;&#36824;&#19981;&#19968;&#23450;&#35841;&#25910;&#25342;&#35841;&#21602;&#12290;<br><br>&#12288;&#12288;&#19981;&#21040;&#21313;&#20998;&#38047;&#65292;&#25105;&#23601;&#20914;&#23436;&#20102;&#28577;&#65292;&#20652;&#30528;&#22905;&#36214;&#32039;&#21435;&#27927;&#28577;&#21543;&#65292;&#23432;&#30528;&#36825;&#26679;&#19968;&#20010;&#22823;&#32654;&#22899;&#65292;&#35841;&#33021;&#19981;&#30528;&#24613;&#21834;&#65292;&#20110;&#26159;&#25226;&#22905;&#24863;&#21040;&#20102;&#28020;&#23460;&#65292;&#22823;&#32422;&#21322;&#20010;&#23567;&#26102;&#22905;&#25165;&#20986;&#26469;&#65292;&#35828;&#23454;&#35805;&#65292;&#24403;&#26102;&#25105;&#30495;&#30340;&#28857;&#32039;&#24352;&#65292;&#37117;&#35828;&#27927;&#23436;&#28577;&#30340;&#22899;&#20154;&#29369;&#22914;&#20986;&#27700;&#33433;&#33993;&#65292;&#36824;&#30495;&#26159;&#19968;&#28857;&#19981;&#20551;&#65292;&#38271;&#38271;&#30340;&#22836;&#21457;&#19978;&#38754;&#65292;&#27700;&#29664;&#28404;&#19979;&#26469;&#65292;&#30495;&#24819;&#26089;&#19978;&#30340;&#33457;&#26421;&#65292;&#36824;&#24102;&#30528;&#38706;&#29664;&#65292;&#25105;&#30452;&#30452;&#30340;&#30475;&#30528;&#22905;&#65292;&#22905;&#31455;&#26377;&#20123;&#33080;&#32418;&#65292;&#23545;&#30528;&#25105;&#35828;&#65292;&#30475;&#20160;&#20040;&#30475;&#65292;&#36214;&#32039;&#36807;&#26469;&#24110;&#25105;&#25830;&#25830;&#22836;&#21457;&#65292;&#25105;&#39532;&#19978;&#20174;&#24202;&#19978;&#31449;&#36215;&#26469;&#65292;&#22240;&#20026;&#25105;&#22260;&#30528;&#28020;&#24062;&#65292;&#31449;&#36215;&#26469;&#25165;&#31361;&#28982;&#21457;&#29616;&#65292;&#19979;&#38754;&#30340;&#28020;&#24062;&#34987;&#25105;&#30340;&#38452;&#33550;&#25903;&#30340;&#32769;&#39640;&#65292;&#21521;&#24080;&#31735;&#19968;&#26679;&#65292;&#22905;&#22909;&#20687;&#20063;&#21457;&#29616;&#20102;&#65292;&#23545;&#25105;&#35828;&#65292;&#24819;&#20160;&#20040;&#21602;&#65292;&#36214;&#32039;&#36807;&#26469;&#65292;&#25105;&#23567;&#24515;&#32764;&#32764;&#30340;&#24110;&#30528;&#22905;&#25830;&#30528;&#22836;&#21457;&#65292;&#29983;&#24597;&#24324;&#30171;&#22905;&#65292;&#30475;&#30528;&#22905;&#37027;&#34987;&#28020;&#24062;&#32039;&#32039;&#21253;&#35065;&#30528;&#30340;&#36523;&#20307;&#65292;&#37027;&#26679;&#32654;&#20029;&#30340;&#32447;&#26465;&#21644;&#32454;&#33147;&#30340;&#32932;&#36136;&#65292;&#30495;&#26159;&#35753;&#25105;&#27442;&#28779;&#20914;&#22825;&#65292;&#25105;&#21912;&#30528;&#31895;&#27668;&#65292;&#36276;&#22312;&#22905;&#32819;&#21518;&#35828;&#8221;&#25105;&#24819;&#35201;&#20320;&#12290;&#8220;&#27492;&#26102;&#25163;&#20063;&#24320;&#24320;&#22987;&#19981;&#32769;&#23454;&#30340;&#22312;&#22905;&#30340;&#32937;&#19978;&#25242;&#25720;&#30528;&#65292;&#20146;&#21563;&#30528;&#65292;&#27809;&#31561;&#22905;&#35828;&#35805;&#65292;&#25105;&#24050;&#32463;&#29992;&#33258;&#24049;&#30340;&#22068;&#23553;&#20303;&#20102;&#22905;&#19979;&#38754;&#35201;&#35828;&#30340;&#35805;&#65292;&#24182;&#19988;&#32039;&#32039;&#30340;&#25226;&#22905;&#25265;&#22312;&#33016;&#21069;&#65292;&#25105;&#25226;&#33292;&#22836;&#24930;&#24930;&#30340;&#28145;&#20837;&#22905;&#30340;&#21475;&#20013;&#65292;&#22905;&#37027;&#24494;&#20937;&#26580;&#36719;&#30340;&#33292;&#22836;&#21644;&#25105;&#30340;&#33292;&#22836;&#25605;&#22312;&#19968;&#36215;&#65292;&#22312;&#22905;&#30340;&#21475;&#33108;&#37324;&#38754;&#22260;&#32469;&#30528;&#25171;&#36716;&#65292;&#22905;&#24613;&#20419;&#30340;&#21628;&#21560;&#25226;&#28201;&#28909;&#30340;&#27668;&#24687;&#21943;&#27922;&#21040;&#25105;&#30340;&#33080;&#19978;&#65292;&#36824;&#19981;&#26102;&#30340;&#29992;&#37027;&#19968;&#21475;&#30862;&#29577;&#33324;&#27905;&#30333;&#30340;&#23567;&#29273;&#36731;&#21676;&#25105;&#30340;&#33292;&#22836;&#65292;&#26497;&#23613;&#25361;&#36887;&#65292;&#20063;&#35768;&#26159;&#30495;&#30340;&#21160;&#24773;&#20102;&#12290;&#22905;&#30340;&#21452;&#25163;&#32469;&#36807;&#25105;&#30340;&#36523;&#20307;&#65292;&#32039;&#32039;&#30340;&#25265;&#30528;&#25105;&#65292;&#24613;&#20419;&#30340;&#21628;&#21560;&#20013;&#22841;&#26434;&#30528;&#21627;&#21535;&#65292;&#30475;&#30528;&#22905;&#32039;&#38381;&#30340;&#21452;&#30524;&#65292;&#21644;&#33080;&#19978;&#27867;&#36215;&#30340;&#32418;&#26197;&#65292;&#25105;&#24050;&#32463;&#24863;&#35273;&#21040;&#25105;&#30340;&#38452;&#33550;&#19968;&#36339;&#36339;&#30340;&#65292;&#25105;&#30693;&#36947;&#36825;&#19968;&#27425;&#25105;&#19968;&#23450;&#20250;&#25104;&#21151;&#30340;&#12290;&#33293;&#19981;&#24471;&#31163;&#24320;&#22905;&#37027;&#32654;&#20029;&#22068;&#21767;&#65292;&#19968;&#36793;&#21563;&#30528;&#65292;&#19968;&#36793;&#25226;&#22905;&#25512;&#21040;&#24202;&#36793;&#65292;&#25226;&#22905;&#25918;&#24179;&#22312;&#24202;&#19978;&#65292;&#32780;&#25105;&#21017;&#20239;&#22312;&#22905;&#30340;&#36523;&#19978;&#12290;&#19968;&#21482;&#25163;&#25602;&#30528;&#22905;&#30340;&#33046;&#23376;&#65292;&#21478;&#19968;&#21482;&#25163;&#24050;&#32463;&#35299;&#24320;&#20102;&#22905;&#22260;&#32469;&#22312;&#36523;&#19978;&#30340;&#28020;&#24062;&#65292;&#22905;&#37027;&#32654;&#20029;&#30340;&#36523;&#20307;&#23637;&#29616;&#22312;&#25105;&#30524;&#21069;&#65292;&#19968;&#23545;&#39640;&#25402;&#30528;&#20016;&#28385;&#30340;&#20083;&#25151;&#35753;&#25105;&#28909;&#34880;&#26356;&#21152;&#34880;&#27832;&#33150;&#65292;&#25105;&#24320;&#22987;&#36827;&#25915;&#30528;&#22905;&#37027;&#32654;&#20029;&#30340;&#20083;&#22836;&#65292;&#22905;&#29992;&#25163;&#25252;&#20303;&#20102;&#20083;&#25151;&#65292;&#35937;&#20010;&#22788;&#22899;&#19968;&#26679;&#32670;&#28073;&#12290;&#25105;&#25289;&#24320;&#22905;&#30340;&#25163;&#65292;&#24320;&#22987;&#21560;&#21550;&#22905;&#30340;&#20083;&#25151;&#65292;&#22905;&#30340;&#20083;&#22836;&#22312;&#25105;&#30340;&#21475;&#20013;&#21464;&#24471;&#36234;&#26469;&#36234;&#30828;&#65292;&#25105;&#30340;&#25163;&#20063;&#24320;&#22987;&#19981;&#32769;&#23454;&#30340;&#21521;&#22905;&#37027;&#32654;&#20029;&#32780;&#21448;&#31070;&#31192;&#30340;&#19977;&#35282;&#22320;&#24102;&#36827;&#25915;&#32773;&#65292;&#25105;&#24182;&#27809;&#26377;&#24613;&#20110;&#33073;&#19979;&#22905;&#37027;&#32654;&#20029;&#30340;&#24102;&#34174;&#19997;&#36793;&#30340;&#20869;&#35044;&#65292;&#32780;&#26159;&#23558;&#25163;&#24930;&#24930;&#30340;&#21010;&#20837;&#22905;&#20204;&#32654;&#20029;&#30340;&#23567;&#31348;&#65292;&#25105;&#30340;&#25163;&#23601;&#20877;&#24448;&#19979;&#25720;&#65292;&#28287;&#28287;&#30340;&#65292;&#27969;&#22909;&#22810;&#27700;&#20102;&#65292;&#25105;&#30340;&#25163;&#25351;&#22312;&#22905;&#30340;&#38452;&#24093;&#19978;&#26469;&#22238;&#30340;&#30952;&#21160;&#30528;&#65292;&#26102;&#19981;&#26102;&#30340;&#20063;&#20877;&#22905;&#30340;&#38452;&#36947;&#21475;&#25353;&#25705;&#30528;&#65292;&#25105;&#30693;&#36947;&#20170;&#26202;&#22905;&#19968;&#23450;&#26159;&#25105;&#30340;&#20102;&#65292;&#25152;&#20197;&#20063;&#27809;&#24613;&#30528;&#35201;&#25554;&#22905;&#30340;&#23567;&#31348;&#65292;&#25105;&#35201;&#22909;&#22909;&#30340;&#21050;&#28608;&#19968;&#19979;&#22905;&#65292;&#25105;&#30340;&#25163;&#25351;&#24930;&#24930;&#30340;&#25554;&#20837;&#22905;&#30340;&#38452;&#36947;&#65292;&#22905;&#36731;&#36731;&#30340;&#21834;&#20102;&#19968;&#22768;&#65292;&#25206;&#30528;&#25105;&#30340;&#25163;&#33109;&#19981;&#20877;&#35753;&#25105;&#24448;&#37324;&#25554;&#65292;&#25105;&#20063;&#24597;&#24324;&#30171;&#22905;&#65292;&#25226;&#25163;&#25351;&#24930;&#24930;&#30340;&#20174;&#38452;&#36947;&#37324;&#25277;&#20102;&#20986;&#26469;&#65292;&#25105;&#35797;&#25506;&#30528;&#21521;&#37324;&#38754;&#28145;&#20837;&#65292;&#20013;&#25351;&#22312;&#22905;&#38452;&#36947;&#21475;&#36731;&#36731;&#25605;&#21160;&#65292;&#31361;&#28982;&#21521;&#19978;&#19968;&#21246;&#12290;&#22905;&#21999;&#20102;&#19968;&#22768;&#65292;&#21452;&#33151;&#19968;&#32039;&#65292;&#39532;&#19978;&#21448;&#25918;&#26494;&#65292;&#24182;&#23558;&#20004;&#33151;&#36731;&#24494;&#30340;&#24352;&#24320;&#65292;&#37197;&#21512;&#25105;&#30340;&#28145;&#20837;&#12290;&#22914;&#27492;&#21453;&#22797;&#30528;&#65292;&#22823;&#25287;&#25351;&#36824;&#19981;&#20572;&#30340;&#21050;&#28608;&#30528;&#22905;&#37027;&#38452;&#33922;&#21644;&#23615;&#36947;&#21475;&#65292;&#25105;&#30475;&#22905;&#24182;&#27809;&#26377;&#21453;&#23545;&#30340;&#24847;&#24605;&#65292;&#21453;&#32780;&#26174;&#24471;&#26356;&#21152;&#20852;&#22859;&#65292;&#21627;&#21535;&#22768;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#36825;&#26102;&#25105;&#30693;&#36947;&#36825;&#26679;&#22905;&#20063;&#24456;&#33298;&#26381;&#30340;&#65292;&#23601;&#36825;&#26679;&#21050;&#28608;&#30528;&#22905;&#30340;&#38452;&#33922;&#65292;&#25163;&#25351;&#22312;&#22905;&#30340;&#38452;&#36947;&#36793;&#32536;&#25277;&#25554;&#20102;&#26377;5&#160;&#12289;6&#160;&#20998;&#38047;&#65292;&#22905;&#20004;&#25163;&#31361;&#28982;&#29992;&#21147;&#25226;&#25105;&#25602;&#30340;&#24456;&#32039;&#65292;&#25105;&#30693;&#36947;&#22905;&#34987;&#25105;&#24324;&#30340;&#39640;&#28526;&#23601;&#35201;&#21040;&#20102;&#65292;&#25105;&#19978;&#19979;&#37197;&#21512;&#30528;&#65292;&#19968;&#36793;&#29992;&#21147;&#21050;&#28608;&#30528;&#22905;&#30340;&#20083;&#22836;&#65292;&#25163;&#25351;&#25353;&#25705;&#30340;&#36895;&#24230;&#20063;&#24320;&#22987;&#21152;&#24555;&#65292;&#22905;&#24613;&#36895;&#30340;&#21627;&#21535;&#30528;&#65292;&#22905;&#30340;&#21627;&#21535;&#23601;&#20687;&#22905;&#30340;&#28139;&#27713;&#19968;&#33324;&#65292;&#19968;&#32929;&#32929;&#30340;&#27969;&#27844;&#20986;&#26469;&#12290;&#65292;&#21834;&#65292;&#21834;&#65292;&#31361;&#28982;&#65292;&#22905;&#30340;&#36523;&#20307;&#21521;&#19978;&#25402;&#30528;&#65292;&#20004;&#33218;&#32039;&#32039;&#30340;&#25265;&#30528;&#25105;&#65292;&#30452;&#21040;&#22905;&#21520;&#20986;&#20102;&#19968;&#21475;&#38271;&#38271;&#30340;&#27668;&#65292;&#22905;&#30340;&#20840;&#36523;&#31361;&#28982;&#20840;&#36523;&#26494;&#24347;&#19979;&#26469;&#20102;&#65292;&#25105;&#30693;&#36947;&#22905;&#30340;&#39640;&#28526;&#21040;&#20102;&#65292;&#25105;&#36276;&#21040;&#22905;&#30340;&#32819;&#26421;&#38382;&#22905;&#35828;&#65292;&#24456;&#33298;&#26381;&#21527;&#65311;&#22905;&#27809;&#26377;&#22238;&#31572;&#65292;&#20173;&#26087;&#36731;&#22768;&#30340;&#21627;&#21535;&#30528;&#65292;&#29616;&#22312;&#36718;&#21040;&#25105;&#20102;&#65292;&#25105;&#19968;&#25226;&#25235;&#20303;&#22905;&#30701;&#35044;&#30340;&#36793;&#27839;&#65292;&#21521;&#22806;&#25289;&#25199;&#65292;&#19968;&#19979;&#23601;&#23558;&#22905;&#30340;&#30701;&#35044;&#25289;&#21040;&#33181;&#30422;&#65292;&#22905;&#37197;&#21512;&#30340;&#25260;&#36215;&#21452;&#33151;&#65292;&#25105;&#36805;&#36895;&#30340;&#25199;&#19979;&#65292;&#23558;&#22905;&#30701;&#35044;&#25172;&#21040;&#19968;&#36793;&#65292;&#27492;&#26102;&#22905;&#30340;&#23567;&#31348;&#24050;&#32463;&#34987;&#25105;&#24324;&#30340;&#28139;&#27700;&#30452;&#27969;&#65292;&#25105;&#25569;&#20303;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#23545;&#20934;&#22905;&#30340;&#38452;&#36947;&#65292;&#30452;&#30452;&#30340;&#25554;&#20102;&#36827;&#21435;&#65292;&#25105;&#21452;&#25163;&#25265;&#20303;&#22905;&#30340;&#22836;&#65292;&#28145;&#28145;&#30340;&#21563;&#30528;&#22905;&#65292;&#19981;&#20572;&#22320;&#25402;&#25733;&#23617;&#32929;&#65292;&#25277;&#21160;&#24050;&#32463;&#25554;&#20837;&#38452;&#36947;&#30340;&#38452;&#33550;&#65292;&#22905;&#30340;&#33151;&#25645;&#22312;&#25105;&#30340;&#21518;&#33136;&#22788;&#32039;&#32039;&#30340;&#22841;&#20303;&#25105;&#65292;&#23601;&#36825;&#26679;&#25277;&#25554;&#20102;&#22823;&#32422;&#22235;&#20116;&#20998;&#38047;&#30340;&#26679;&#23376;&#65292;&#25105;&#26126;&#26174;&#30340;&#24863;&#35273;&#21040;&#22905;&#37027;&#32039;&#32039;&#21253;&#35065;&#30528;&#25105;&#37027;&#31895;&#22823;&#38452;&#33550;&#30340;&#38452;&#36947;&#22312;&#26377;&#35268;&#24459;&#30340;&#22841;&#21160;&#65292;&#32780;&#19988;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#22823;&#22823;&#30340;&#40863;&#22836;&#22312;&#38452;&#36947;&#37324;&#32039;&#32039;&#21253;&#35065;&#30528;&#65292;&#27492;&#26102;&#22905;&#25105;&#24863;&#35273;&#21040;&#22905;&#38452;&#36947;&#21644;&#33258;&#36523;&#30340;&#28779;&#28909;&#21464;&#24471;&#36234;&#26469;&#36234;&#28907;&#65292;&#27838;&#28385;&#28139;&#27700;&#30340;&#20004;&#20010;&#33145;&#37096;&#65292;&#38543;&#30528;&#25105;&#19978;&#19979;&#30340;&#36816;&#21160;&#21457;&#20986;&#8221;&#21866;&#21866;&#8220;&#30340;&#28165;&#33030;&#21709;&#22768;&#65292;&#20276;&#38543;&#30528;&#22905;&#28176;&#28176;&#39640;&#28072;&#30340;&#21483;&#24202;&#22768;&#65292;&#35753;&#20154;&#27442;&#32610;&#19981;&#33021;&#12290;<br><br>&#12288;&#12288;&#8221;&#25105;&#19981;&#34892;&#20102;&#12290;&#8220;&#22905;&#21483;&#21898;&#30528;&#65292;&#25105;&#31361;&#28982;&#20572;&#19979;&#26469;&#65292;&#25226;&#38452;&#33550;&#20174;&#22905;&#37027;&#27946;&#27700;&#27867;&#28389;&#30340;&#23567;&#31348;&#37324;&#25277;&#20986;&#26469;&#65292;&#20572;&#39039;&#20102;&#20960;&#31186;&#38047;&#12290;&#22312;&#22905;&#30340;&#32819;&#36793;&#36731;&#22768;&#35828;&#65306;&#8221;&#36824;&#24819;&#19981;&#24819;&#35201;&#65311;&#8220;&#8221;&#21999;&#12290;&#8220;&#22905;&#21676;&#30528;&#19979;&#21767;&#23047;&#32670;&#30340;&#22238;&#31572;&#12290;&#25105;&#35828;&#65292;&#25442;&#20010;&#23039;&#21183;&#65292;&#22905;&#25511;&#21046;&#30528;&#33258;&#24049;&#35828;&#35805;&#30340;&#22768;&#35843;&#65292;&#20570;&#20986;&#24456;&#29983;&#27668;&#30340;&#26679;&#23376;&#65292;&#35828;&#65292;&#20320;&#36824;&#24819;&#24590;&#20040;&#26679;&#21834;&#65292;&#25105;&#25265;&#36215;&#22905;&#65292;&#35753;&#22905;&#36330;&#22312;&#24202;&#19978;&#65292;&#25105;&#25163;&#25206;&#20303;&#22905;&#30340;&#33136;&#65292;&#25226;&#31895;&#22823;&#38452;&#33550;&#20174;&#21518;&#38754;&#25554;&#36827;&#22905;&#30340;&#38452;&#36947;&#65292;&#19968;&#21482;&#25163;&#25206;&#20303;&#20102;&#22905;&#30340;&#32454;&#33136;&#65292;&#26469;&#22238;&#30340;&#25277;&#21160;&#30528;&#31895;&#22823;&#30340;&#38452;&#33550;&#12290;&#21478;&#19968;&#21482;&#25163;&#22312;&#22905;&#20083;&#22836;&#19978;&#19981;&#26029;&#30340;&#26580;&#25488;&#30528;&#65292;&#22905;&#30340;&#20083;&#25151;&#22240;&#20026;&#36523;&#20307;&#23039;&#21183;&#30340;&#32536;&#65292;&#25972;&#20010;&#24748;&#22312;&#36523;&#20307;&#19979;&#26041;&#65292;&#26174;&#24471;&#27604;&#24179;&#26102;&#22823;&#20102;&#24456;&#22810;&#12290;&#25105;&#30340;&#19968;&#21482;&#25163;&#20174;&#21069;&#38754;&#25206;&#20303;&#22905;&#30340;&#23567;&#33145;&#65292;&#25972;&#20010;&#36523;&#20307;&#20960;&#20046;&#20840;&#37096;&#36148;&#22312;&#20102;&#22905;&#30340;&#32972;&#19978;&#12290;&#22312;&#22905;&#38452;&#36947;&#30340;&#22823;&#21147;&#22841;&#32039;&#19979;&#65292;&#25105;&#24863;&#21040;&#38452;&#33550;&#40863;&#22836;&#26681;&#37096;&#30340;&#32905;&#31629;&#22312;&#26126;&#26174;&#30340;&#21246;&#30528;&#22905;&#38452;&#36947;&#37324;&#38754;&#30340;&#23273;&#32905;&#12290;&#32780;&#27599;&#19968;&#27425;&#25105;&#37117;&#25226;&#38452;&#33550;&#38500;&#20102;&#40863;&#22836;&#20197;&#22806;&#30340;&#37096;&#20998;&#37117;&#25277;&#20986;&#26469;&#65292;&#20877;&#29992;&#21147;&#30340;&#20840;&#37096;&#25554;&#22238;&#21435;&#12290;&#22905;&#25733;&#36215;&#30340;&#23617;&#32929;&#27867;&#30528;&#26580;&#21644;&#30340;&#20809;&#65292;&#25105;&#21457;&#29616;&#22905;&#23621;&#28982;&#20986;&#27735;&#20102;&#65292;&#38543;&#30528;&#27599;&#27425;&#25105;&#30340;&#23567;&#33145;&#25758;&#20987;&#22905;&#30340;&#23617;&#32929;&#65292;&#25972;&#20010;&#23617;&#32929;&#19978;&#38754;&#30340;&#37117;&#20250;&#20135;&#29983;&#24378;&#28872;&#30340;&#38663;&#21160;&#65292;&#24182;&#21457;&#20986;&#21866;&#21866;&#30340;&#21709;&#22768;&#12290;&#20174;&#19978;&#38754;&#30475;&#19979;&#21435;&#65292;&#27599;&#27425;&#31895;&#22823;&#30340;&#38452;&#33550;&#20174;&#38452;&#36947;&#37324;&#38754;&#25277;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#24102;&#20986;&#38452;&#36947;&#20869;&#22721;&#30340;&#23273;&#32905;&#20986;&#26469;&#19968;&#28857;&#65292;&#22909;&#20687;&#35201;&#25226;&#25972;&#20010;&#38452;&#36947;&#24102;&#20986;&#26469;&#19968;&#26679;&#12290;&#38543;&#30528;&#38452;&#33550;&#22312;&#22905;&#38452;&#36947;&#37324;&#38754;&#30340;&#21147;&#24230;&#22686;&#22823;&#65292;&#22905;&#38452;&#36947;&#30340;&#21560;&#21147;&#20063;&#28176;&#28176;&#22686;&#21152;&#12290;&#22240;&#20026;&#21518;&#36827;&#24335;&#30340;&#32536;&#25925;&#65292;&#25105;&#30340;&#38452;&#33550;&#20960;&#20046;&#27599;&#19968;&#27425;&#37117;&#22238;&#30452;&#25443;&#22905;&#30340;&#33457;&#24515;&#65292;&#24403;&#40863;&#22836;&#39030;&#21040;&#33457;&#24515;&#30340;&#23273;&#32905;&#30340;&#26102;&#20505;&#65292;&#29467;&#28872;&#30340;&#25758;&#20987;&#37117;&#35753;&#22905;&#21457;&#20986;&#8221;&#21834;&#8220;&#30340;&#19968;&#22768;&#23047;&#21628;&#12290;&#38543;&#30528;&#31895;&#22823;&#30340;&#38452;&#33550;&#37325;&#37325;&#22320;&#25758;&#20987;&#30528;&#22905;&#38452;&#36947;&#23613;&#22836;&#30340;&#33457;&#24515;&#65292;&#22905;&#30340;&#25972;&#20010;&#36523;&#20307;&#24320;&#22987;&#20102;&#21095;&#28872;&#30340;&#39076;&#25238;&#65292;&#28139;&#27700;&#22823;&#37327;&#30340;&#28044;&#20986;&#65292;&#39034;&#30528;&#25105;&#20457;&#30340;&#22823;&#33151;&#26681;&#37096;&#27969;&#19979;&#26469;&#12290;&#25105;&#30693;&#36947;&#22905;&#30340;&#21448;&#19968;&#27425;&#35201;&#39640;&#28526;&#26469;&#20102;&#12290;&#36825;&#26102;&#22905;&#31361;&#28982;&#25402;&#30452;&#20102;&#19978;&#36523;&#65292;&#25972;&#20010;&#38752;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#19981;&#20572;&#22320;&#39076;&#25238;&#30528;&#12290;&#22836;&#21521;&#21518;&#20208;&#35270;&#30528;&#25105;&#30340;&#33080;&#65292;&#29992;&#39076;&#25238;&#30340;&#22768;&#38899;&#26377;&#28857;&#35821;&#26080;&#20262;&#27425;&#30340;&#35828;&#8221;&#32769;&#20844;&#8230;&#8230;&#20320;&#22826;&#21385;&#23475;&#20102;&#8230;&#8230;&#8220;&#25105;&#21452;&#25163;&#25235;&#20303;&#22905;&#25235;&#20303;&#30340;&#21518;&#33136;&#65292;&#24320;&#22987;&#20102;&#26368;&#21518;&#30340;&#20914;&#21050;&#12290;&#36825;&#26102;&#30340;&#22905;&#33136;&#37096;&#32463;&#34987;&#27735;&#27700;&#28024;&#28287;&#20102;&#65292;&#25105;&#19981;&#24471;&#19981;&#29992;&#21147;&#30340;&#25235;&#20303;&#22905;&#65292;&#22905;&#24320;&#22987;&#21464;&#24471;&#30127;&#29378;&#36215;&#26469;&#65292;&#25340;&#21629;&#30340;&#26179;&#21160;&#22836;&#37096;&#65292;&#39134;&#33310;&#30340;&#38271;&#21457;&#19968;&#27425;&#27425;&#30340;&#25195;&#36807;&#25105;&#30340;&#33080;&#65292;&#25105;&#29992;&#21147;&#30340;&#25226;&#31895;&#22823;&#30340;&#38452;&#33550;&#19968;&#27425;&#27425;&#30340;&#25554;&#36827;&#22905;&#37027;&#28779;&#28909;&#30340;&#38452;&#36947;&#65292;&#38543;&#30528;&#40863;&#22836;&#19968;&#27425;&#27425;&#30340;&#25758;&#20987;&#30528;&#22905;&#30340;&#33457;&#24515;&#65292;&#25105;&#21548;&#35265;&#22905;&#21457;&#20986;&#8221;&#21834;&#8220;&#30340;&#21483;&#22768;&#65292;&#38452;&#36947;&#32039;&#32039;&#30340;&#25910;&#32553;&#30528;&#65292;&#36825;&#19968;&#27425;&#30340;&#39640;&#28526;&#25345;&#32493;&#20102;&#22823;&#27010;&#21322;&#20998;&#38047;&#24038;&#21491;&#12290;&#22312;&#22914;&#27492;&#21095;&#28872;&#30340;&#21050;&#28608;&#19979;&#65292;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#19968;&#31181;&#37221;&#40635;&#30340;&#24863;&#35273;&#20174;&#21518;&#33041;&#39034;&#30528;&#33034;&#26894;&#39592;&#30001;&#19978;&#21521;&#19979;&#19968;&#30452;&#26469;&#21040;&#25105;&#30340;&#19979;&#20307;&#65292;&#19968;&#32929;&#27987;&#28909;&#30340;&#31934;&#28082;&#24613;&#23556;&#21040;&#22905;&#30340;&#33457;&#34122;&#28145;&#22788;&#65292;&#22905;&#23574;&#21483;&#19968;&#22768;&#65292;&#30251;&#20498;&#22312;&#24202;&#19978;&#65292;&#36825;&#26102;&#22905;&#21452;&#30446;&#32039;&#38381;&#12289;&#27985;&#36523;&#21457;&#28907;&#12289;&#19981;&#20572;&#30340;&#21912;&#24687;&#30528;&#65292;&#22823;&#32422;&#36807;&#20102;&#19968;&#20998;&#38047;&#65292;&#25105;&#30340;&#38452;&#33550;&#28176;&#28176;&#21464;&#23567;&#20102;&#65292;&#22905;&#35828;&#65292;&#20320;&#21435;&#27927;&#27927;&#21543;&#65292;&#27927;&#23436;&#21681;&#20204;&#22909;&#20241;&#24687;&#65292;&#20320;&#25226;&#25105;&#24324;&#30340;&#22826;&#32047;&#20102;&#65292;&#20110;&#26159;&#36215;&#36523;&#26469;&#21040;&#24202;&#36793;&#65292;&#20174;&#22905;&#30340;&#21253;&#37324;&#32473;&#22905;&#25343;&#20102;&#28287;&#24062;&#32440;&#65292;&#22905;&#25910;&#25342;&#20102;&#19968;&#19979;&#33258;&#24049;&#65292;&#35828;&#22826;&#32047;&#20102;&#19981;&#24819;&#27927;&#20102;&#65292;&#20320;&#33258;&#24049;&#21435;&#20914;&#20914;&#21543;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#20204;&#30340;&#31532;&#19968;&#32467;&#26463;&#20102;&#65292;&#31616;&#21333;&#30340;&#21040;&#28020;&#23460;&#25910;&#25342;&#20102;&#19968;&#19979;&#65292;&#23601;&#22238;&#21040;&#20102;&#24202;&#19978;&#65292;&#36538;&#20498;&#24202;&#19978;&#65292;&#22905;&#38075;&#21040;&#20102;&#25105;&#30340;&#24576;&#37324;&#65292;&#25105;&#25602;&#30528;&#22905;&#65292;&#20063;&#35768;&#36825;&#23601;&#26159;&#19968;&#20010;&#22899;&#20154;&#30340;&#36716;&#21464;&#21543;&#65292;&#27809;&#21644;&#22905;&#21457;&#29983;&#20851;&#31995;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#39640;&#39640;&#22312;&#19978;&#30340;&#26679;&#23376;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#35273;&#24471;&#22899;&#20154;&#23601;&#26159;&#21644;&#30007;&#20154;&#21457;&#29983;&#20851;&#31995;&#20102;&#65292;&#25165;&#20250;&#23475;&#24597;&#12290;&#23601;&#26159;&#23475;&#24597;&#30007;&#20154;&#31163;&#24320;&#22905;&#65292;&#25152;&#20197;&#20026;&#20160;&#20040;&#37027;&#20123;&#22899;&#20154;&#35753;&#30007;&#20154;&#25243;&#24323;&#20102;&#20043;&#21518;&#20250;&#24819;&#19981;&#24320;&#65292;&#23601;&#36825;&#36947;&#29702;&#65292;&#30007;&#20154;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#27809;&#21457;&#29983;&#20851;&#31995;&#20043;&#21069;&#30007;&#20154;&#23601;&#26159;&#29233;&#24773;&#30340;&#22900;&#38582;&#65292;&#31561;&#21040;&#21457;&#29983;&#20851;&#31995;&#20043;&#21518;&#65292;&#30007;&#20154;&#23601;&#25104;&#30343;&#24093;&#20102;&#65292;&#22240;&#20026;&#24050;&#32463;&#24471;&#21040;&#20102;&#23545;&#26041;&#26368;&#29645;&#36149;&#30340;&#19996;&#35199;&#65292;&#30007;&#20154;&#22240;&#24615;&#32780;&#29233;&#65292;&#22899;&#20154;&#22240;&#29233;&#32780;&#24615;&#21543;&#65281;<br><br>&#12288;&#12288;&#23601;&#36825;&#26679;&#65292;&#22905;&#36538;&#22312;&#25105;&#30340;&#24576;&#37324;&#65292;&#25105;&#20204;&#30456;&#20381;&#20558;&#30528;&#30475;&#30528;&#30005;&#35270;&#65292;&#22823;&#32422;&#36807;&#20102;&#21322;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#65292;&#25105;&#30340;&#19979;&#38754;&#21448;&#24320;&#22987;&#19981;&#32769;&#23454;&#20102;&#65292;&#25163;&#24320;&#22987;&#22312;&#22905;&#30340;&#36523;&#20307;&#19978;&#25242;&#25720;&#30528;&#65292;&#27492;&#26102;&#65292;&#22905;&#22909;&#20687;&#20063;&#21457;&#29616;&#25105;&#19979;&#38754;&#30340;&#38452;&#33550;&#26377;&#24320;&#22987;&#28176;&#28176;&#30340;&#20805;&#34880;&#21464;&#22823;&#20102;&#65292;&#22905;&#20026;&#25105;&#35828;&#65292;&#36824;&#24819;&#35201;&#21834;&#65292;&#25105;&#22238;&#31572;&#30528;&#65292;&#21999;&#65292;&#20110;&#26159;&#20415;&#24320;&#22987;&#21563;&#30528;&#22905;&#65292;&#22240;&#20026;&#24050;&#32463;&#20570;&#36807;&#19968;&#27425;&#65292;&#22905;&#20063;&#27809;&#26377;&#37027;&#26679;&#30340;&#25197;&#25423;&#20102;&#65292;&#26174;&#24471;&#24456;&#20027;&#21160;&#65292;&#22905;&#24179;&#36538;&#22312;&#24202;&#19978;&#65292;&#20219;&#25105;&#30340;&#25163;&#21644;&#33292;&#22836;&#22312;&#22905;&#37027;&#32654;&#20029;&#30340;&#36523;&#20307;&#19978;&#28216;&#33633;&#30528;&#65292;&#25105;&#21457;&#29616;&#22905;&#26159;&#20010;&#24456;&#23481;&#26131;&#21160;&#24773;&#30340;&#22899;&#20154;&#65292;&#22312;&#25105;&#30340;&#25361;&#36887;&#19979;&#65292;&#24456;&#24555;&#26149;&#24773;&#27867;&#28389;&#20102;&#65292;&#25105;&#29992;&#25163;&#25351;&#35797;&#25506;&#30528;&#22905;&#37027;&#24050;&#32463;&#21035;&#25105;&#24178;&#36807;&#19968;&#27425;&#30340;&#23567;&#31348;&#65292;&#21521;&#22905;&#30340;&#38452;&#36947;&#37324;&#25506;&#21435;&#65292;&#21834;&#65292;&#27700;&#27754;&#27754;&#30340;&#65292;&#24456;&#24555;&#28139;&#27700;&#24050;&#20174;&#38452;&#36947;&#37324;&#27969;&#20986;&#26469;&#20102;&#65292;&#25163;&#25351;&#25353;&#25705;&#30528;&#23567;&#31348;&#65292;&#28369;&#28316;&#28316;&#30340;&#65292;&#37027;&#31181;&#24863;&#35273;&#65292;&#33267;&#20170;&#38590;&#24536;&#65292;&#25105;&#21463;&#19981;&#20102;&#36825;&#26679;&#30340;&#21050;&#28608;&#65292;&#25105;&#35201;&#20320;&#65281;&#22905;&#35828;&#30528;&#65292;&#36825;&#27425;&#22905;&#20027;&#21160;&#30340;&#25569;&#20303;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#24320;&#22987;&#22871;&#24324;&#30528;&#65292;&#21487;&#33021;&#26159;&#21050;&#28608;&#22826;&#24378;&#28872;&#30340;&#20851;&#31995;&#65292;&#25105;&#21463;&#19981;&#20102;&#20102;&#65292;&#36276;&#21040;&#22905;&#30340;&#36523;&#19978;&#65292;&#22905;&#24352;&#24320;&#21452;&#33151;&#65292;&#38706;&#20986;&#37027;&#32654;&#20029;&#30340;&#23567;&#31348;&#65292;&#22905;&#30340;&#38452;&#27611;&#24182;&#19981;&#22810;&#65292;&#24178;&#20928;&#30340;&#23567;&#31348;&#30475;&#30340;&#25105;&#27442;&#34880;&#27832;&#33150;&#65292;&#22905;&#25569;&#30528;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#23545;&#20934;&#22905;&#37027;&#24050;&#36817;&#28287;&#25104;&#19968;&#29255;&#30340;&#23567;&#31348;&#65292;&#25105;&#30693;&#36947;&#26159;&#26102;&#20505;&#20102;&#65292;&#36523;&#23376;&#21521;&#21069;&#29992;&#21147;&#30340;&#19968;&#25402;&#65292;&#31895;&#22823;&#30340;&#38452;&#33550;&#25972;&#26681;&#25554;&#20837;&#22905;&#38452;&#36947;&#20013;&#65292;&#22905;&#21834;&#30340;&#19968;&#22768;&#65292;&#21487;&#33021;&#26159;&#27809;&#26377;&#24819;&#21040;&#25105;&#20250;&#36825;&#26679;&#30340;&#65292;&#22823;&#22823;&#30340;&#30524;&#30555;&#26395;&#30528;&#25105;&#65292;&#25105;&#21457;&#24418;&#23481;&#30340;&#27442;&#26395;&#65292;&#26159;&#28385;&#36275;&#65292;&#26159;&#30171;&#33510;&#65292;&#19968;&#26102;&#26080;&#27861;&#24418;&#23481;&#65292;&#25105;&#24930;&#24930;&#30340;&#25277;&#25554;&#30528;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#38543;&#30528;&#25105;&#30340;&#25277;&#26597;&#65292;&#22905;&#21627;&#21535;&#30528;&#65292;&#36825;&#22768;&#38899;&#38144;&#39746;&#30340;&#26080;&#27861;&#24418;&#23481;&#65292;&#25105;&#24819;&#26159;&#30007;&#20154;&#23601;&#26080;&#27861;&#33021;&#38590;&#25269;&#30340;&#20303;&#35825;&#24785;&#65292;&#25105;&#23558;&#31895;&#22823;&#30340;&#38452;&#33550;&#39030;&#30528;&#22905;&#38452;&#36947;&#30340;&#28145;&#22788;&#65292;&#22905;&#36825;&#27425;&#24456;&#25918;&#26494;&#65292;&#23558;&#21452;&#33151;&#21521;&#20004;&#36793;&#23700;&#24320;&#65292;&#20196;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#23613;&#37327;&#25554;&#20837;&#22905;&#38452;&#36947;&#28145;&#22788;&#65292;&#22905;&#30340;&#38452;&#36947;&#37324;&#38754;&#24456;&#31364;&#65292;&#28201;&#24230;&#20063;&#39640;&#65292;&#25105;&#37027;&#31895;&#22823;&#30340;&#38452;&#33550;&#34987;&#22905;&#38452;&#36947;&#32039;&#32039;&#30340;&#21253;&#35065;&#30528;&#12290;&#25105;&#24320;&#22987;&#19968;&#21069;&#19968;&#21518;&#30340;&#25277;&#25554;&#36215;&#26469;&#65292;&#25105;&#24863;&#35273;&#22905;&#30340;&#32463;&#39564;&#24456;&#20016;&#23500;&#65292;&#38543;&#30528;&#25105;&#30340;&#33410;&#22863;&#36816;&#21160;&#30528;&#21627;&#21535;&#30528;&#65292;&#37197;&#21512;&#30340;&#24456;&#40664;&#22865;&#65292;&#25105;&#20457;&#24930;&#24930;&#30340;&#20139;&#21463;&#30528;&#65292;&#25105;&#37319;&#29992;&#20061;&#27973;&#19968;&#28145;&#30340;&#20316;&#25112;&#26041;&#24335;&#65292;&#27599;&#21040;&#26368;&#21518;&#19968;&#19979;&#23601;&#20351;&#21170;&#20840;&#36523;&#21147;&#27668;&#19968;&#25402;&#65292;&#23558;&#31895;&#22823;&#30340;&#38452;&#33550;&#19968;&#19979;&#25554;&#20837;&#22905;&#30340;&#38452;&#36947;&#37324;&#65292;&#24863;&#35273;&#40863;&#22836;&#30896;&#21040;&#19968;&#20010;&#26925;&#22278;&#22411;&#30340;&#31361;&#36215;&#65292;&#32780;&#22905;&#21017;&#20250;&#20852;&#22859;&#30340;&#21483;&#20986;&#22768;&#38899;&#26469;&#65292;&#30475;&#30528;&#22905;&#26149;&#24773;&#33633;&#28478;&#30340;&#32905;&#20307;&#38543;&#30528;&#25105;&#25554;&#30340;&#33410;&#22863;&#36215;&#20239;&#30528;&#65292;&#28789;&#24039;&#30340;&#25197;&#21160;&#30528;&#23617;&#32929;&#37197;&#21512;&#30528;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#39057;&#39057;&#24448;&#19978;&#39030;&#65292;&#22905;&#22534;&#22312;&#38452;&#38428;&#19978;&#30340;&#23273;&#23273;&#23567;&#38452;&#21767;&#65292;&#34987;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#25554;&#24471;&#22312;&#32905;&#32541;&#38388;&#21534;&#21534;&#21520;&#21520;&#65292;&#28287;&#28287;&#30340;&#27838;&#28385;&#28139;&#27700;&#65292;&#22905;&#28608;&#24773;&#21627;&#21535;&#30528;&#65292;&#21834;&#65292;&#32769;&#20844;&#65292;&#20320;&#36731;&#28857;&#65292;&#8230;&#25554;&#30340;&#25105;&#22909;&#28145;&#8230;&#26377;&#28857;&#30171;&#65292;&#22905;&#25226;&#25105;&#25602;&#24471;&#27515;&#32039;&#65292;&#33216;&#37096;&#29992;&#21147;&#30340;&#21521;&#19978;&#39030;&#30528;&#65292;&#26356;&#19981;&#26102;&#21457;&#20986;&#38144;&#39746;&#30340;&#21627;&#21535;&#22768;&#65292;&#21908;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#8230;&#8230;&#21710;&#21727;&#8230;&#25105;&#29992;&#20004;&#25163;&#25447;&#30528;&#22905;&#30340;&#32654;&#33216;&#65292;&#22905;&#20570;&#21040;&#20102;&#25105;&#30340;&#36523;&#19978;&#65292;&#22914;&#25512;&#30952;&#33324;&#32531;&#32531;&#36716;&#21160;&#65292;&#25105;&#21457;&#29616;&#22905;&#30340;&#21151;&#22827;&#38750;&#24120;&#22909;&#65292;&#38452;&#36947;&#22909;&#20687;&#26159;&#20250;&#25277;&#21160;&#65292;&#19968;&#20250;&#26494;&#19968;&#20250;&#21448;&#29467;&#22320;&#32039;&#36215;&#26469;&#65292;&#22905;&#25260;&#36215;&#23617;&#32929;&#29992;&#22905;&#30340;&#38452;&#36947;&#28145;&#22788;&#30740;&#30952;&#25105;&#30340;&#40863;&#22836;&#65292;&#25105;&#24863;&#35273;&#21040;&#40863;&#22836;&#22312;&#22905;&#30340;&#38452;&#36947;&#37324;&#39030;&#21040;&#20102;&#19968;&#20010;&#22278;&#22278;&#30340;&#19996;&#35199;&#65292;&#22312;&#40863;&#22836;&#19978;&#25705;&#25830;&#30528;&#65292;&#22905;&#30340;&#21160;&#20316;&#28201;&#26580;&#21448;&#23092;&#29087;&#12290;&#25105;&#30340;&#32827;&#39592;&#32039;&#32039;&#22320;&#25380;&#21387;&#30528;&#22905;&#30340;&#38452;&#38428;&#21644;&#38452;&#26680;&#65292;&#30805;&#22823;&#30340;&#40863;&#22836;&#22312;&#22905;&#30340;&#21050;&#28608;&#19979;&#65292;&#21464;&#24471;&#26080;&#27604;&#30340;&#22362;&#30828;&#65292;&#22905;&#20063;&#19981;&#24536;&#22312;&#25105;&#28145;&#20837;&#20043;&#26102;&#65292;&#19968;&#19979;&#19979;&#30340;&#25910;&#25918;&#30528;&#38452;&#36947;&#21475;&#30340;&#32908;&#32905;&#65292;&#25105;&#30495;&#19981;&#30693;&#36947;&#22905;&#26159;&#24590;&#20040;&#20570;&#21040;&#30340;&#65292;&#24324;&#24471;&#25105;&#19981;&#31105;&#21912;&#36215;&#27668;&#26469;&#65292;&#25105;&#20351;&#21170;&#23545;&#30528;&#22905;&#30340;&#23567;&#31348;&#22823;&#36215;&#22823;&#33853;&#22320;&#25277;&#25554;&#65292;&#27599;&#27425;&#37117;&#25226;&#31895;&#22823;&#30340;&#38452;&#33550;&#25289;&#21040;&#38452;&#36947;&#21475;&#65292;&#20877;&#19968;&#19979;&#25554;&#36827;&#21435;&#65292;&#21866;&#21866;&#30452;&#21709;&#65292;&#22905;&#19981;&#20572;&#35828;&#30528;&#36731;&#28857;&#65292;&#32769;&#20844;&#65292;&#30171;&#65292;&#8230;&#22905;&#30340;&#21912;&#24687;&#36234;&#26469;&#36234;&#37325;&#65292;&#27599;&#19968;&#22768;&#21627;&#21483;&#37117;&#20276;&#38543;&#30528;&#38271;&#38271;&#30340;&#20986;&#27668;&#65292;&#33080;&#19978;&#30340;&#34920;&#24773;&#26080;&#27861;&#24418;&#23481;&#65292;&#20223;&#20315;&#26159;&#30171;&#33510;&#65292;&#21448;&#20223;&#20315;&#26159;&#33298;&#26381;&#12290;&#25105;&#21482;&#24863;&#35273;&#21040;&#22905;&#38452;&#36947;&#19968;&#38453;&#38453;&#30340;&#25910;&#32553;&#65292;&#27599;&#27425;&#25554;&#21040;&#28145;&#22788;&#65292;&#23601;&#24863;&#35273;&#26377;&#19968;&#21482;&#23567;&#22068;&#35201;&#25226;&#31895;&#22823;&#30340;&#38452;&#33550;&#21547;&#20303;&#19968;&#26679;&#65292;&#19968;&#32929;&#32929;&#28139;&#27700;&#38543;&#30528;&#31895;&#22823;&#38452;&#33550;&#30340;&#25300;&#20986;&#39034;&#30528;&#23617;&#32929;&#27807;&#27969;&#21040;&#20102;&#25105;&#20204;&#30340;&#33151;&#19978;&#65292;&#24202;&#21333;&#24050;&#28287;&#20102;&#19968;&#29255;&#65292;&#19981;&#30693;&#36947;&#26159;&#27735;&#27700;&#65292;&#36824;&#26159;&#28139;&#27700;&#65292;&#25105;&#22362;&#30828;&#30340;&#22823;&#40863;&#22836;&#19981;&#20572;&#22320;&#25758;&#20987;&#30528;&#22905;&#38452;&#36947;&#28145;&#22788;&#30340;&#23376;&#23467;&#21475;&#65292;&#22905;&#30340;&#38452;&#36947;&#21475;&#20004;&#29255;&#34180;&#34180;&#30340;&#23273;&#30382;&#35065;&#30528;&#38452;&#33550;&#65292;&#25105;&#21482;&#35273;&#32905;&#26834;&#21069;&#31471;&#34987;&#19968;&#22359;&#26580;&#36719;&#22914;&#32501;&#30340;&#23273;&#32905;&#32039;&#32039;&#21253;&#22260;&#21560;&#21550;&#65292;&#19968;&#32929;&#35828;&#19981;&#20986;&#30340;&#24555;&#24847;&#32654;&#24863;&#34989;&#19978;&#24515;&#22836;&#65292;&#32819;&#20013;&#20256;&#26469;&#22905;&#22914;&#27468;&#20284;&#27875;&#30340;&#23047;&#21535;&#21450;&#24613;&#21912;&#22768;&#65292;&#27492;&#26102;&#27442;&#28779;&#26377;&#22914;&#23665;&#27946;&#20915;&#22564;&#33324;&#27769;&#28044;&#32780;&#26469;&#65292;&#25105;&#29467;&#22320;&#25260;&#36215;&#22905;&#20004;&#26465;&#31881;&#23273;&#20462;&#38271;&#30340;&#29577;&#33151;&#26550;&#21040;&#32937;&#19978;&#65292;&#21448;&#26159;&#19968;&#38453;&#29378;&#39118;&#26292;&#38632;&#33324;&#30340;&#29378;&#25277;&#29467;&#36865;&#65292;&#25554;&#24471;&#22905;&#20840;&#36523;&#20081;&#39076;&#65292;&#38543;&#30528;&#25105;&#29467;&#28872;&#30340;&#25277;&#25554;&#65292;&#25105;&#24863;&#35273;&#22905;&#22823;&#27010;&#20960;&#20046;&#35201;&#22833;&#21435;&#30693;&#35273;&#65292;&#24352;&#24320;&#22068;&#65292;&#19979;&#39052;&#24494;&#24494;&#39076;&#25238;&#65292;&#19981;&#20572;&#30340;&#21457;&#20986;&#21627;&#21535;&#22768;&#12290;&#8221;&#21834;&#65292;&#19981;&#8230;&#8230;&#19981;&#65292;&#19981;&#8230;&#8230;&#24930;&#28857;&#8230;&#30171;&#8230;&#8220;&#22905;&#20840;&#36523;&#20725;&#30452;&#30340;&#25402;&#20102;&#36215;&#26469;&#65292;&#31881;&#32418;&#30340;&#33080;&#23380;&#26397;&#21518;&#20208;&#36215;&#65292;&#27838;&#28385;&#27735;&#27700;&#30340;&#20083;&#25151;&#19981;&#20572;&#30340;&#25238;&#21160;&#30528;&#12290;&#25105;&#30340;&#31895;&#22823;&#30340;&#38452;&#33550;&#22312;&#37027;&#19968;&#24352;&#19968;&#21512;&#30340;&#38452;&#36947;&#37324;&#24840;&#25277;&#24840;&#24613;&#65292;&#24840;&#25554;&#24840;&#29467;&#65292;&#19968;&#19979;&#27604;&#19968;&#19979;&#28145;&#12289;&#19968;&#19979;&#27604;&#19968;&#19979;&#37325;&#22320;&#25554;&#22312;&#22905;&#30340;&#38452;&#36947;&#23567;&#31348;&#37324;&#65292;&#19981;&#26102;&#20256;&#26469;&#21866;&#21866;&#30340;&#22768;&#38899;&#65292;&#22905;&#19981;&#20572;&#21627;&#21535;&#30528;&#65292;&#25105;&#24819;&#27492;&#26102;&#36825;&#26159;&#22905;&#21807;&#19968;&#21487;&#20197;&#34920;&#36798;&#24555;&#24863;&#30340;&#26041;&#24335;&#65292;&#22114;&#8230;&#22114;&#8230;&#21834;&#8230;&#22312;&#19968;&#22768;&#38271;&#38271;&#30340;&#21627;&#21535;&#22768;&#20013;&#65292;&#22905;&#30340;&#39640;&#28526;&#26469;&#20020;&#20102;&#65292;&#20840;&#36523;&#20808;&#26159;&#20687;&#25277;&#31563;&#20284;&#22320;&#32503;&#32039;&#65292;&#25345;&#32493;&#20116;&#20845;&#31186;&#21518;&#39532;&#19978;&#20687;&#26159;&#30251;&#30186;&#20102;&#20284;&#22320;&#36719;&#20102;&#19979;&#26469;&#12290;&#25105;&#24863;&#21040;&#22905;&#30340;&#38452;&#36947;&#19968;&#38453;&#21095;&#28872;&#30340;&#25910;&#32553;&#65292;&#38452;&#36947;&#37324;&#30340;&#23273;&#32905;&#19981;&#20303;&#22320;&#25380;&#21387;&#25105;&#30340;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#25105;&#20877;&#20063;&#24525;&#21463;&#19981;&#20303;&#65292;&#24863;&#35273;&#21040;&#31895;&#22823;&#30340;&#38452;&#33550;&#24320;&#22987;&#29467;&#28872;&#30340;&#25277;&#25616;&#65292;&#25105;&#36214;&#32039;&#25226;&#38452;&#33550;&#25277;&#31163;&#22905;&#30340;&#38452;&#36947;&#65292;&#29992;&#25163;&#22871;&#24324;&#20102;&#20960;&#19979;&#65292;&#31895;&#22823;&#30340;&#38452;&#33550;&#36339;&#20102;&#20960;&#36339;&#65292;&#28378;&#28907;&#27987;&#37057;&#30340;&#31934;&#28082;&#32456;&#20110;&#35937;&#23665;&#27946;&#29190;&#21457;&#33324;&#21943;&#28293;&#20986;&#26469;&#65292;&#21943;&#23556;&#22312;&#22905;&#30340;&#36523;&#19978;&#21644;&#20083;&#25151;&#19978;&#65292;&#22905;&#36831;&#30097;&#20102;&#20960;&#31186;&#38047;&#65292;&#29992;&#36523;&#36793;&#30340;&#28020;&#24062;&#25830;&#25481;&#20102;&#23556;&#22312;&#22905;&#36523;&#19978;&#30340;&#31934;&#28082;&#65292;&#36215;&#36523;&#21435;&#20102;&#28020;&#23460;&#65292;&#22240;&#20026;&#25105;&#29992;&#25163;&#22871;&#24324;&#20102;&#20960;&#19979;&#25105;&#37027;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#25163;&#19978;&#27838;&#28385;&#20102;&#22905;&#30340;&#28139;&#27700;&#65292;&#25105;&#38543;&#30528;&#22905;&#36827;&#20102;&#28020;&#23460;&#65292;&#36825;&#27425;&#22905;&#27809;&#26377;&#21453;&#23545;&#65292;&#25105;&#25343;&#36215;&#21943;&#22836;&#65292;&#23567;&#24515;&#32764;&#32764;&#30340;&#32473;&#22905;&#20914;&#27927;&#30528;&#65292;&#20687;&#24471;&#21040;&#19968;&#20214;&#29645;&#36149;&#30340;&#29577;&#22120;&#19968;&#26679;&#65292;&#29983;&#24597;&#24324;&#22351;&#20102;&#12290;&#22905;&#35828;&#65292;&#21035;&#29609;&#20102;&#65292;&#24555;&#28857;&#21543;&#65292;&#26102;&#38388;&#19981;&#26089;&#20102;&#65292;&#36214;&#32039;&#20241;&#24687;&#21543;&#65292;&#26126;&#22825;&#36824;&#24471;&#19978;&#29677;&#21602;&#65292;&#25105;&#27492;&#26102;&#20687;&#20010;&#23401;&#23376;&#19968;&#26679;&#65292;&#39037;&#30382;&#30340;&#29609;&#30528;&#65292;&#36138;&#23146;&#30340;&#25242;&#25720;&#30528;&#22905;&#30340;&#32905;&#20307;&#65292;&#22823;&#32422;&#21313;&#20998;&#38047;&#21518;&#65292;&#25105;&#20204;&#20986;&#26469;&#20986;&#20102;&#28020;&#23460;&#65292;&#36538;&#22312;&#20102;&#24202;&#19978;&#65292;&#22905;&#20381;&#26087;&#26159;&#20381;&#20558;&#22312;&#25105;&#30340;&#24576;&#37324;&#65292;&#25105;&#20204;&#28459;&#26080;&#36793;&#38469;&#30340;&#38543;&#24847;&#32842;&#30528;&#65292;&#25105;&#35828;&#65292;&#21644;&#20320;&#20570;&#29233;&#30495;&#33298;&#26381;&#65292;&#22905;&#22238;&#31572;&#30528;&#65292;&#25105;&#20063;&#26159;&#65292;&#25105;&#20063;&#24456;&#21916;&#27426;&#21644;&#20320;&#22312;&#19968;&#36215;&#65292;&#25105;&#25361;&#36887;&#30528;&#38382;&#65292;&#22312;&#19968;&#36215;&#20570;&#20160;&#20040;&#21834;&#65292;&#21704;&#21704;&#65292;&#22905;&#20182;&#22312;&#25105;&#30340;&#24576;&#37324;&#65292;&#25746;&#23047;&#30340;&#35828;&#65292;&#20320;&#22826;&#22351;&#20102;&#65292;&#21518;&#26469;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#32842;&#30528;&#32842;&#30528;&#23601;&#30561;&#20102;&#65292;&#26089;&#19978;&#37266;&#26469;&#65292;&#24050;&#26159;&#26089;&#19978;&#19971;&#28857;&#22810;&#65292;&#21457;&#29616;&#19979;&#38754;&#26159;&#19968;&#26609;&#25806;&#22825;&#65292;&#25105;&#21448;&#24320;&#22987;&#19981;&#32769;&#23454;&#30340;&#25242;&#25720;&#30528;&#22905;&#30340;&#36523;&#20307;&#65292;&#22905;&#35828;&#65292;&#21035;&#38393;&#20102;&#65292;&#26102;&#38388;&#26469;&#19981;&#21450;&#20102;&#65292;&#20843;&#28857;&#21322;&#23601;&#26159;&#28857;&#21517;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#36824;&#27809;&#26377;&#25351;&#32441;&#32771;&#21220;&#65292;&#25105;&#20204;&#26159;&#26089;&#19978;&#26089;&#20250;&#65292;&#28982;&#21518;&#28857;&#21517;&#65292;&#25105;&#35828;&#65292;&#35831;&#20551;&#21543;&#65292;&#22905;&#22238;&#31572;&#25105;&#35828;&#65292;&#19981;&#34892;&#65292;&#36214;&#32039;&#25910;&#25342;&#20320;&#33258;&#24049;&#65292;&#19968;&#20250;&#36831;&#21040;&#20102;&#65292;&#25105;&#36824;&#35201;&#22238;&#23517;&#23460;&#21602;&#65292;&#25105;&#20381;&#26087;&#19981;&#20381;&#19981;&#39286;&#30340;&#32544;&#30528;&#22905;&#65292;&#22905;&#31361;&#28982;&#25163;&#25569;&#30528;&#25105;&#30340;&#38452;&#33550;&#24320;&#22987;&#22871;&#24324;&#36215;&#26469;&#65292;&#25105;&#20063;&#24320;&#22987;&#25242;&#25720;&#30528;&#22905;&#30340;&#20083;&#25151;&#65292;&#22905;&#25226;&#25105;&#30340;&#25163;&#25386;&#21040;&#20102;&#19968;&#36793;&#65292;&#27185;&#26691;&#33324;&#30340;&#23567;&#21475;&#20146;&#30528;&#25105;&#30340;&#20083;&#22836;&#65292;&#26580;&#36719;&#30340;&#33292;&#22836;&#22312;&#20083;&#22836;&#19978;&#25171;&#30528;&#36716;&#65292;&#25163;&#22312;&#31895;&#22823;&#30340;&#38452;&#33550;&#19978;&#19981;&#26029;&#30340;&#22871;&#24324;&#30528;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#26159;&#31532;&#19968;&#27425;&#21035;&#21035;&#20154;&#20146;&#21563;&#20083;&#22836;&#65292;&#21050;&#28608;&#30340;&#25105;&#23621;&#28982;&#20063;&#24320;&#22987;&#21627;&#21535;&#65292;&#19968;&#20250;&#21151;&#22827;&#65292;&#19968;&#32929;&#24378;&#28872;&#30340;&#23556;&#31934;&#27442;&#26395;&#20914;&#21521;&#25105;&#30340;&#33041;&#37096;&#31070;&#32463;&#65292;&#32456;&#20110;&#65292;&#22312;&#22905;&#19981;&#20572;&#30340;&#22871;&#24324;&#19979;&#65292;&#19968;&#32929;&#20083;&#30333;&#33394;&#30340;&#31934;&#28082;&#21943;&#23556;&#32780;&#20986;&#65292;&#22905;&#35828;&#65292;&#32769;&#23454;&#20102;&#25226;&#65292;&#36214;&#32039;&#21435;&#27927;&#27927;&#65292;&#19978;&#29677;&#20102;&#65292;&#19968;&#20250;&#36831;&#21040;&#20102;&#65292;&#25105;&#36214;&#32039;&#20914;&#21040;&#21355;&#29983;&#38388;&#65292;&#29992;&#26368;&#24555;&#30340;&#36895;&#24230;&#25910;&#25342;&#20102;&#19968;&#19979;&#33258;&#24049;&#65292;&#22905;&#20063;&#21482;&#26159;&#31616;&#21333;&#30340;&#27927;&#27927;&#33080;&#65292;&#22905;&#35828;&#22905;&#20160;&#20040;&#20063;&#27809;&#24102;&#65292;&#19968;&#20250;&#35201;&#22238;&#23517;&#23460;&#22312;&#25910;&#25342;&#19979;&#65292;&#20110;&#26159;&#25105;&#20204;&#20415;&#31359;&#36215;&#34892;&#35013;&#19979;&#27004;&#30452;&#22868;&#21333;&#20301;&#65292;&#22905;&#27809;&#26377;&#22312;&#25105;&#21333;&#20301;&#19979;&#36710;&#65292;&#32780;&#26159;&#22312;&#36317;&#31163;&#21333;&#20301;&#36824;&#26377;&#19968;&#28857;&#36317;&#31163;&#26102;&#20505;&#19979;&#21435;&#30340;&#65292;&#35828;&#32473;&#20154;&#30475;&#35265;&#19981;&#22909;&#65292;&#21621;&#21621;&#65292;&#25105;&#27427;&#28982;&#21516;&#24847;&#65292;&#33258;&#24049;&#24320;&#30528;&#36710;&#21040;&#20102;&#21333;&#20301;&#65292;&#23601;&#36825;&#26679;&#65292;&#19968;&#20010;&#21254;&#24537;&#30340;&#26089;&#19978;&#36807;&#21435;&#20102;&#65292;&#22823;&#32422;&#26159;&#20061;&#28857;&#22810;&#30340;&#26102;&#20505;&#65292;&#25105;&#25163;&#26426;&#21709;&#20102;&#65292;&#25343;&#36215;&#26469;&#19968;&#30475;&#65292;&#26159;&#22905;&#32473;&#25105;&#21457;&#30340;&#30701;&#20449;&#65292;&#35753;&#25105;&#20986;&#21435;&#32473;&#22905;&#24324;&#32039;&#24613;&#36991;&#23381;&#33647;&#65292;&#24597;&#24576;&#23381;&#65292;&#36824;&#35828;&#25105;&#22826;&#22351;&#20102;&#65292;&#21482;&#39038;&#30528;&#33258;&#24049;&#20139;&#21463;&#65292;&#37027;&#26679;&#29992;&#21147;&#65292;&#24324;&#24471;&#22905;&#19979;&#38754;&#29616;&#22312;&#26377;&#28857;&#30171;&#65292;&#20013;&#21320;&#21507;&#36807;&#21320;&#39277;&#65292;&#22905;&#21448;&#32473;&#25105;&#21457;&#26469;&#20449;&#24687;&#35828;&#65292;&#22905;&#19979;&#38754;&#26377;&#28857;&#32959;&#65292;&#35753;&#25105;&#36825;&#20960;&#22825;&#32769;&#23454;&#28857;&#65292;&#25105;&#22238;&#22797;&#22905;&#35828;&#65292;&#25105;&#19979;&#27425;&#19968;&#23450;&#22909;&#22909;&#29233;&#25252;&#20320;&#12290;<br><br>&#12288;&#12288;&#23601;&#36825;&#26679;&#65292;&#22823;&#32422;&#36807;&#20102;&#19968;&#21608;&#30340;&#26679;&#23376;&#65292;&#36716;&#30524;&#38388;&#21040;&#20102;&#21608;&#26411;&#65292;&#25105;&#32473;&#22905;&#21457;&#20449;&#24687;&#35828;&#65292;&#21608;&#26411;&#21435;&#25105;&#23478;&#21543;&#65292;&#22905;&#35828;&#34892;&#65292;&#20294;&#26159;&#21482;&#26377;&#19968;&#22825;&#26102;&#38388;&#65292;&#22905;&#21608;&#26085;&#32422;&#20102;&#21516;&#23398;&#36891;&#34903;&#65292;&#25105;&#35828;&#27809;&#20107;&#65292;&#29369;&#35947;&#25105;&#30340;&#23478;&#36317;&#31163;&#21333;&#20301;&#22823;&#32422;&#26377;&#20116;&#21313;&#20844;&#37324;&#65292;&#21448;&#26159;&#21608;&#26411;&#65292;&#23601;&#32422;&#20102;&#20960;&#20010;&#21516;&#20107;&#21507;&#30871;&#39277;&#65292;&#31616;&#21333;&#30340;&#21507;&#36807;&#20102;&#65292;&#20960;&#20010;&#26080;&#25152;&#20107;&#20107;&#30340;&#21516;&#20107;&#36824;&#35201;&#21435;&#27468;&#21381;&#65292;&#25105;&#35828;&#65292;&#25105;&#21487;&#19981;&#21435;&#20102;&#65292;&#25105;&#35201;&#22238;&#23478;&#20102;&#65292;&#22905;&#20204;&#27809;&#22909;&#27668;&#30340;&#25366;&#33510;&#35828;&#65292;&#26377;&#20102;&#23219;&#22919;&#65292;&#24536;&#20102;&#21733;&#20204;&#21834;&#65292;&#20110;&#26159;&#25105;&#20457;&#31616;&#21333;&#30340;&#21644;&#21516;&#20107;&#21578;&#21035;&#65292;&#24320;&#30528;&#36710;&#26469;&#21040;&#25105;&#30340;&#20303;&#22788;&#65292;&#36884;&#20013;&#22905;&#38382;&#25105;&#24179;&#26102;&#38382;&#20160;&#20040;&#19981;&#22238;&#23478;&#20303;&#21834;&#65292;&#25105;&#35828;&#22826;&#36828;&#20102;&#65292;&#19981;&#29233;&#21160;&#65292;&#19968;&#33324;&#23601;&#22312;&#23517;&#23460;&#20303;&#65292;&#22312;&#39135;&#22530;&#21507;&#65292;&#30465;&#20107;&#65292;&#22905;&#35828;&#20063;&#26159;&#65292;&#19968;&#20010;&#20154;&#26469;&#22238;&#36305;&#20063;&#27809;&#26377;&#24847;&#24605;&#12290;&#21040;&#20102;&#27004;&#19979;&#65292;&#25226;&#36710;&#20572;&#22909;&#65292;&#22905;&#30475;&#35265;&#38376;&#21475;&#26377;&#19968;&#23478;&#33647;&#24215;&#65292;&#20110;&#26159;&#20415;&#23545;&#25105;&#35828;&#65292;&#20320;&#26159;&#19981;&#26159;&#35813;&#21435;&#20080;&#28857;&#20160;&#20040;&#21834;&#65292;&#25105;&#35828;&#20160;&#20040;&#65292;&#22905;&#35828;&#20320;&#20667;&#21834;&#65292;&#37027;&#20010;&#33647;&#19981;&#33021;&#24635;&#21507;&#65292;&#25105;&#36825;&#20960;&#22825;&#23481;&#26131;&#20013;&#22870;&#65292;&#25105;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#26159;&#35753;&#25105;&#21435;&#20080;&#36991;&#23381;&#22871;&#65292;&#25105;&#22238;&#31572;&#35828;&#65292;&#21734;&#65292;&#30693;&#36947;&#20102;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#20204;&#20080;&#23436;&#19996;&#35199;&#23601;&#19978;&#20102;&#27004;&#65292;&#22905;&#20010;&#20010;&#25151;&#38388;&#21442;&#35266;&#20102;&#19968;&#19979;&#65292;&#20415;&#22352;&#21040;&#20102;&#30005;&#33041;&#21069;&#38754;&#65292;&#25171;&#24320;&#20102;&#30005;&#33041;&#65292;&#22905;&#35828;&#22905;&#35201;&#30475;&#30005;&#24433;&#65292;&#35753;&#25105;&#32769;&#23454;&#19968;&#20250;&#65292;&#25105;&#35828;&#25105;&#19981;&#30528;&#24613;&#65292;&#20320;&#20154;&#22312;&#30528;&#21602;&#65292;&#25105;&#36824;&#24597;&#20320;&#36305;&#20102;&#21834;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#38506;&#30528;&#22905;&#30475;&#20102;&#19968;&#37096;&#30005;&#24433;&#65292;&#26102;&#38388;&#22823;&#32422;&#24050;&#26159;&#26202;&#19978;&#20061;&#28857;&#22810;&#25226;&#65292;&#25105;&#35828;&#65292;&#27927;&#27927;&#30561;&#21543;&#65292;&#22905;&#35828;&#65292;&#20320;&#20808;&#21435;&#27927;&#21543;&#65292;&#25105;&#19968;&#20250;&#27927;&#65292;&#25105;&#35828;&#19968;&#36215;&#26469;&#25226;&#65292;&#22905;&#22238;&#31572;&#30528;&#65292;&#24819;&#30340;&#32654;&#65292;&#36214;&#32039;&#21435;&#21543;&#65292;&#25105;&#20063;&#23601;&#27809;&#20877;&#24378;&#27714;&#65292;&#25105;&#29992;&#26368;&#24555;&#30340;&#36895;&#24230;&#20914;&#20102;&#19968;&#19979;&#65292;&#20415;&#21561;&#30528;&#22905;&#20063;&#21435;&#65292;&#22823;&#32422;&#20108;&#21313;&#20998;&#38047;&#21518;&#65292;&#22905;&#27927;&#23436;&#20102;&#65292;&#20174;&#22905;&#24102;&#26469;&#30340;&#21253;&#37324;&#25343;&#20986;&#21561;&#39118;&#26426;&#65292;&#35753;&#25105;&#24110;&#22905;&#25226;&#22836;&#21457;&#21561;&#24178;&#65292;&#35828;&#24597;&#22836;&#21457;&#28287;&#65292;&#19968;&#20250;&#30561;&#35273;&#22836;&#30171;&#65292;&#20110;&#26159;&#22905;&#20570;&#21040;&#30005;&#33041;&#21069;&#38754;&#65292;&#25454;&#38656;&#25670;&#24324;&#30528;&#30005;&#33041;&#65292;&#25105;&#22352;&#22312;&#22905;&#36523;&#21518;&#65292;&#32473;&#22905;&#21561;&#30528;&#22836;&#21457;&#65292;&#21621;&#21621;&#65292;&#30495;&#26159;&#19981;&#23481;&#26131;&#21834;&#65292;&#23601;&#36825;&#26679;&#65292;&#22823;&#32422;&#21448;&#36807;&#20102;&#21322;&#20010;&#23567;&#26102;&#65292;&#22905;&#25918;&#20102;&#38899;&#20048;&#65292;&#25105;&#20204;&#19968;&#36215;&#36538;&#22312;&#20102;&#24202;&#19978;&#65292;&#36825;&#26102;&#65292;&#25105;&#24320;&#22987;&#19981;&#32769;&#23454;&#20102;&#65292;&#25105;&#19968;&#21482;&#33011;&#33162;&#25602;&#30528;&#22905;&#65292;&#25226;&#22068;&#20945;&#21040;&#22905;&#32819;&#26421;&#26049;&#36793;&#65292;&#36731;&#36731;&#30340;&#35828;&#65292;&#30475;&#25105;&#24590;&#20040;&#25910;&#25342;&#20320;&#65292;&#25105;&#30475;&#30528;&#22905;&#20840;&#35064;&#30340;&#36523;&#23376;&#65292;&#22351;&#22351;&#30340;&#31505;&#30528;&#65292;&#22905;&#29992;&#25925;&#20316;&#29983;&#27668;&#25746;&#23047;&#30340;&#35828;&#65292;&#36824;&#19981;&#19968;&#23450;&#35841;&#25910;&#25342;&#35841;&#21602;&#65292;&#25105;&#24320;&#22987;&#23545;&#22905;&#19978;&#19979;&#20854;&#19979;&#25163;&#65292;&#25105;&#20808;&#29992;&#21452;&#25163;&#25235;&#20303;&#22905;&#30340;&#20004;&#20010;&#20083;&#25151;&#25545;&#25423;&#20102;&#19968;&#30058;&#65292;&#28982;&#21518;&#25226;&#22068;&#20945;&#19978;&#21435;&#20132;&#25442;&#30528;&#21550;&#21560;&#22905;&#30340;&#20004;&#20010;&#20083;&#22836;&#65292;&#19981;&#19968;&#20250;&#65292;&#20276;&#38543;&#30528;&#22905;&#30340;&#21627;&#21535;&#22768;&#65292;&#20004;&#20010;&#20083;&#22836;&#20063;&#22362;&#25402;&#20102;&#36215;&#26469;&#65292;&#25105;&#25226;&#22905;&#30340;&#36523;&#20307;&#24448;&#37324;&#25289;&#36807;&#26469;&#19968;&#20123;&#65292;&#25226;&#22905;&#20004;&#26465;&#33151;&#20998;&#24320;&#65292;&#28982;&#21518;&#36276;&#19979;&#19979;&#36523;&#23376;&#35814;&#32454;&#30340;&#27427;&#36175;&#36215;&#22905;&#30340;&#32654;&#20029;&#23567;&#31348;&#65292;&#20986;&#20110;&#32670;&#28073;&#65292;&#22905;&#29992;&#25163;&#25410;&#20303;&#33258;&#24049;&#30340;&#38452;&#37096;&#19981;&#35753;&#25105;&#30475;&#65292;&#25105;&#25226;&#22905;&#25163;&#25343;&#36215;&#25918;&#21040;&#19968;&#36793;&#65292;&#22905;&#21448;&#25226;&#33151;&#24182;&#36215;&#26469;&#65292;&#25105;&#29992;&#33011;&#33162;&#21035;&#24320;&#22905;&#30340;&#21452;&#33151;&#19981;&#35753;&#22905;&#22841;&#32039;&#12290;&#22905;&#20063;&#19981;&#20877;&#38459;&#25318;&#65292;&#20219;&#20973;&#25105;&#36817;&#36317;&#31163;&#30340;&#31471;&#35814;&#22905;&#30340;&#32654;&#20029;&#30340;&#38452;&#37096;&#65292;&#22905;&#30340;&#25972;&#20010;&#38452;&#37096;&#30340;&#39068;&#33394;&#37117;&#24456;&#31881;&#23273;&#65292;&#21487;&#33021;&#21644;&#22905;&#30382;&#32932;&#29305;&#21035;&#30333;&#26377;&#20851;&#31995;&#65292;&#38452;&#21767;&#30340;&#39068;&#33394;&#20063;&#21313;&#20998;&#28418;&#20142;&#65292;&#24456;&#39281;&#28385;&#65292;&#20687;&#23156;&#20799;&#30340;&#23567;&#22068;&#19968;&#33324;&#65292;&#21608;&#22260;&#30340;&#38452;&#27611;&#24456;&#23569;&#65292;&#31232;&#30095;&#30340;&#38271;&#22312;&#37027;&#37324;&#65292;&#26174;&#31034;&#21313;&#20998;&#24178;&#20928;&#65292;&#25105;&#29992;&#20004;&#21482;&#25163;&#25170;&#24320;&#22905;&#30340;&#38452;&#21767;&#21521;&#37324;&#38754;&#31397;&#35270;&#36215;&#26469;&#12290;&#21018;&#21018;&#26469;&#33258;&#20083;&#22836;&#30340;&#21050;&#28608;&#35753;&#22905;&#30340;&#38452;&#21767;&#20869;&#20391;&#21644;&#38452;&#36947;&#21475;&#37117;&#40092;&#32418;&#40092;&#32418;&#30340;&#65292;&#25105;&#36825;&#19968;&#21160;&#65292;&#32473;&#20102;&#22905;&#26356;&#22823;&#30340;&#21050;&#28608;&#65292;&#19978;&#38754;&#21448;&#22909;&#20687;&#26377;&#20102;&#34180;&#34180;&#30340;&#19968;&#23618;&#28082;&#20307;&#65292;&#30475;&#19978;&#21435;&#26356;&#21152;&#26230;&#33721;&#21076;&#36879;&#65292;&#30495;&#30340;&#24456;&#35825;&#20154;&#65292;&#25105;&#29978;&#33267;&#24819;&#20687;A&#29255;&#19968;&#26679;&#65292;&#24819;&#32473;&#22905;&#21475;&#20132;&#30340;&#20914;&#21160;&#65292;&#30475;&#30528;&#22905;&#40092;&#32418;&#30340;&#24494;&#24494;&#25910;&#21160;&#30340;&#38452;&#36947;&#21475;&#65292;&#25105;&#30495;&#24819;&#20945;&#19978;&#21435;&#33300;&#19968;&#33300;&#65292;&#25105;&#20808;&#29992;&#25163;&#25351;&#36731;&#36731;&#30340;&#25320;&#24324;&#30528;&#22905;&#23567;&#31348;&#19978;&#38754;&#30340;&#38452;&#26680;&#65292;&#22905;&#38381;&#19978;&#30524;&#30555;&#65292;&#21457;&#20986;&#20102;&#38453;&#38453;&#30340;&#21627;&#21535;&#22768;&#65292;&#25105;&#31361;&#28982;&#20572;&#27490;&#20102;&#25163;&#25351;&#30340;&#21160;&#20316;&#65292;&#29992;&#33292;&#23574;&#36731;&#36731;&#25361;&#25320;&#22905;&#30340;&#38452;&#33922;&#65292;&#28982;&#21518;&#22312;&#22905;&#38452;&#33922;&#21608;&#22260;&#25671;&#21160;&#30528;&#33292;&#22836;&#65292;&#22905;&#22909;&#20687;&#20063;&#21457;&#29616;&#20102;&#20160;&#20040;&#65292;&#25197;&#21160;&#30528;&#23617;&#32929;&#24819;&#36530;&#24320;&#65292;&#25105;&#29992;&#25163;&#25226;&#20303;&#22905;&#30340;&#33136;&#38388;&#65292;&#27809;&#26377;&#35753;&#22905;&#36867;&#33073;&#65292;&#25509;&#19979;&#26469;&#25105;&#36148;&#32039;&#22905;&#30340;&#38452;&#37096;&#65292;&#24320;&#22987;&#23454;&#23454;&#22312;&#22312;&#30340;&#33300;&#22905;&#38452;&#26680;&#65292;&#24182;&#19981;&#26102;&#30340;&#21550;&#21560;&#22905;&#30340;&#38452;&#21767;&#12290;&#22905;&#21018;&#21018;&#28165;&#27927;&#36807;&#30340;&#38452;&#37096;&#24456;&#24178;&#20928;&#65292;&#33300;&#19978;&#21435;&#30340;&#24863;&#35273;&#24456;&#28287;&#28369;&#65292;&#33300;&#20102;&#19968;&#20250;&#65292;&#22905;&#30340;&#19979;&#20307;&#24320;&#22987;&#20998;&#27852;&#29233;&#28082;&#65292;&#26377;&#28857;&#37240;&#37240;&#30340;&#24863;&#35273;&#12290;&#22240;&#20026;&#25105;&#20457;&#30340;&#23039;&#21183;&#38480;&#21046;&#65292;&#25105;&#24471;&#29992;&#21147;&#21518;&#20208;&#30528;&#22836;&#65292;&#22905;&#30340;&#38452;&#27611;&#36148;&#22312;&#25105;&#30340;&#22068;&#21767;&#21644;&#40763;&#23376;&#19978;&#19981;&#26159;&#24456;&#33298;&#26381;&#65292;&#25105;&#39034;&#25163;&#25341;&#20102;&#19968;&#20010;&#26517;&#22836;&#22443;&#22312;&#22905;&#30340;&#23617;&#32929;&#38754;&#65292;&#25105;&#21550;&#21560;&#22905;&#30340;&#38452;&#21767;&#65292;&#22905;&#38543;&#30528;&#25105;&#33292;&#22836;&#22312;&#22905;&#37027;&#23567;&#31348;&#19978;&#26469;&#22238;&#30340;&#28216;&#33633;&#65292;&#26377;&#33410;&#22863;&#30340;&#21834;&#21834;&#24681;&#24681;&#30340;&#21627;&#21535;&#30528;&#65292;&#25105;&#31361;&#28982;&#23545;&#22905;&#30340;&#32923;&#38376;&#20135;&#29983;&#20102;&#20852;&#36259;&#65292;&#29992;&#25163;&#25351;&#36731;&#36731;&#25353;&#25720;&#30528;&#22905;&#30340;&#32923;&#38376;&#65292;&#33292;&#23574;&#22312;&#22905;&#30340;&#38452;&#36947;&#21475;&#28216;&#33633;&#30528;&#12290;&#22905;&#22909;&#20687;&#20063;&#21916;&#27426;&#36825;&#31181;&#24863;&#35273;&#65292;&#21628;&#21560;&#22768;&#28176;&#28176;&#22320;&#24613;&#20419;&#36215;&#26469;&#65292;&#19968;&#21482;&#25163;&#65292;&#25918;&#22312;&#33258;&#24049;&#30340;&#20083;&#22836;&#19978;&#25545;&#25619;&#30528;&#65292;&#31361;&#28982;&#22905;&#30340;&#21478;&#19968;&#21482;&#25163;&#25235;&#20303;&#20102;&#25105;&#37027;&#28072;&#30340;&#21457;&#20142;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#24320;&#22987;&#22871;&#24324;&#36215;&#26469;&#65292;&#27492;&#26102;&#22905;&#21313;&#20998;&#30340;&#20852;&#22859;&#65292;&#33080;&#33394;&#28526;&#32418;&#65292;&#21457;&#20986;&#38453;&#38453;&#21627;&#21535;&#65292;&#22905;&#30340;&#21627;&#21535;&#21050;&#28608;&#30528;&#25105;&#30340;&#32819;&#33180;&#65292;&#22312;&#22905;&#22841;&#26434;&#30528;&#21627;&#21535;&#22768;&#20013;&#35828;&#30528;&#65292;&#24555;&#28857;&#19978;&#26469;&#21543;&#65292;&#32769;&#20844;&#65292;&#25105;&#19981;&#34892;&#20102;&#65292;&#25105;&#30340;&#31895;&#22823;&#30340;&#38452;&#33550;&#30828;&#30340;&#35201;&#29190;&#28856;&#65292;&#19968;&#19979;&#23376;&#32763;&#21040;&#22905;&#30340;&#36523;&#19978;&#65292;&#40863;&#22836;&#19981;&#30693;&#24590;&#20040;&#25630;&#30340;&#65292;&#23621;&#28982;&#33258;&#24049;&#23601;&#36305;&#36827;&#20102;&#22905;&#37027;&#28287;&#28369;&#28201;&#36719;&#30340;&#38452;&#36947;&#37324;&#65292;&#37324;&#38754;&#26159;&#37027;&#20040;&#28201;&#36719;&#65292;&#37027;&#20040;&#28369;&#28070;&#65292;&#19968;&#28857;&#38459;&#21147;&#20063;&#27809;&#26377;&#65292;&#25105;&#22312;&#22905;&#32654;&#20029;&#30340;&#38452;&#36947;&#37324;&#37324;&#32902;&#24847;&#22320;&#25605;&#21160;&#25300;&#25554;&#65292;&#22905;&#20805;&#34880;&#39281;&#28385;&#30340;&#38452;&#38428;&#35937;&#20010;&#21402;&#21402;&#30340;&#32905;&#22443;&#65292;&#20219;&#25105;&#32902;&#24847;&#20914;&#25758;&#65292;&#37027;&#31181;&#24555;&#24847;&#30340;&#24863;&#35273;&#30495;&#26159;&#26080;&#27861;&#29992;&#35821;&#35328;&#24418;&#23481;&#65292;&#21644;&#31532;&#19968;&#27425;&#20570;&#29233;&#30340;&#24863;&#35273;&#23436;&#20840;&#19981;&#21516;&#65292;&#29369;&#35947;&#21018;&#25165;&#22312;&#22905;&#23617;&#32929;&#19979;&#38754;&#22443;&#20102;&#19968;&#20010;&#26517;&#22836;&#65292;&#31895;&#22823;&#30340;&#38452;&#33550;&#25554;&#30340;&#29305;&#21035;&#28145;&#65292;&#22905;&#21017;&#25402;&#36215;&#33136;&#37096;&#65292;&#22823;&#22768;&#21483;&#30528;&#65292;&#20139;&#21463;&#30528;&#25105;&#30340;&#20914;&#20987;&#12290;&#36825;&#31181;&#24773;&#26223;&#22826;&#21050;&#28608;&#20102;&#65292;&#25105;&#20174;&#26410;&#24819;&#21040;&#23601;&#36825;&#26679;&#24471;&#21040;&#20102;&#19968;&#20010;&#36825;&#26679;&#23436;&#32654;&#30340;&#22899;&#20154;&#65292;&#22823;&#23398;&#29983;&#23601;&#26159;&#24320;&#25918;&#65292;&#19981;&#24871;&#26159;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;&#20154;&#65292;&#22312;&#20570;&#29233;&#26102;&#31455;&#20250;&#36825;&#20010;&#26679;&#23376;&#65292;&#21152;&#19978;&#19978;&#27425;&#20570;&#29233;&#65292;&#24050;&#32463;&#26159;&#19968;&#21608;&#20197;&#21069;&#30340;&#20107;&#24773;&#20102;&#65292;&#24863;&#35273;&#20687;&#26159;&#22312;&#20570;&#26790;&#65292;&#32467;&#26524;&#27809;&#20960;&#19979;&#23601;&#23556;&#20102;&#20986;&#26469;&#65292;&#22905;&#22909;&#20687;&#19981;&#30693;&#36947;&#25105;&#24050;&#32463;&#23556;&#20102;&#65292;&#32487;&#32493;&#21627;&#21535;&#25197;&#21160;&#30528;&#65292;&#21518;&#26469;&#21457;&#29616;&#25105;&#19981;&#21160;&#20102;&#65292;&#25165;&#30529;&#24320;&#30524;&#30555;&#30475;&#30528;&#25105;&#65306;&#8221;&#24590;&#20040;&#20102;&#65311;&#20986;&#26469;&#20102;&#65311;&#8220;&#25105;&#19981;&#22909;&#24847;&#24605;&#22320;&#28857;&#28857;&#22836;&#12290;&#22905;&#31505;&#20102;&#36215;&#26469;&#65292;&#25265;&#30528;&#25105;&#30340;&#22836;&#20146;&#20102;&#20146;&#65306;&#8221;&#21734;&#65292;&#20320;&#21487;&#30495;&#24555;&#12290;&#8220;&#25105;&#32670;&#24871;&#22320;&#35828;&#36947;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#65292;&#36824;&#27809;&#35753;&#20320;&#33298;&#26381;&#21602;&#65292;&#22905;&#36716;&#36807;&#36523;&#26469;&#65292;&#25265;&#30528;&#36148;&#32039;&#25105;&#35828;&#65292;&#27809;&#20851;&#31995;&#65292;&#21018;&#25165;&#20320;&#32473;&#25105;&#24324;&#24471;&#24456;&#33298;&#26381;&#65292;&#22905;&#25235;&#20303;&#25105;&#24050;&#32463;&#36719;&#19979;&#26469;&#30340;&#38452;&#33550;&#29609;&#24324;&#30528;&#35828;&#65292;&#20320;&#30340;&#36825;&#20010;&#24590;&#20040;&#20250;&#36825;&#20040;&#22823;&#65292;&#30495;&#26159;&#31070;&#22855;&#65292;&#35828;&#30528;&#65292;&#22905;&#20280;&#20986;&#33292;&#22836;&#26469;&#33300;&#25105;&#30340;&#20083;&#22836;&#65292;&#26580;&#36719;&#30340;&#25163;&#20063;&#19978;&#19979;&#25619;&#24324;&#25105;&#30340;&#38452;&#33550;&#65292;&#25105;&#30340;&#24863;&#35273;&#35937;&#30005;&#27969;&#36890;&#36807;&#65292;&#27985;&#36523;&#40635;&#40635;&#30340;&#12289;&#30162;&#30162;&#30340;&#65292;&#25105;&#36825;&#25165;&#30693;&#36947;&#30007;&#20154;&#30340;&#20083;&#22836;&#20063;&#26159;&#24615;&#20852;&#22859;&#21306;&#65292;&#32780;&#19988;&#21313;&#20998;&#25935;&#24863;&#12290;&#36825;&#26159;&#22905;&#31532;&#20108;&#27425;&#20146;&#21563;&#25105;&#30340;&#20083;&#22836;&#26102;&#65292;&#22312;&#22905;&#30340;&#29233;&#25242;&#19979;&#65292;&#25105;&#30340;&#38452;&#33550;&#19968;&#19979;&#23601;&#30828;&#36215;&#26469;&#20102;&#65292;&#30452;&#25402;&#25402;&#30340;&#20658;&#31435;&#22312;&#37027;&#12290;&#22905;&#30475;&#30528;&#25105;&#31505;&#20102;&#35828;&#65292;&#30495;&#24555;&#21834;&#65292;&#25105;&#35828;&#65292;&#20877;&#26469;&#21543;&#65292;&#25105;&#35201;&#36825;&#27425;&#25105;&#35201;&#22909;&#22909;&#30340;&#25910;&#25342;&#19968;&#19979;&#20320;&#65292;&#22905;&#25260;&#36215;&#36523;&#23376;&#65292;&#20302;&#22836;&#20146;&#20102;&#25105;&#37027;&#21448;&#28072;&#30340;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#28982;&#21518;&#36328;&#22352;&#22312;&#25105;&#30340;&#19978;&#26041;&#65292;&#29992;&#25163;&#25206;&#30528;&#25105;&#30340;&#38452;&#33550;&#21521;&#19979;&#22352;&#21435;&#65292;&#25105;&#24863;&#35273;&#31895;&#22823;&#30340;&#38452;&#33550;&#21448;&#19968;&#27425;&#34987;&#26580;&#36719;&#30340;&#28369;&#28070;&#30340;&#32905;&#21253;&#20303;&#20102;&#65292;&#21407;&#26469;&#22905;&#30340;&#38452;&#36947;&#26089;&#23601;&#28287;&#28287;&#30340;&#20102;&#65292;&#21518;&#26469;&#25105;&#36824;&#21457;&#29616;&#65292;&#22905;&#30340;&#38452;&#36947;&#24635;&#26159;&#28287;&#28287;&#30340;&#65292;&#22905;&#35828;&#25105;&#19968;&#25720;&#22905;&#23601;&#20250;&#20986;&#27700;&#65292;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20197;&#21069;&#20174;&#26469;&#19981;&#36825;&#26679;&#12290;&#22905;&#37027;&#28287;&#28369;&#30340;&#38452;&#36947;&#25226;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#21534;&#27809;&#21518;&#65292;&#22905;&#24320;&#22987;&#19978;&#19979;&#21160;&#20102;&#20004;&#19979;&#65292;&#25105;&#25226;&#25163;&#25206;&#22312;&#22905;&#30340;&#33136;&#37096;&#65292;&#22905;&#30340;&#38452;&#36947;&#24320;&#22987;&#32824;&#21160;&#25380;&#21387;&#25105;&#30340;&#40863;&#22836;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#24555;&#65292;&#22905;&#30340;&#33136;&#37096;&#19968;&#25402;&#19968;&#25402;&#30340;&#65292;&#38452;&#36947;&#19981;&#20572;&#30340;&#25910;&#32553;&#32824;&#21160;&#65292;&#24456;&#26377;&#33410;&#22863;&#65292;&#20063;&#21313;&#20998;&#26377;&#21147;&#65292;&#25105;&#29992;&#25163;&#25351;&#20174;&#21069;&#38754;&#25353;&#25705;&#30528;&#22905;&#30340;&#38452;&#33922;&#65292;&#22905;&#30340;&#21627;&#21535;&#22768;&#20063;&#22823;&#20102;&#36215;&#26469;&#65292;&#39057;&#29575;&#36234;&#26469;&#36234;&#24555;&#65292;&#21628;&#21560;&#26356;&#21152;&#24613;&#20419;&#20102;&#65292;&#19981;&#26029;&#30340;&#21627;&#21535;&#30528;&#65292;&#25105;&#20174;&#26469;&#27809;&#20139;&#21463;&#36807;&#36825;&#20040;&#32654;&#22937;&#30340;&#24615;&#29233;&#65292;&#21482;&#35265;&#22905;&#33080;&#33394;&#28526;&#32418;&#65292;&#22836;&#21457;&#20063;&#20081;&#20102;&#65292;&#27969;&#30528;&#27735;&#27700;&#65292;&#20004;&#20010;&#20083;&#25151;&#22312;&#25105;&#30524;&#21069;&#19981;&#20572;&#22320;&#26179;&#21160;&#65292;&#36825;&#31181;&#21050;&#28608;&#21644;&#24778;&#21916;&#26080;&#27861;&#29992;&#35821;&#35328;&#34920;&#36848;&#12290;&#22905;&#30340;&#38452;&#36947;&#23601;&#20687;&#19968;&#24352;&#22068;&#65292;&#19981;&#20572;&#22320;&#21534;&#21520;&#25242;&#24324;&#30528;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#22312;&#20197;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#25105;&#20204;&#23398;&#30528;A&#29255;&#19978;&#30340;&#21160;&#20316;&#65292;&#22905;&#35797;&#30528;&#32473;&#25105;&#21475;&#20132;&#65292;&#32780;&#19988;&#24456;&#26377;&#25216;&#24039;&#65292;&#21407;&#26469;&#19968;&#20010;&#22899;&#20154;&#20063;&#21487;&#20197;&#36825;&#26679;&#29609;&#30007;&#20154;&#65292;&#32780;&#19988;&#35753;&#30007;&#20154;&#36825;&#20040;&#33298;&#26381;&#12290;&#24573;&#28982;&#22905;&#30340;&#38452;&#36947;&#19968;&#38453;&#25910;&#32553;&#65292;&#25105;&#30340;&#40863;&#22836;&#26126;&#26174;&#22320;&#24863;&#21040;&#19968;&#38453;&#28201;&#28909;&#65292;&#22905;&#36276;&#22312;&#25105;&#36523;&#19978;&#65292;&#32039;&#32039;&#22320;&#25265;&#30528;&#25105;&#65292;&#32039;&#32039;&#22320;&#22841;&#30528;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#25105;&#20063;&#19968;&#38453;&#37221;&#40635;&#65292;&#20004;&#25163;&#32039;&#32039;&#22320;&#25170;&#20303;&#22905;&#30340;&#33136;&#38388;&#65292;&#38452;&#33550;&#29992;&#21147;&#21521;&#19978;&#39030;&#65292;&#31934;&#28082;&#21943;&#23556;&#32780;&#20986;&#12290;&#36825;&#19968;&#27425;&#65292;&#25105;&#20004;&#20010;&#21516;&#26102;&#36798;&#21040;&#20102;&#39640;&#28526;&#12290;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#65292;&#25105;&#26089;&#19978;&#37266;&#26469;&#65292;&#21457;&#29616;&#22905;&#36824;&#22312;&#30561;&#65292;&#22240;&#20026;&#26159;&#21608;&#26411;&#65292;&#19981;&#29992;&#19978;&#29677;&#65292;&#22312;&#24202;&#19978;&#25042;&#25042;&#30340;&#36538;&#30528;&#65292;&#22238;&#21619;&#36825;&#20004;&#27425;&#32654;&#22937;&#30340;&#24615;&#29233;&#65292;&#30495;&#30340;&#26159;&#24456;&#24184;&#31119;&#65292;&#32769;&#22825;&#35753;&#25105;&#24471;&#21040;&#20102;&#36825;&#26679;&#19968;&#20010;&#23588;&#29289;&#65292;&#25105;&#36731;&#36731;&#30340;&#19979;&#20102;&#24202;&#65292;&#31359;&#22909;&#34915;&#26381;&#65292;&#21040;&#27004;&#19979;&#20080;&#20102;&#20004;&#20221;&#26089;&#39184;&#65292;&#20415;&#19978;&#20102;&#27004;&#65292;&#21487;&#33021;&#26159;&#20851;&#38376;&#30340;&#22768;&#38899;&#26377;&#28857;&#22823;&#65292;&#22905;&#30529;&#24320;&#26406;&#32999;&#30340;&#30561;&#30524;&#65292;&#38382;&#36947;&#65292;&#32769;&#20844;&#65292;&#20320;&#24178;&#20160;&#20040;&#21435;&#20102;&#65292;&#25105;&#35828;&#65292;&#20080;&#26089;&#39184;&#21834;&#65292;&#24178;&#30340;&#37117;&#26159;&#21147;&#27668;&#27963;&#65292;&#19981;&#21507;&#39277;&#19981;&#34892;&#21834;&#65292;&#22905;&#35828;&#22905;&#36824;&#24819;&#30561;&#20250;&#65292;&#25105;&#35828;&#65292;&#20320;&#30561;&#21543;&#65292;&#25105;&#38506;&#20320;&#65292;&#35828;&#30528;&#65292;&#25226;&#26089;&#39184;&#25918;&#21040;&#21416;&#25151;&#65292;&#23601;&#21448;&#22238;&#21040;&#20102;&#24202;&#19978;&#65292;&#22905;&#38075;&#21040;&#25105;&#30340;&#24576;&#37324;&#65292;&#36855;&#36855;&#31946;&#31946;&#30340;&#20004;&#20010;&#20154;&#37117;&#30561;&#30528;&#20102;&#65292;&#37266;&#26469;&#26102;&#20505;&#24050;&#26159;&#20013;&#21320;&#20102;&#65292;&#36215;&#26469;&#27927;&#28465;&#65292;&#21507;&#20102;&#19996;&#35199;&#65292;&#38386;&#26469;&#26080;&#20107;&#65292;&#25105;&#20204;&#21448;&#24320;&#22987;&#25670;&#24324;&#36215;&#30005;&#33041;&#20102;&#65292;&#31361;&#28982;&#65292;&#19968;&#20010;&#22351;&#22351;&#30340;&#24819;&#27861;&#36339;&#21040;&#20102;&#25105;&#30340;&#33041;&#28023;&#65292;&#25105;&#35828;&#25105;&#26377;&#30005;&#24433;&#20320;&#30475;&#19981;&#30475;&#65292;&#22905;&#38382;&#25105;&#65292;&#20160;&#20040;&#30005;&#24433;&#21834;&#65292;&#25105;&#35828;&#30007;&#29983;&#30475;&#30340;&#65292;&#35828;&#30528;&#65292;&#25105;&#25214;&#20102;&#19968;&#20010;&#26085;&#26412;&#30340;A&#29255;&#25918;&#20102;&#36215;&#26469;&#65292;&#20854;&#20013;&#36824;&#26377;&#19968;&#27573;&#26159;&#32923;&#20132;&#30340;&#65292;&#30475;&#30340;&#25105;&#28909;&#34880;&#27832;&#33150;&#30340;&#65292;&#25105;&#21457;&#29616;&#22905;&#20063;&#38754;&#33394;&#28526;&#32418;&#65292;&#25105;&#25226;&#22905;&#25265;&#21040;&#24202;&#19978;&#65292;&#24320;&#22987;&#19981;&#20572;&#30340;&#25242;&#25720;&#30528;&#65292;&#25105;&#20204;&#23398;&#30528;A&#29255;&#37324;&#30340;&#21160;&#20316;&#65292;&#22905;&#39569;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#32654;&#20029;&#30340;&#23567;&#31348;&#23545;&#30528;&#25105;&#65292;&#25105;&#20204;&#29992;&#20845;&#20061;&#23039;&#21183;&#20114;&#30456;&#21475;&#20132;&#30528;&#65292;&#25105;&#33300;&#30528;&#22905;&#32654;&#20029;&#30340;&#23567;&#31348;&#65292;&#26102;&#19981;&#26102;&#30340;&#29992;&#25163;&#25351;&#27838;&#30528;&#22905;&#30340;&#28139;&#27700;&#21050;&#28608;&#30528;&#22905;&#30340;&#32923;&#38376;&#65292;&#22905;&#33300;&#25105;&#20063;&#24456;&#33298;&#26381;&#65292;&#25105;&#20204;&#23601;&#36825;&#26679;&#29992;&#33292;&#22836;&#35753;&#24444;&#27492;&#36798;&#21040;&#20102;&#39640;&#28526;&#65292;&#22905;&#35828;&#27599;&#24403;&#25105;&#29992;&#25163;&#25351;&#21050;&#28608;&#22905;&#30340;&#32923;&#38376;&#26102;&#20505;&#65292;&#22905;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#30340;&#24863;&#35273;&#65292;&#21518;&#26469;&#25105;&#20204;&#22312;&#32593;&#19978;&#26597;&#20102;&#24456;&#22810;&#20851;&#20110;&#32923;&#20132;&#30340;&#36164;&#26009;&#65292;&#21448;&#19979;&#20102;&#20960;&#37096;&#37096;&#32923;&#20132;&#30340;&#29255;&#23376;&#65292;&#36716;&#30524;&#24456;&#24555;&#21040;&#20102;&#21608;&#26085;&#65292;&#22905;&#21644;&#22905;&#21516;&#23398;&#21435;&#36891;&#34903;&#65292;&#25105;&#24320;&#36710;&#25226;&#22905;&#36865;&#21040;&#22320;&#26041;&#65292;&#21578;&#35785;&#22905;&#36891;&#23436;&#34903;&#32473;&#25105;&#25171;&#30005;&#35805;&#65292;&#25105;&#26469;&#25509;&#20320;&#65292;&#22905;&#35828;&#22909;&#30340;&#65292;&#19968;&#20010;&#20154;&#38386;&#26469;&#26080;&#20107;&#65292;&#23601;&#21448;&#24819;&#36215;&#26469;&#26152;&#22825;&#25105;&#20457;&#25552;&#21040;&#32923;&#20132;&#30340;&#38382;&#39064;&#65292;&#20110;&#26159;&#24320;&#30528;&#36710;&#22312;&#22823;&#34903;&#19978;&#28459;&#26080;&#36793;&#38469;&#30340;&#36891;&#30528;&#65292;&#31361;&#28982;&#24819;&#36215;&#65292;&#20197;&#21069;&#22312;&#22823;&#22411;&#36229;&#24066;&#30475;&#35265;&#36807;&#26377;&#20154;&#20307;&#28070;&#28369;&#28082;&#65292;&#20110;&#26159;&#20415;&#24320;&#36710;&#21069;&#24448;&#65292;&#20599;&#20599;&#30340;&#24324;&#20102;&#19968;&#29942;&#65292;&#22823;&#32422;&#19979;&#21320;&#20004;&#19977;&#28857;&#38047;&#30340;&#26102;&#20505;&#65292;&#22905;&#26469;&#30005;&#35805;&#35753;&#25105;&#21435;&#25509;&#22905;&#65292;&#21644;&#22905;&#21516;&#23398;&#22312;&#22806;&#38754;&#21507;&#36807;&#39277;&#21518;&#65292;&#25105;&#20204;&#20415;&#22238;&#20102;&#23478;&#65292;&#25105;&#27809;&#26377;&#21578;&#35785;&#20182;&#25105;&#20080;&#20154;&#20307;&#28070;&#28369;&#28082;&#30340;&#20107;&#24773;&#65292;&#22905;&#38382;&#25105;&#21435;&#21738;&#20102;&#65292;&#25105;&#35828;&#22312;&#21333;&#20301;&#21917;&#33590;&#32842;&#22825;&#20102;&#24471;&#65292;&#21040;&#23478;&#21518;&#19978;&#20102;&#27004;&#65292;&#20914;&#20102;&#20010;&#28577;&#65292;&#22312;&#28020;&#23460;&#20986;&#26469;&#26102;&#20505;&#65292;&#22905;&#27491;&#22312;&#30475;&#30005;&#35270;&#65292;&#25105;&#25171;&#24320;&#30005;&#33041;&#65292;&#25214;&#21040;&#37027;&#37096;&#32923;&#20132;&#30340;&#29255;&#23376;&#25918;&#20102;&#36215;&#26469;&#65292;&#22905;&#30475;&#30528;&#25105;&#35828;&#65292;&#20320;&#20204;&#30007;&#29983;&#37117;&#24456;&#21916;&#27426;&#30475;A&#29255;&#21527;&#65292;&#25105;&#35828;&#21487;&#33021;&#26159;&#25226;&#65292;&#21704;&#21704;&#65292;&#25105;&#38382;&#22905;&#35201;&#19981;&#35201;&#35797;&#35797;&#65292;&#22905;&#35828;&#24597;&#30171;&#65292;&#25105;&#35828;&#23581;&#35797;&#19968;&#19979;&#21543;&#65292;&#22905;&#20063;&#27809;&#26377;&#21453;&#23545;&#65292;&#25105;&#25343;&#20986;&#20102;&#28070;&#28369;&#28082;&#65292;&#22905;&#35828;&#65292;&#21407;&#26469;&#20320;&#26089;&#26377;&#39044;&#35851;&#21834;&#65292;&#25105;&#25165;&#19981;&#38506;&#20320;&#29609;&#21602;&#65292;&#25105;&#19968;&#25226;&#25265;&#20303;&#22905;&#65292;&#25226;&#22905;&#25172;&#21040;&#24202;&#19978;&#65292;&#35828;&#65292;&#26469;&#21543;&#65292;&#23567;&#22942;&#65292;&#35828;&#23454;&#35805;&#65292;&#32923;&#20132;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#20570;&#21040;&#65292;&#25105;&#20204;&#20114;&#30456;&#20146;&#21563;&#30528;&#65292;&#25105;&#20457;&#22909;&#20687;&#37117;&#29305;&#21035;&#21916;&#27426;&#21475;&#20132;&#65292;&#25105;&#20204;&#20381;&#26087;&#37319;&#29992;&#30528;&#26152;&#22825;&#30340;&#26041;&#24335;&#65292;&#20845;&#20061;&#24335;&#65292;&#30456;&#20114;&#21475;&#20132;&#30528;&#65292;&#22312;&#19968;&#27425;&#39640;&#28526;&#36807;&#21518;&#65292;&#25105;&#24515;&#29702;&#26377;&#24213;&#20102;&#65292;&#22905;&#20687;A&#29255;&#20013;&#30340;&#28436;&#21592;&#19968;&#26679;&#65292;&#36330;&#22312;&#24202;&#19978;&#65292;&#25105;&#24320;&#22987;&#20174;&#22905;&#32972;&#38754;&#33300;&#22905;&#30340;&#32654;&#20029;&#23567;&#31348;&#65292;&#25105;&#19968;&#36793;&#21550;&#21560;&#22905;&#30340;&#38452;&#21767;&#65292;&#19968;&#36793;&#29992;&#25163;&#25351;&#36731;&#36731;&#30340;&#25353;&#25705;&#30528;&#20182;&#30340;&#32923;&#38376;&#65292;&#25105;&#23545;&#22905;&#30340;&#32923;&#38376;&#20135;&#29983;&#20102;&#20852;&#36259;&#65292;&#25226;&#33292;&#22836;&#32503;&#32039;&#65292;&#29992;&#33292;&#23574;&#36731;&#36731;&#25269;&#35302;&#22905;&#30340;&#33738;&#33457;&#12290;&#22905;&#22909;&#20687;&#26159;&#19981;&#22909;&#24847;&#24605;&#65292;&#21521;&#21069;&#36530;&#30528;&#25105;&#30340;&#33292;&#22836;&#65292;&#25105;&#29992;&#21518;&#25265;&#20303;&#22905;&#30340;&#33136;&#38388;&#20351;&#22905;&#26080;&#27861;&#36867;&#33073;&#65292;&#22905;&#22909;&#20687;&#28176;&#28176;&#30340;&#21916;&#27426;&#19978;&#20102;&#36825;&#31181;&#24863;&#35273;&#65292;&#24182;&#33150;&#20986;&#19968;&#21482;&#25163;&#65292;&#25918;&#22312;&#38452;&#33922;&#19978;&#25163;&#28139;&#36215;&#26469;&#65292;&#25105;&#25343;&#36807;&#20107;&#20808;&#24050;&#32463;&#20934;&#22791;&#22909;&#30340;&#28070;&#28369;&#28082;&#65292;&#23545;&#20934;&#22905;&#30340;&#32925;&#38376;&#25380;&#20102;&#19968;&#20123;&#65292;&#28982;&#21518;&#22312;&#20013;&#25351;&#19978;&#20063;&#28034;&#20102;&#19968;&#20123;&#65292;&#24320;&#22987;&#24930;&#24930;&#30340;&#21521;&#22905;&#30340;&#32923;&#38376;&#37324;&#25554;&#21435;&#65292;&#25105;&#30340;&#25163;&#25351;&#22312;&#32923;&#38376;&#36793;&#32536;&#25671;&#21160;&#20102;&#19968;&#20250;&#65292;&#35753;&#28070;&#28369;&#26356;&#21152;&#20805;&#20998;&#20123;&#65292;&#25105;&#38382;&#22905;&#65306;&#30140;&#20040;&#65311;&#22905;&#35828;&#65306;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#26377;&#28857;&#30162;&#30162;&#30340;&#12290;&#25105;&#35828;&#30171;&#24471;&#35805;&#20320;&#23601;&#21578;&#35785;&#25105;&#65292;&#25105;&#24515;&#29702;&#26377;&#24213;&#20102;&#65292;&#20013;&#25351;&#24320;&#22987;&#23567;&#24133;&#24230;&#30340;&#25605;&#21160;&#65292;&#22909;&#35753;&#22905;&#30340;&#32923;&#38376;&#24352;&#30340;&#26356;&#24320;&#12290;&#30001;&#20110;&#28070;&#28369;&#28082;&#30340;&#20316;&#29992;&#65292;&#28369;&#28369;&#30340;&#65292;&#27833;&#27833;&#30340;&#24863;&#35273;&#35753;&#22905;&#28040;&#38500;&#20102;&#39038;&#34385;&#65292;&#23436;&#20840;&#25918;&#26494;&#36215;&#26469;&#65292;&#24930;&#24930;&#30340;&#21627;&#21535;&#30528;&#65292;&#21548;&#30528;&#22905;&#37027;&#36855;&#20154;&#30340;&#21627;&#21535;&#22768;&#65292;&#21644;&#30524;&#21069;&#25105;&#30340;&#25163;&#25351;&#25554;&#22312;&#22905;&#30340;&#32923;&#38376;&#37324;&#65292;&#25105;&#23454;&#22312;&#26159;&#21463;&#19981;&#20102;&#20102;&#65292;&#25226;&#25163;&#25351;&#20174;&#20182;&#30340;&#32923;&#38376;&#20013;&#25277;&#20986;&#26469;&#65292;&#22905;&#21834;&#30340;&#19968;&#22768;&#65292;&#25105;&#25552;&#36215;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#19968;&#19979;&#23376;&#25554;&#20837;&#20102;&#22905;&#30340;&#38452;&#36947;&#20013;&#65292;&#22905;&#19981;&#27573;&#30340;&#21627;&#21535;&#30528;&#65292;&#22312;&#25105;&#31895;&#22823;&#30340;&#38452;&#33550;&#22312;&#22905;&#30340;&#38452;&#36947;&#20013;&#19981;&#26029;&#30340;&#25277;&#26597;&#26102;&#20505;&#65292;&#25105;&#25226;&#25163;&#25351;&#28176;&#28176;&#30340;&#20063;&#25554;&#36827;&#20102;&#22905;&#30340;&#32923;&#38376;&#20013;&#65292;&#30001;&#20110;&#21018;&#25165;&#28034;&#20102;&#28070;&#28369;&#28082;&#65292;&#25910;&#25163;&#25351;&#24456;&#36731;&#26494;&#30340;&#23601;&#25554;&#20102;&#36827;&#21435;&#65292;&#21482;&#21548;&#38388;&#22905;&#30340;&#21628;&#21560;&#26356;&#21152;&#24613;&#20419;&#65292;&#27492;&#26102;&#65292;&#25554;&#36827;&#22905;&#32923;&#38376;&#20013;&#30340;&#25163;&#25351;&#65292;&#24863;&#35273;&#21040;&#33258;&#24049;&#31895;&#22823;&#30340;&#38452;&#33550;&#22312;&#22905;&#30340;&#38452;&#36947;&#37324;&#19968;&#36827;&#19968;&#20986;&#65292;&#24456;&#24555;&#65292;&#22312;&#32923;&#38376;&#21644;&#38452;&#36947;&#30340;&#21452;&#37325;&#21050;&#28608;&#19979;&#65292;&#22905;&#30340;&#21628;&#21560;&#21644;&#21627;&#21535;&#26356;&#21152;&#24613;&#20419;&#65292;&#22905;&#21448;&#19968;&#27425;&#30340;&#39640;&#28526;&#26469;&#20020;&#20102;&#65292;&#22312;&#22905;&#38452;&#36947;&#21644;&#32923;&#38376;&#24378;&#28872;&#30340;&#25910;&#32553;&#19979;&#65292;&#19968;&#32929;&#27987;&#27987;&#30340;&#31934;&#28082;&#21943;&#28044;&#32780;&#20986;&#65292;&#23556;&#36827;&#20102;&#22905;&#30340;&#38452;&#36947;&#20013;&#65292;&#21518;&#26469;&#30340;&#26085;&#23376;&#65292;&#32923;&#20132;&#30340;&#24895;&#26395;&#22987;&#32456;&#37117;&#27809;&#26377;&#23454;&#29616;&#65292;&#27599;&#27425;&#20570;&#29233;&#65292;&#21482;&#26159;&#25226;&#25163;&#25351;&#22836;&#25554;&#20837;&#22905;&#30340;&#32923;&#38376;&#65292;&#22905;&#35828;&#24456;&#21050;&#28608;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#20204;&#27599;&#27425;&#20570;&#29233;&#65292;&#22905;&#24635;&#26159;&#35753;&#25105;&#25226;&#25163;&#25351;&#25554;&#20837;&#32923;&#38376;&#20013;&#65292;&#22905;&#35828;&#29305;&#21035;&#21050;&#28608;&#65292;&#20570;&#36215;&#26469;&#29305;&#21035;&#33298;&#26381;&#65292;&#29305;&#21035;&#26159;&#22905;&#36330;&#22312;&#37027;&#37324;&#65292;&#25105;&#20174;&#22905;&#21518;&#38754;&#25554;&#20837;&#22905;&#37027;&#32654;&#20029;&#30340;&#23567;&#31348;&#65292;&#25163;&#25351;&#28034;&#19978;&#28070;&#28369;&#28082;&#22312;&#25554;&#21040;&#22905;&#30340;&#32923;&#38376;&#20013;&#65292;&#36879;&#36807;&#38452;&#36947;&#30452;&#32928;&#65292;&#25353;&#25705;&#30528;&#33258;&#24049;&#30340;&#31895;&#22823;&#30340;&#38452;&#33550;&#65292;&#21548;&#30528;&#32654;&#22899;&#30340;&#21483;&#24202;&#22768;&#65292;&#30495;&#30340;&#26159;&#24456;&#21050;&#28608;&#12290;<br><br>&#12288;&#12288;&#21518;&#26469;&#22905;&#35828;&#65292;&#31532;&#19968;&#27425;&#21644;&#25105;&#22312;&#19968;&#36215;&#37027;&#22825;&#26202;&#19978;&#22905;&#20063;&#24456;&#38590;&#21463;&#65292;&#19979;&#38754;&#20063;&#24819;&#35201;&#65292;&#21487;&#26159;&#26469;&#27491;&#26159;&#26469;&#26376;&#32463;&#30340;&#31532;&#20108;&#22825;&#65292;&#22905;&#20063;&#19981;&#25954;&#20081;&#26469;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#20204;&#30340;&#20851;&#31995;&#22823;&#32422;&#20445;&#25345;&#20102;&#19968;&#24180;&#65292;&#22905;&#23478;&#37324;&#32473;&#22905;&#25214;&#20102;&#24037;&#20316;&#65292;&#25105;&#21448;&#19981;&#33021;&#25918;&#24323;&#36825;&#36793;&#30340;&#24037;&#20316;&#65292;&#20110;&#26159;&#25105;&#20204;&#19981;&#24471;&#19981;&#20998;&#25163;&#65292;&#22905;&#20020;&#36208;&#21069;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#20204;&#30127;&#29378;&#30340;&#20570;&#29233;&#65292;&#22905;&#20063;&#20284;&#20046;&#20351;&#23613;&#20840;&#21147;&#30340;&#37197;&#21512;&#25105;&#65292;&#31532;&#20108;&#22825;&#25105;&#36865;&#22905;&#19978;&#20102;&#22238;&#23478;&#30340;&#28779;&#36710;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#20204;&#20998;&#25163;&#20102;&#12290;<br><br>&#160;&#160;&#160;&#160;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/63.html">我的四周年性爱日</a>
                <a class="active" href="#">我和公司接待员的那些事</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>