<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>初尝禁果的滋味 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>初尝禁果的滋味</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                初尝禁果的滋味            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#21712;&#65281;&#21448;&#19968;&#22359;&#26408;&#26495;&#30776;&#21521;&#22320;&#38754;&#65292;&#36825;&#24050;&#32463;&#26159;&#31532;&#20061;&#22359;&#20102;&#65292;&#22320;&#38754;&#36824;&#22312;&#19981;&#20572;&#22320;&#38663;&#21160;&#65292;&#36234;&#26469;&#36234;&#24378;&#28872;&#20102;&#65292;&#26159;&#24378;&#38663;&#65292;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#25105;&#24456;&#28165;&#26970;&#12290;&#8220;&#21733;&#21733;&#8221;&#65292;&#8220;&#25345;&#30000;&#21531;&#8221;&#65292;&#36523;&#21518;&#20256;&#26469;&#22969;&#22969;&#24613;&#20419;&#30340;&#22768;&#38899;&#65292;&#8220;&#30001;&#39321;&#65292;&#30452;&#32654;&#65292;&#33391;&#26641;&#65292;&#27493;&#32654;&#65292;&#22823;&#23478;&#24555;&#36319;&#19978;&#65292;&#39532;&#19978;&#23601;&#35201;&#21040;&#20102;&#8221;&#65292;&#8220;&#21658;&#8221;&#65292;&#8220;&#25345;&#30000;&#21531;&#65292;&#36825;&#24050;&#32463;&#26159;&#31532;&#20116;&#22768;&#38047;&#21709;&#20102;&#8221;&#65292;&#21487;&#24694;&#65292;&#23601;&#24046;&#19968;&#28857;&#20102;&#65292;&#32477;&#19981;&#33021;&#22833;&#36133;&#65292;&#36825;&#26159;&#38634;&#29992;&#26368;&#21518;&#30340;&#24847;&#35782;&#25442;&#26469;&#30340;&#21807;&#19968;&#26426;&#20250;&#65292;&#19968;&#23450;&#35201;&#22312;&#19971;&#22768;&#38047;&#21709;&#21069;&#8230;&#8230;&#8220;&#21890;&#65292;&#21746;&#24535;&#65292;&#26102;&#38388;&#19981;&#22810;&#20102;&#8221;&#65292;&#8220;&#33391;&#26641;&#65292;&#30452;&#32654;&#21644;&#27493;&#32654;&#23601;&#25308;&#25176;&#20102;&#65292;&#19968;&#23450;&#35201;&#21040;&#20986;&#21475;&#21834;&#8221;&#65292;&#8220;&#30001;&#39321;&#65292;&#21152;&#20877;&#22362;&#25345;&#19968;&#19979;&#65292;&#21035;&#38498;&#36208;&#24266;&#23601;&#22312;&#21069;&#38754;&#20102;&#8221;&#21035;&#38498;&#30340;&#36208;&#24266;&#27515;&#19968;&#33324;&#23490;&#38745;&#65292;&#22240;&#20026;&#36825;&#37324;&#20063;&#21482;&#21097;&#19979;&#25105;&#20204;&#20116;&#20010;&#20154;&#20102;&#12290;&#24403;&#28982;&#65292;&#36824;&#26377;&#24357;&#28459;&#22312;&#21608;&#22260;&#30340;&#20129;&#28789;&#12290;&#160;<br><br>&#12288;&#12288;&#22806;&#38754;&#28101;&#28101;&#27813;&#27813;&#22320;&#19979;&#30528;&#38632;&#65292;&#20284;&#20046;&#24819;&#23558;&#36825;&#37324;&#30340;&#34880;&#33125;&#27927;&#20928;&#65292;&#21364;&#26174;&#24471;&#26159;&#37027;&#20040;&#30340;&#26080;&#21147;&#12290;&#8220;&#24635;&#31639;&#36214;&#19978;&#20102;&#65292;&#20320;&#20204;&#20063;&#22826;&#37325;&#20102;&#65292;&#30475;&#26469;&#21147;&#27668;&#22823;&#36824;&#26159;&#26377;&#22909;&#22788;&#30340;&#8221;&#65292;&#8220;&#36763;&#33510;&#20102;&#65292;&#33391;&#26641;&#65292;&#22909;&#20102;&#65292;&#37117;&#21040;&#40784;&#20102;&#65292;&#24320;&#22987;&#21543;&#65292;&#31163;&#24320;&#36825;&#37324;&#8221;&#65292;&#8220;&#24184;&#23376;&#23567;&#22992;&#25308;&#25176;&#20102;&#8221;&#65292;&#24403;&#25105;&#20204;&#21516;&#26102;&#24565;&#20986;&#21650;&#35821;&#21518;&#65292;&#19968;&#36947;&#30333;&#20809;&#38378;&#29616;&#65292;&#25509;&#19979;&#26469;&#23601;&#20160;&#20040;&#20063;&#19981;&#30693;&#36947;&#20102;&#8230;&#21482;&#35760;&#24471;&#24403;&#25105;&#37266;&#26469;&#26102;&#65292;&#21608;&#22260;&#30340;&#26223;&#35937;&#35753;&#25105;&#20197;&#20026;&#22312;&#20570;&#26790;&#65292;&#25972;&#40784;&#30340;&#35838;&#26700;&#26885;&#65292;&#24178;&#20928;&#30340;&#40657;&#26495;&#65292;&#31383;&#22806;&#30340;&#39640;&#27004;&#22823;&#21414;&#8230;&#8230;&#25105;&#20852;&#22859;&#22320;&#22823;&#21483;&#65306;&#8220;&#25105;&#20204;&#22238;&#26469;&#21862;&#8221;&#65292;&#36825;&#26102;&#19981;&#36828;&#22788;&#30340;&#30452;&#32654;&#65292;&#33391;&#26641;&#65292;&#30001;&#39321;&#65292;&#27493;&#32654;&#20063;&#30456;&#32487;&#37266;&#26469;&#65292;&#30475;&#21040;&#22235;&#21608;&#30340;&#19968;&#20999;&#65292;&#22823;&#23478;&#37117;&#27427;&#21916;&#33509;&#29378;&#65292;&#25105;&#24819;&#24403;&#26102;&#30340;&#24515;&#24773;&#21035;&#20154;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#12290;&#160;<br><br>&#12288;&#12288;&#27809;&#20154;&#30693;&#36947;&#25105;&#20204;&#22312;&#20170;&#26202;&#32463;&#21382;&#20102;&#20160;&#20040;&#65292;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#37027;&#26159;&#27704;&#36828;&#37117;&#19981;&#24895;&#25552;&#21450;&#20294;&#21448;&#26080;&#27861;&#24536;&#21364;&#30340;&#22121;&#26790;&#65292;&#22810;&#24076;&#26395;&#37027;&#30495;&#26159;&#19968;&#22330;&#26790;&#65292;&#21487;&#27531;&#37239;&#30340;&#29616;&#23454;&#22312;&#35785;&#35828;&#30528;&#65292;&#37027;&#24182;&#19981;&#26159;&#26790;&#65292;&#29255;&#21051;&#21518;&#65292;&#25105;&#20204;&#30001;&#37325;&#26032;&#22238;&#21040;&#29616;&#23454;&#30340;&#20852;&#22859;&#36716;&#20026;&#26080;&#38480;&#30340;&#24754;&#26970;&#65292;&#29616;&#22312;&#26159;&#26202;&#19978;9&#28857;&#65292;&#20004;&#23567;&#26102;&#21069;&#36824;&#22312;&#19968;&#36215;&#23305;&#31505;&#25171;&#38393;&#30340;&#25370;&#21451;&#65292;&#19990;&#20197;&#23376;&#65292;&#33575;&#65292;&#26862;&#32321;&#65292;&#36824;&#26377;&#20026;&#20102;&#25105;&#20204;&#32780;&#33293;&#24323;&#33258;&#24049;&#24615;&#21629;&#30340;&#32467;&#34915;&#32769;&#24072;&#8230;&#8230;&#27704;&#36828;&#22320;&#31163;&#24320;&#20102;&#25105;&#20204;&#12290;&#8220;&#22823;&#23478;&#65292;&#26126;&#22825;&#19968;&#23450;&#35201;&#26469;&#19978;&#35838;&#21834;&#8221;&#65292;&#8220;&#24681;&#8221;&#65292;&#19981;&#29992;&#35828;&#65292;&#25105;&#20204;&#37117;&#26126;&#30333;&#36825;&#21477;&#35805;&#30340;&#21547;&#20041;&#12290;&#22238;&#21040;&#23478;&#20013;&#65292;&#30001;&#39321;&#30001;&#20110;&#22826;&#32047;&#24456;&#24555;&#23601;&#30561;&#30528;&#20102;&#65292;&#32780;&#25105;&#21364;&#19968;&#30452;&#21574;&#21574;&#22320;&#22352;&#22312;&#24202;&#22836;&#65292;&#24819;&#30528;&#20170;&#26202;&#21457;&#29983;&#30340;&#20107;&#65292;&#20063;&#35768;&#26159;&#22826;&#32047;&#20102;&#65292;&#19981;&#30693;&#19981;&#35273;&#20013;&#65292;&#25105;&#38381;&#19978;&#20102;&#37027;&#27838;&#28385;&#27882;&#29664;&#30340;&#21452;&#30524;&#12290;&#160;<br><br>&#12288;&#12288;&#26152;&#26202;&#25105;&#23621;&#28982;&#30561;&#24471;&#20986;&#22855;&#30340;&#27785;&#65292;&#26089;&#19978;&#25353;&#26102;&#26469;&#21040;&#23398;&#26657;&#65292;&#26412;&#24819;&#26102;&#38388;&#20063;&#35768;&#20250;&#25273;&#24179;&#25105;&#20204;&#20869;&#24515;&#30340;&#21019;&#20260;&#65292;&#27809;&#24819;&#21040;&#21457;&#29983;&#20102;&#19968;&#20214;&#20196;&#25105;&#20204;&#26408;&#30634;&#21475;&#21574;&#30340;&#20107;&#23454;&#65292;&#29677;&#19978;&#30340;&#21516;&#23398;&#22312;&#25968;&#23383;&#19978;&#19968;&#20010;&#26410;&#23569;&#65292;&#32780;&#19988;&#25552;&#21450;&#24050;&#32463;&#31163;&#24320;&#25370;&#21451;&#21644;&#32467;&#34915;&#32769;&#24072;&#26102;&#65292;&#23621;&#28982;&#25152;&#26377;&#20154;&#37117;&#35828;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#30340;&#20154;&#65292;&#21435;&#26657;&#38271;&#23460;&#26597;&#36164;&#26009;&#65292;&#20851;&#20110;&#22905;&#20204;&#30340;&#20449;&#24687;&#19968;&#27010;&#20840;&#26080;&#65292;&#27492;&#26102;&#29677;&#38271;&#27493;&#32654;&#25163;&#37324;&#27491;&#25343;&#30528;&#26152;&#22825;&#26202;&#19978;&#25293;&#30340;&#29031;&#29255;&#65292;&#30475;&#30528;&#29031;&#29255;&#37324;&#22905;&#20204;&#29980;&#34588;&#30340;&#31505;&#23481;&#65292;&#25105;&#20204;&#20877;&#20063;&#24525;&#19981;&#20303;&#20102;&#65292;&#22833;&#22768;&#30171;&#21741;&#65306;&#8220;&#20026;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#36830;&#22905;&#20204;&#26366;&#32463;&#23384;&#22312;&#20110;&#19990;&#30340;&#20107;&#23454;&#37117;&#35201;&#21093;&#22842;&#65292;&#19981;&#65292;&#36825;&#19981;&#26159;&#30495;&#30340;&#65292;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#8221;&#25105;&#20204;&#30340;&#21741;&#21898;&#20960;&#20046;&#26159;&#27463;&#26031;&#24213;&#37324;&#65292;&#27492;&#26102;&#65292;&#21608;&#22260;&#30340;&#20154;&#21364;&#21521;&#25105;&#20204;&#25237;&#26469;&#30340;&#24322;&#26679;&#30340;&#30446;&#20809;&#8230;&#8230;&#160;<br><br>&#12288;&#160;&#160;&#160;&#12304;&#24207;&#24149;&#23436;&#12305;&#160;<br><br>&#12288;&#12288;&#25105;&#30340;&#21517;&#23383;&#26159;&#25345;&#30000;&#21746;&#24535;&#65292;&#26159;&#22914;&#26376;&#23398;&#38498;&#30340;&#19968;&#21517;&#39640;&#20013;&#20108;&#24180;&#32423;&#23398;&#29983;&#65292;&#21916;&#27426;&#29677;&#19978;&#30340;&#20013;&#23707;&#30452;&#32654;&#65292;&#24863;&#35273;&#21040;&#22905;&#20063;&#21916;&#27426;&#25105;&#65292;&#21482;&#26159;&#25105;&#20204;&#37117;&#27809;&#26377;&#35828;&#30772;&#65292;&#27599;&#22825;&#25918;&#23398;&#37117;&#21644;&#30452;&#32654;&#21516;&#23398;&#19968;&#36215;&#65292;&#24403;&#28982;&#65292;&#36824;&#26377;&#22905;&#30340;&#27515;&#20826;&#65292;&#34276;&#21407;&#19990;&#20197;&#23376;&#65292;&#24179;&#38745;&#32780;&#32654;&#22909;&#30340;&#26085;&#23376;&#23601;&#36825;&#26679;&#19968;&#30452;&#25345;&#32493;&#30528;&#65292;&#30452;&#21040;&#37027;&#19968;&#22825;&#65292;&#19968;&#20999;&#21457;&#29983;&#20102;&#32763;&#22825;&#35206;&#22320;&#30340;&#21464;&#21270;&#65292;&#29677;&#19978;&#21516;&#23398;&#38083;&#26412;&#33575;&#31532;&#20108;&#22825;&#23601;&#35201;&#36716;&#23398;&#20102;&#65292;&#37027;&#22825;&#26202;&#19978;&#65292;&#22312;&#29677;&#38271;&#30340;&#25552;&#35758;&#19979;&#65292;&#21253;&#25324;&#25105;&#21644;&#25105;&#22969;&#22969;&#22312;&#20869;&#19968;&#20849;&#20061;&#20010;&#20154;&#29609;&#20102;&#8220;&#24184;&#31119;&#30340;&#24184;&#23376;&#8221;&#28216;&#25103;&#65292;&#20026;&#20102;&#35753;&#25105;&#20204;&#30340;&#21451;&#35850;&#27704;&#23384;&#65292;&#21364;&#27809;&#24819;&#21040;&#36825;&#28216;&#25103;&#31455;&#28982;&#20250;&#25104;&#20026;&#22121;&#26790;&#30340;&#24320;&#22987;&#65292;&#20043;&#21069;&#26377;&#25152;&#32819;&#38395;&#30340;&#22825;&#31070;&#23567;&#23398;&#26657;&#20799;&#31461;&#32465;&#26550;&#26432;&#20154;&#20107;&#20214;&#65292;&#25454;&#35828;&#37027;&#19975;&#24694;&#30340;&#26657;&#38271;&#20063;&#22240;&#27492;&#33258;&#26432;&#65292;&#20107;&#21518;&#22825;&#31070;&#23567;&#23398;&#26657;&#20063;&#23601;&#20851;&#38381;&#20102;&#65292;&#32780;&#25105;&#20204;&#25152;&#22312;&#30340;&#22914;&#26376;&#23398;&#38498;&#27491;&#26159;&#22312;&#24403;&#24180;&#22825;&#31070;&#23567;&#23398;&#26657;&#30340;&#24223;&#38500;&#22320;&#19978;&#37325;&#26032;&#20462;&#24314;&#30340;&#65292;&#27809;&#24819;&#21040;&#22240;&#20026;&#37027;&#20010;&#28216;&#25103;&#65292;&#25105;&#20204;&#31455;&#28982;&#30495;&#30340;&#26469;&#21040;&#24403;&#24180;&#30340;&#22825;&#31070;&#23567;&#23398;&#26657;&#65292;&#22312;&#36825;&#20805;&#26021;&#30528;&#32618;&#24694;&#21644;&#20129;&#28789;&#30340;&#22825;&#31070;&#23567;&#23398;&#26657;&#65292;&#25105;&#20204;&#27704;&#36828;&#22320;&#22833;&#21435;&#20102;&#19990;&#20197;&#23376;&#65292;&#33575;&#65292;&#26862;&#32321;&#65292;&#36824;&#26377;&#32467;&#34915;&#32769;&#24072;&#65292;&#34429;&#28982;&#26368;&#32456;&#22312;&#24403;&#24180;&#21463;&#23475;&#20799;&#31461;&#20043;&#19968;&#8220;&#38634;&#8221;&#29992;&#20165;&#21097;&#30340;&#24847;&#35782;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#24471;&#20197;&#36867;&#33073;&#20174;&#32780;&#22238;&#21040;&#29616;&#23454;&#19990;&#30028;&#65292;&#21487;&#26159;&#22833;&#21435;&#25370;&#21451;&#21644;&#32769;&#24072;&#30340;&#30171;&#26159;&#26080;&#27861;&#24179;&#24687;&#30340;&#65292;&#22312;&#24471;&#30693;&#22905;&#20204;&#22312;&#19990;&#19978;&#23384;&#22312;&#30340;&#20449;&#24687;&#20165;&#30041;&#25105;&#20204;&#24515;&#20013;&#26102;&#65292;&#26356;&#26159;&#25509;&#36817;&#20110;&#23849;&#28291;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#8220;&#30452;&#32654;&#65292;&#21507;&#28857;&#19996;&#35199;&#22909;&#21527;&#8221;&#65292;&#35828;&#35805;&#30340;&#26159;&#30452;&#32654;&#30340;&#27597;&#20146;&#65292;&#8220;&#21746;&#24535;&#21531;&#65292;&#22905;&#20174;&#20170;&#22825;&#22238;&#26469;&#23601;&#36825;&#26679;&#20102;&#65292;&#19968;&#30452;&#24565;&#21480;&#30528;&#19990;&#20197;&#23376;&#30340;&#21517;&#23383;&#65292;&#20320;&#35748;&#35782;&#36825;&#20010;&#21483;&#19990;&#20197;&#23376;&#30340;&#22899;&#23401;&#21527;&#8221;&#65292;&#8220;&#38463;&#23016;&#65292;&#38590;&#36947;&#20320;&#30495;&#19981;&#35760;&#24471;&#20102;&#21527;&#65292;&#37027;&#20010;&#32463;&#24120;&#37117;&#21644;&#30452;&#32654;&#22312;&#19968;&#36215;&#30340;&#22899;&#23401;&#65292;&#19968;&#36215;&#27927;&#28577;&#65292;&#19968;&#36215;&#30561;&#35273;&#65292;&#19968;&#36215;&#21507;&#24744;&#20570;&#30340;&#39277;&#33756;&#65292;&#24744;&#30495;&#30340;&#27809;&#26377;&#21360;&#35937;&#20102;&#21527;&#8221;&#65292;&#8220;&#23545;&#19981;&#36215;&#65292;&#25105;&#23454;&#22312;&#19981;&#35760;&#24471;&#26377;&#20160;&#20040;&#22899;&#23401;&#23376;&#26469;&#36807;&#25105;&#20204;&#23478;&#8221;&#65292;&#8220;&#26159;&#22043;&#65292;&#25105;&#30693;&#36947;&#20102;&#65292;&#35831;&#35753;&#25105;&#26469;&#29031;&#39038;&#30452;&#32654;&#21543;&#65292;&#24744;&#20808;&#20241;&#24687;&#19979;&#8221;&#65292;&#8220;&#22909;&#21543;&#8221;&#12290;&#25105;&#36731;&#36731;&#25512;&#24320;&#34394;&#25513;&#30528;&#30340;&#38376;&#65292;&#30475;&#21040;&#37027;&#20010;&#29087;&#24713;&#30340;&#36523;&#24433;&#65292;&#28165;&#28552;&#30340;&#33080;&#19978;&#20960;&#20046;&#30475;&#19981;&#21040;&#19968;&#19997;&#34880;&#33394;&#65292;&#20004;&#30524;&#26080;&#20809;&#65292;&#30452;&#21246;&#21246;&#22320;&#30447;&#30528;&#25163;&#26426;&#19978;&#19990;&#20197;&#23376;&#30340;&#29031;&#29255;&#21644;&#30701;&#20449;&#65292;&#25972;&#20010;&#20154;&#24863;&#35273;&#26080;&#27604;&#30340;&#24980;&#24756;&#65292;&#20284;&#20046;&#27809;&#26377;&#27880;&#24847;&#21040;&#25105;&#30340;&#20986;&#29616;&#65292;&#25105;&#36731;&#36731;&#22320;&#25242;&#25720;&#22905;&#30340;&#32972;&#65292;&#35753;&#22905;&#24863;&#21040;&#19981;&#23396;&#29420;&#65292;&#22905;&#27809;&#26377;&#25298;&#32477;&#65292;&#22312;&#36825;&#31181;&#29615;&#22659;&#19979;&#25105;&#20063;&#21482;&#33021;&#20445;&#25345;&#30528;&#27785;&#40664;&#12290;&#31361;&#28982;&#65292;&#30452;&#32654;&#25972;&#20010;&#20154;&#25169;&#20498;&#22312;&#25105;&#24576;&#37324;&#65292;&#30127;&#29378;&#22320;&#21741;&#36215;&#26469;&#65306;&#8220;&#25345;&#30000;&#21531;&#65292;&#19990;&#20197;&#23376;&#22905;&#30830;&#23454;&#23384;&#22312;&#30340;&#23545;&#21543;&#65292;&#25105;&#20204;&#26159;&#26368;&#22909;&#30340;&#26379;&#21451;&#23545;&#21543;&#65292;&#20026;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#20026;&#20160;&#20040;&#26159;&#25105;&#20146;&#25163;&#26432;&#20102;&#22905;&#65292;&#20026;&#20160;&#20040;&#65292;&#21834;&#21834;&#21834;&#21834;&#21834;&#8221;&#65292;&#8220;&#24403;&#28982;&#65292;&#22905;&#24403;&#28982;&#23384;&#22312;&#65292;&#21363;&#20351;&#21482;&#23384;&#22312;&#20110;&#25105;&#20204;&#20960;&#20010;&#20154;&#30340;&#35760;&#24518;&#20013;&#8230;&#8230;&#21035;&#36825;&#26679;&#20102;&#65292;&#19990;&#20197;&#23376;&#19981;&#26159;&#26681;&#26412;&#27809;&#24618;&#20320;&#21527;&#65292;&#22905;&#32943;&#23450;&#19981;&#24076;&#26395;&#30452;&#32654;&#19981;&#24320;&#24515;&#21543;&#65292;&#25152;&#20197;&#20026;&#20102;&#19990;&#20197;&#23376;&#65292;&#22362;&#24378;&#36215;&#26469;&#65292;&#22909;&#21527;&#8221;&#65292;&#8220;&#24681;&#65292;&#21746;&#24535;&#8230;&#8230;&#8221;&#30452;&#32654;&#30340;&#30830;&#26159;&#32047;&#20102;&#65292;&#38745;&#38745;&#22320;&#22312;&#25105;&#24576;&#37324;&#30561;&#30528;&#20102;&#65292;&#25105;&#36824;&#26159;&#31532;&#19968;&#27425;&#36825;&#26679;&#30475;&#30528;&#22905;&#65292;&#27700;&#28789;&#28789;&#30340;&#22823;&#30524;&#30555;&#23433;&#35814;&#22320;&#38381;&#30528;&#65292;&#25105;&#24819;&#22905;&#22312;&#26790;&#22659;&#37324;&#24212;&#35813;&#26159;&#24555;&#20048;&#30340;&#21543;&#65292;&#29618;&#29649;&#23567;&#22068;&#24494;&#24494;&#19978;&#32728;&#65292;&#30475;&#36215;&#26469;&#30495;&#21487;&#29233;&#65292;&#32420;&#32454;&#30333;&#23273;&#30340;&#39048;&#39033;&#65292;&#23047;&#23567;&#32780;&#23500;&#26377;&#24377;&#24615;&#30340;&#33016;&#37096;&#38543;&#30528;&#21628;&#21560;&#26377;&#33410;&#22863;&#30340;&#28014;&#21160;&#65292;&#20043;&#21069;&#20174;&#26469;&#27809;&#26377;&#22914;&#27492;&#36817;&#36317;&#31163;&#22320;&#35266;&#23519;&#36807;&#30452;&#32654;&#30340;&#36523;&#20307;&#65292;&#22905;&#30340;&#33016;&#37096;&#19981;&#26159;&#24456;&#22823;&#65292;&#24403;&#28982;&#20063;&#19981;&#26159;&#26426;&#22330;&#65292;&#22823;&#27010;&#26377;B+&#21543;&#65292;&#21069;&#20004;&#27425;&#26080;&#24847;&#20013;&#30896;&#21040;&#24050;&#32463;&#20805;&#20998;&#24863;&#35273;&#21040;&#24377;&#24615;&#21313;&#36275;&#65292;&#22240;&#20026;&#26159;&#22312;&#23478;&#37324;&#65292;&#27809;&#26377;&#31359;&#24179;&#24120;&#37027;&#30333;&#24213;&#28145;&#34013;&#26465;&#32441;&#30340;&#27700;&#25163;&#26381;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#30524;&#21069;&#36825;&#20214;&#27973;&#40644;&#33394;&#30340;&#30561;&#35033;&#65292;&#20174;&#30561;&#35033;&#19978;&#24494;&#24494;&#20984;&#36215;&#26469;&#30475;&#65292;&#22905;&#27809;&#26377;&#31359;&#20869;&#34915;&#65292;&#20180;&#32454;&#35266;&#23519;&#38544;&#32422;&#33021;&#30475;&#35265;&#38544;&#34255;&#22312;&#30561;&#35033;&#19979;&#38754;&#30340;&#32905;&#35910;&#65292;&#36825;&#30058;&#26223;&#35937;&#26080;&#30097;&#35753;&#25105;&#21463;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21050;&#28608;&#65292;&#19979;&#38754;&#24050;&#32463;&#25645;&#36215;&#20102;&#24080;&#31735;&#65292;&#23553;&#38381;&#22312;&#24080;&#31735;&#37324;&#30340;&#38451;&#29289;&#26089;&#24050;&#26114;&#39318;&#25402;&#36215;&#65292;&#22312;&#37324;&#38754;&#36291;&#36291;&#27442;&#35797;&#65292;&#19968;&#31181;&#37034;&#24565;&#28044;&#19978;&#24515;&#22836;&#65292;&#25105;&#19968;&#23450;&#35201;&#24471;&#21040;&#22905;&#65292;&#21487;&#26159;&#36825;&#24565;&#22836;&#31435;&#21363;&#34987;&#29702;&#26234;&#25152;&#20987;&#28291;&#65292;&#24590;&#20040;&#21487;&#33021;&#22312;&#36825;&#31181;&#26102;&#20505;&#8230;&#8230;&#30475;&#30528;&#29087;&#30561;&#30340;&#30452;&#32654;&#65292;&#25105;&#38519;&#20837;&#20102;&#27785;&#24605;&#12290;&#160;<br><br>&#12288;&#12288;&#31361;&#28982;&#65292;&#29087;&#24713;&#30340;Nokia&#20449;&#24687;&#22768;&#25226;&#25105;&#24778;&#37266;&#65292;&#26159;&#30452;&#32654;&#30340;&#25163;&#26426;&#65292;&#35830;&#65292;&#19981;&#20250;&#21543;&#65292;&#8220;&#30452;&#32654;&#65292;&#21916;&#27426;&#23601;&#35201;&#22823;&#32966;&#35828;&#21734;&#65292;&#25345;&#30000;&#21531;&#35828;&#19981;&#23450;&#20063;&#21916;&#27426;&#30452;&#32654;&#30340;&#65292;&#29677;&#38271;&#22909;&#20687;&#20063;&#26263;&#24651;&#25345;&#30000;&#21531;&#21734;&#65292;&#21152;&#27833;&#65292;&#30452;&#32654;&#8221;&#65292;&#35753;&#25105;&#21507;&#24778;&#30340;&#19981;&#26159;&#30701;&#20449;&#30340;&#20869;&#23481;&#65292;&#32780;&#26159;&#21457;&#20449;&#20154;&#26639;&#65292;&#36203;&#28982;&#20889;&#30528;&#8220;&#19990;&#20197;&#23376;&#8221;&#65292;&#29255;&#21051;&#20043;&#21518;&#25105;&#24778;&#35766;&#30340;&#33080;&#24674;&#22797;&#20102;&#27491;&#24120;&#65292;&#20063;&#35768;&#26159;&#22825;&#31070;&#23567;&#23398;&#26657;&#30340;&#22810;&#37325;&#31354;&#38388;&#25152;&#33268;&#65292;&#32780;&#36825;&#27491;&#26159;&#19990;&#20197;&#23376;&#27515;&#21069;&#21457;&#30340;&#20449;&#24687;&#8230;&#8230;&#19979;&#24847;&#35782;&#22320;&#30475;&#20102;&#19979;&#26700;&#19978;&#30340;&#38047;&#65292;&#24050;&#32463;&#26202;&#19978;9&#28857;&#20102;&#65292;&#25105;&#25226;&#30452;&#32654;&#36731;&#36731;&#22320;&#25918;&#22312;&#24202;&#19978;&#65292;&#30422;&#22909;&#34987;&#23376;&#65292;&#28982;&#21518;&#36716;&#36523;&#65292;&#31163;&#21435;&#8230;&#8230;&#8220;&#38463;&#23016;&#65292;&#30452;&#32654;&#30561;&#20102;&#65292;&#22905;&#24456;&#32047;&#20102;&#8221;&#65292;&#8220;&#35874;&#35874;&#20320;&#65292;&#25345;&#30000;&#21531;&#8221;&#36208;&#22312;&#20154;&#26469;&#20154;&#24448;&#30340;&#34903;&#22836;&#65292;&#25105;&#26395;&#30528;&#28857;&#28857;&#26143;&#31354;&#38745;&#38745;&#21457;&#21574;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#25105;&#25302;&#30528;&#27785;&#37325;&#30340;&#36523;&#20307;&#32531;&#32531;&#22320;&#31359;&#26797;&#22312;&#36825;&#24231;&#22478;&#24066;&#30340;&#36335;&#21475;&#8230;&#8220;&#21733;&#65292;&#23398;&#26657;&#20170;&#22825;&#20030;&#34892;&#24764;&#24565;&#20202;&#24335;&#20102;&#21527;&#65311;&#8221;&#65292;&#30001;&#39321;&#30340;&#22768;&#38899;&#35753;&#25105;&#28165;&#37266;&#36807;&#26469;&#65292;&#21040;&#23478;&#20102;&#12290;&#8220;&#24681;&#8221;&#65292;&#25105;&#20960;&#20046;&#37117;&#21548;&#19981;&#21040;&#36825;&#24494;&#39076;&#30340;&#22768;&#38899;&#65292;&#30001;&#39321;&#22909;&#20687;&#24863;&#35273;&#21040;&#20102;&#20160;&#20040;&#65292;&#23601;&#20877;&#27809;&#26377;&#22810;&#38382;&#65292;&#25105;&#19968;&#20010;&#20154;&#38745;&#38745;&#22320;&#30475;&#30528;&#31383;&#22806;&#65292;&#36824;&#26159;&#19968;&#29255;&#28783;&#28779;&#36890;&#26126;&#65292;&#25105;&#36208;&#36827;&#21351;&#23460;&#36538;&#22312;&#24202;&#19978;&#65292;&#33041;&#28023;&#37324;&#28014;&#29616;&#30340;&#31455;&#28982;&#26159;&#30452;&#32654;&#30340;&#36523;&#20307;&#65292;&#37027;&#35825;&#20154;&#30340;&#36523;&#20307;&#35753;&#25105;&#19979;&#36523;&#39039;&#26102;&#30828;&#22914;&#38081;&#26829;&#65292;&#25105;&#21162;&#21147;&#35828;&#26381;&#33258;&#24049;&#19981;&#21435;&#20081;&#24819;&#65292;&#20063;&#19981;&#30693;&#26159;&#36807;&#20102;&#22810;&#20037;&#65292;&#25105;&#36208;&#36827;&#20102;&#26790;&#22659;&#12290;&#26790;&#37324;&#30340;&#25105;&#21644;&#30452;&#32654;&#19968;&#19997;&#19981;&#25346;&#65292;&#27809;&#26377;&#35828;&#35805;&#65292;&#21482;&#26159;&#32039;&#32039;&#22320;&#25317;&#25265;&#22312;&#19968;&#36215;&#65292;&#37027;&#31181;&#24863;&#35273;&#22909;&#29305;&#21035;&#65292;&#25105;&#30693;&#36947;&#26159;&#26790;&#65292;&#20294;&#36825;&#26679;&#30340;&#26790;&#22659;&#35753;&#25105;&#23425;&#24895;&#19968;&#30452;&#36825;&#26679;&#19979;&#21435;&#65292;&#19981;&#20877;&#37266;&#26469;&#12290;&#160;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#65292;&#30001;&#20110;&#26152;&#26202;&#30340;&#26790;&#22659;&#65292;&#25105;&#36831;&#21040;&#20102;&#8230;&#30524;&#21069;&#36825;&#20010;&#29677;&#20027;&#20219;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#65292;&#21364;&#21548;&#21516;&#23398;&#35828;&#24050;&#32463;&#25945;&#20102;&#25105;&#20204;&#20004;&#24180;&#65292;&#19968;&#31181;&#24819;&#27861;&#30001;&#28982;&#32780;&#21319;&#65292;&#20043;&#25152;&#20197;&#22823;&#23478;&#20851;&#20110;&#19990;&#20197;&#23376;&#22905;&#20204;&#27809;&#26377;&#35760;&#24518;&#65292;&#24456;&#26377;&#21487;&#33021;&#26159;&#21478;&#22806;&#30340;&#20154;&#36827;&#34892;&#20102;&#20195;&#26367;&#65292;&#23601;&#20687;&#38754;&#21069;&#36825;&#20301;&#25105;&#19981;&#35748;&#35782;&#30340;&#29677;&#20027;&#20219;&#19968;&#26679;&#65292;&#20195;&#26367;&#20102;&#32467;&#34915;&#32769;&#24072;&#32780;&#23384;&#22312;&#20110;&#19990;&#65292;&#22905;&#36824;&#22312;&#19981;&#20572;&#22320;&#35828;&#25945;&#65292;&#25105;&#27809;&#21151;&#22827;&#29702;&#20250;&#65292;&#31435;&#21051;&#20914;&#36827;&#25945;&#23460;&#12290;&#30001;&#20110;&#25105;&#30340;&#31361;&#28982;&#38383;&#20837;&#65292;&#21516;&#23398;&#20204;&#37117;&#30634;&#22823;&#30524;&#30555;&#30475;&#30528;&#25105;&#65292;&#25105;&#35266;&#23519;&#20102;&#19979;&#25945;&#23460;&#65292;&#26377;&#19968;&#20010;&#31354;&#20301;&#65292;&#37027;&#26159;&#30452;&#32654;&#30340;&#65292;&#25509;&#19979;&#26469;&#25105;&#30475;&#21040;&#30340;&#26159;&#29677;&#19978;&#22810;&#20102;&#20004;&#22899;&#19968;&#30007;&#65292;&#25105;&#26126;&#30333;&#20102;&#65292;&#19968;&#20999;&#37117;&#28165;&#26970;&#20102;&#65292;&#25105;&#22240;&#20026;&#21018;&#21018;&#30340;&#33725;&#25758;&#32780;&#21521;&#32769;&#24072;&#36947;&#27465;&#65292;&#19979;&#35838;&#21518;&#25105;&#23545;&#29677;&#38271;&#21644;&#33391;&#26641;&#35828;&#36215;&#36825;&#20107;&#65292;&#20182;&#20204;&#24456;&#24179;&#38745;&#22320;&#35828;&#26089;&#19978;&#24050;&#32463;&#21457;&#29616;&#20102;&#65292;&#33575;&#22905;&#20204;&#24050;&#32463;&#34987;&#26367;&#20195;&#20102;&#65292;&#21482;&#33021;&#25509;&#21463;&#36825;&#22121;&#26790;&#33324;&#30340;&#20107;&#23454;&#12290;&#8220;&#20013;&#23707;&#21516;&#23398;&#21602;&#65292;&#24590;&#20040;&#36824;&#27809;&#26469;&#19978;&#35838;&#65292;&#25105;&#35760;&#24471;&#22905;&#21644;&#25105;&#20204;&#19968;&#36215;&#22238;&#26469;&#20102;&#21568;&#65292;&#38590;&#36947;&#8230;&#8230;&#8221;&#29677;&#38271;&#20197;&#20026;&#30452;&#32654;&#20986;&#20102;&#24847;&#22806;&#65292;&#25285;&#24515;&#24471;&#24046;&#28857;&#21448;&#21741;&#20986;&#26469;&#65292;&#8220;&#19981;&#24517;&#25285;&#24515;&#65292;&#30452;&#32654;&#22312;&#23478;&#37324;&#20241;&#24687;&#65292;&#27605;&#31455;&#23545;&#22905;&#30340;&#25171;&#20987;&#26368;&#22823;&#8221;&#65292;&#25105;&#21457;&#29616;&#33391;&#26641;&#21644;&#27493;&#32654;&#27491;&#21507;&#24778;&#22320;&#30475;&#30528;&#25105;&#65292;&#20174;&#27493;&#32654;&#30340;&#30524;&#31070;&#25105;&#30475;&#20986;&#20123;&#35768;&#37259;&#24847;&#65292;&#38590;&#36947;&#27493;&#32654;&#21916;&#27426;&#25105;&#65292;&#29616;&#22312;&#31649;&#19981;&#20102;&#36825;&#20040;&#22810;&#20102;&#65292;&#24403;&#22825;&#30340;&#35838;&#21487;&#24819;&#32780;&#30693;&#65292;&#22522;&#26412;&#19978;&#27809;&#21548;&#8230;&#20063;&#35768;&#22826;&#24819;&#30452;&#32654;&#20102;&#65292;&#26202;&#19978;&#22312;&#26790;&#22659;&#37324;&#21448;&#19982;&#22905;&#30456;&#36935;&#65292;&#36824;&#26159;&#37027;&#26679;&#30340;&#32544;&#32501;&#65292;&#37027;&#26679;&#30340;&#28201;&#39336;&#12290;&#160;<br><br>&#12288;&#12288;&#21448;&#36807;&#20102;&#20960;&#22825;&#65292;&#25945;&#23460;&#37324;&#37027;&#24352;&#35838;&#26700;&#20381;&#28982;&#31354;&#30528;&#65292;&#36825;&#20960;&#22825;&#37117;&#27809;&#35265;&#21040;&#30452;&#32654;&#65292;&#21482;&#26159;&#20598;&#23572;&#36890;&#20250;&#20799;&#30005;&#35805;&#65292;&#160;<br><br>&#12288;&#12288;&#22312;&#26790;&#37324;&#21364;&#21644;&#22905;&#26497;&#23613;&#32544;&#32501;&#65292;&#19978;&#35838;&#20063;&#26080;&#27861;&#38598;&#20013;&#31934;&#21147;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#20170;&#22825;&#25918;&#23398;&#21518;&#21435;&#30475;&#22905;&#65292;&#25918;&#23398;&#21518;&#25105;&#30452;&#22868;&#30452;&#32654;&#23478;&#65292;&#21040;&#36710;&#31449;&#21518;&#30475;&#21040;&#21578;&#31034;&#65306;&#8220;&#30001;&#20110;&#20140;&#31070;&#26412;&#32447;&#22825;&#31070;&#30010;&#36367;&#20999;&#21457;&#29983;&#20154;&#36523;&#20107;&#25925;&#65292;&#33268;&#20351;&#32447;&#36335;&#20013;&#26029;&#65292;&#30446;&#21069;&#36884;&#32463;&#22825;&#31070;&#30010;&#30340;&#19978;&#34892;&#32447;&#21644;&#19979;&#34892;&#32447;&#30005;&#36710;&#20840;&#37096;&#20572;&#36816;&#65292;&#20107;&#25925;&#27491;&#22312;&#22788;&#29702;&#20013;&#65292;&#35831;&#20056;&#23458;&#32784;&#24515;&#31561;&#24453;&#65292;&#22240;&#27492;&#24310;&#35823;&#30340;&#20056;&#23458;&#35831;&#22312;&#21040;&#31449;&#21518;&#39046;&#21462;&#24310;&#35823;&#36180;&#20607;&#37329;&#21644;&#30005;&#36710;&#24310;&#35823;&#35777;&#26126;&#65292;&#25964;&#35831;&#21407;&#35845;&#8221;&#65292;&#19981;&#20250;&#21543;&#65292;&#25105;&#30475;&#20102;&#19979;&#34920;&#65292;6&#28857;&#65292;&#36367;&#20999;&#20107;&#25925;&#24212;&#35813;&#19981;&#20250;&#20013;&#26029;&#22826;&#20037;&#21543;&#65292;&#25105;&#22352;&#22312;&#26885;&#23376;&#19978;&#33258;&#25105;&#23433;&#24944;&#30528;&#12290;&#25105;&#32473;&#23478;&#37324;&#25171;&#20102;&#30005;&#35805;&#21578;&#20043;&#30005;&#36710;&#24310;&#35823;&#35201;&#31245;&#26202;&#22238;&#23478;&#65292;&#20107;&#23454;&#21364;&#19981;&#26159;&#22914;&#27492;&#65292;10&#28857;&#25105;&#25165;&#22352;&#19978;&#30005;&#36710;&#65292;&#36214;&#21040;&#30452;&#32654;&#23478;&#26102;&#24050;&#26159;&#28145;&#22812;&#65292;&#25105;&#25970;&#38376;&#36827;&#21435;&#21518;&#24471;&#30693;&#22905;&#27491;&#22312;&#19978;&#38754;&#27927;&#28577;&#65292;&#25105;&#36208;&#19978;&#27004;&#21548;&#21040;&#28020;&#23460;&#20256;&#26469;&#21719;&#21719;&#27700;&#22768;&#65292;&#24525;&#19981;&#20303;&#39034;&#30528;&#22768;&#38899;&#26041;&#21521;&#36208;&#21435;&#65292;&#33041;&#28023;&#37324;&#28014;&#29616;&#20986;&#30452;&#32654;&#20840;&#36523;&#36196;&#35064;&#30340;&#26679;&#23376;&#65292;&#31361;&#28982;&#65292;&#27700;&#22768;&#28040;&#22833;&#20102;&#65292;&#25105;&#31435;&#21363;&#20498;&#21521;&#36208;&#65292;&#21018;&#36208;&#21040;&#21351;&#23460;&#38376;&#21069;&#65292;&#19968;&#22836;&#28020;&#24062;&#30340;&#30452;&#32654;&#23601;&#36208;&#20102;&#36807;&#26469;&#65292;&#30475;&#21040;&#26159;&#25105;&#65292;&#31435;&#21363;&#36820;&#22238;&#28020;&#23460;&#65292;&#20960;&#20998;&#38047;&#21518;&#19968;&#36523;&#30561;&#34915;&#30340;&#30452;&#32654;&#20986;&#29616;&#22312;&#25105;&#38754;&#21069;&#65292;&#33080;&#39050;&#36824;&#26377;&#20123;&#32418;&#28070;&#65292;&#29978;&#26159;&#21487;&#29233;&#65292;&#30475;&#30528;&#30452;&#32654;&#30340;&#26679;&#23376;&#25105;&#20667;&#20667;&#30340;&#31505;&#65292;&#8220;&#20667;&#31505;&#20160;&#20040;&#21602;&#65292;&#25345;&#30000;&#21531;&#8221;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#38463;&#23016;&#35753;&#37117;&#20869;&#24515;&#29702;&#21517;&#21307;&#26469;&#20026;&#22905;&#30095;&#23548;&#65292;&#26524;&#28982;&#26159;&#21517;&#21307;&#21834;&#12290;&#8220;&#21908;&#8221;&#65292;&#25105;&#36824;&#26159;&#20667;&#20667;&#30340;&#31505;&#30528;&#65292;&#24515;&#37324;&#21364;&#24819;&#39532;&#19978;&#33021;&#25169;&#19978;&#21435;&#37027;&#35813;&#22810;&#22909;&#65292;&#21487;&#26159;&#29702;&#26234;&#35753;&#25105;&#19981;&#33021;&#36825;&#26679;&#20570;&#65292;&#8220;&#21035;&#20667;&#31449;&#22312;&#37027;&#20799;&#20102;&#65292;&#36827;&#23627;&#21543;&#8221;&#30452;&#32654;&#31505;&#30528;&#65292;&#37027;&#22825;&#30495;&#36136;&#26420;&#30340;&#31505;&#35753;&#25105;&#24863;&#35273;&#20687;&#26159;&#22312;&#20570;&#26790;&#65292;&#21487;&#26159;&#32937;&#33152;&#19978;&#20256;&#26469;&#30340;&#28201;&#24230;&#21578;&#35785;&#25105;&#36825;&#19968;&#20999;&#37117;&#26159;&#29616;&#23454;&#65292;&#28165;&#37266;&#21518;&#25105;&#29467;&#22320;&#22238;&#22836;&#65292;&#8220;&#21834;&#8221;&#65292;&#30452;&#32654;&#22240;&#20026;&#25105;&#31361;&#28982;&#30340;&#20030;&#21160;&#32780;&#21523;&#24471;&#27809;&#31449;&#31283;&#65292;&#25972;&#20010;&#20154;&#21521;&#21069;&#20542;&#65292;&#25105;&#36214;&#24555;&#25206;&#30528;&#22905;&#65292;&#20197;&#20813;&#25684;&#20498;&#65292;&#36825;&#26102;&#25105;&#24863;&#35273;&#21040;&#25163;&#19978;&#36719;&#36719;&#30340;&#65292;&#25105;&#30475;&#21521;&#30452;&#32654;&#65292;&#22905;&#27491;&#29992;&#20142;&#38378;&#38378;&#30340;&#22823;&#30524;&#30555;&#30475;&#30528;&#25105;&#65292;&#33080;&#19978;&#27867;&#36215;&#32418;&#26197;&#65292;&#8220;&#21834;&#65292;&#23545;&#19981;&#36215;&#65292;&#25105;&#19981;&#26159;&#26377;&#24847;&#30340;&#8221;&#65292;&#25105;&#36825;&#25165;&#21457;&#29616;&#25105;&#25163;&#25206;&#30528;&#30340;&#19981;&#26159;&#21035;&#30340;&#65292;&#27491;&#26159;&#30452;&#32654;&#37027;&#23047;&#23567;&#23500;&#26377;&#24377;&#24615;&#30340;&#33016;&#37096;&#65292;&#24863;&#35273;&#22909;&#26580;&#36719;&#65292;&#30495;&#24819;&#19968;&#30452;&#20445;&#25345;&#36825;&#26679;&#65292;&#20294;&#37027;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#25105;&#25226;&#25163;&#36805;&#36895;&#25343;&#24320;&#65292;&#36825;&#24050;&#32463;&#26159;&#31532;&#19977;&#27425;&#20102;&#65292;&#21769;&#65292;&#25105;&#19981;&#25954;&#30475;&#30452;&#32654;&#30340;&#34920;&#24773;&#65292;&#25105;&#24863;&#35273;&#21040;&#21608;&#22260;&#30340;&#31354;&#27668;&#22312;&#30636;&#38388;&#20957;&#22266;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#37027;&#20010;&#65292;&#25345;&#30000;&#21531;&#65292;&#29677;&#38271;&#20182;&#20204;&#36824;&#22909;&#21543;&#8221;&#65292;&#30452;&#32654;&#30340;&#35805;&#25171;&#30772;&#20102;&#23604;&#23596;&#30340;&#23616;&#38754;&#65292;&#8220;&#24681;&#65292;&#23545;&#20102;&#65292;&#20320;&#24456;&#20037;&#27809;&#19978;&#35838;&#20102;&#21543;&#65292;&#20182;&#20204;&#37117;&#24456;&#25285;&#24515;&#20320;&#21602;&#8221;&#65292;&#8220;&#23545;&#19981;&#36215;&#65292;&#25105;&#24050;&#32463;&#27809;&#20107;&#20102;&#65292;&#26126;&#22825;&#23601;&#21435;&#23398;&#26657;&#8221;&#65292;&#8220;&#22909;&#65292;&#37027;&#20320;&#26089;&#28857;&#20241;&#24687;&#65292;&#30693;&#36947;&#20320;&#27809;&#20107;&#25105;&#20063;&#23601;&#25918;&#24515;&#20102;&#65292;&#26126;&#22825;&#35265;&#65292;&#26202;&#23433;&#8221;&#65292;&#8220;&#26202;&#23433;&#65292;&#21746;&#24535;&#8221;&#65292;&#22238;&#21040;&#25105;&#23478;&#30340;&#26102;&#20505;&#37117;&#24050;&#32463;&#25509;&#36817;&#21320;&#22812;&#20102;&#65292;&#23627;&#37324;&#19968;&#29255;&#40657;&#26263;&#65292;&#30475;&#26469;&#22823;&#23478;&#37117;&#30561;&#20102;&#65292;&#25105;&#36731;&#25163;&#36731;&#33050;&#22320;&#36208;&#36827;&#21351;&#23460;&#36538;&#22312;&#24202;&#19978;&#65292;&#33041;&#28023;&#37324;&#20840;&#26159;&#30452;&#32654;&#21018;&#21018;&#36208;&#20986;&#28020;&#23460;&#30340;&#26679;&#23376;&#65292;&#33258;&#28982;&#30340;&#65292;&#19979;&#38754;&#30340;&#38081;&#26834;&#20877;&#27425;&#25402;&#20102;&#36215;&#26469;&#65292;&#25105;&#38381;&#19978;&#30524;&#30555;&#65292;&#24076;&#26395;&#24555;&#28857;&#36827;&#20837;&#26790;&#22659;&#65292;&#21644;&#30452;&#32654;&#32544;&#32501;&#65292;&#25105;&#20284;&#20046;&#29233;&#19978;&#20102;&#36825;&#26679;&#30340;&#26790;&#22659;&#65292;&#20063;&#19981;&#30693;&#36947;&#20174;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#25105;&#22825;&#22825;&#37117;&#26377;&#36825;&#26679;&#30340;&#26790;&#22659;&#12290;&#160;<br><br>&#12288;&#12288;&#24403;&#25105;&#37266;&#26469;&#26102;&#65292;&#31383;&#22806;&#24050;&#26159;&#38451;&#20809;&#26126;&#23194;&#65292;&#19981;&#22909;&#65292;&#21448;&#35201;&#36831;&#21040;&#20102;&#65292;&#36214;&#32039;&#25343;&#19978;&#26089;&#28857;&#65292;&#31661;&#19968;&#33324;&#30340;&#20914;&#21521;&#36710;&#31449;&#65292;&#36148;&#22312;&#36710;&#31449;&#30340;&#21578;&#31034;&#35753;&#25105;&#26494;&#20102;&#21475;&#27668;&#65292;&#36825;&#26465;&#32447;&#26368;&#36817;&#24590;&#20040;&#25509;&#36830;&#21457;&#29983;&#20107;&#25925;&#65292;&#30001;&#20110;&#30005;&#36710;&#24310;&#35823;&#65292;&#25105;&#29702;&#25152;&#24403;&#28982;&#30340;&#36831;&#21040;&#20102;&#65292;&#24403;&#28982;&#65292;&#36825;&#27425;&#32769;&#24072;&#27809;&#35828;&#20160;&#20040;&#65292;&#21482;&#26159;&#35753;&#25105;&#36214;&#24555;&#36827;&#25945;&#23460;&#65292;&#25105;&#36827;&#25945;&#23460;&#31532;&#19968;&#30524;&#23601;&#27880;&#24847;&#22352;&#22312;&#24231;&#20301;&#19978;&#35748;&#30495;&#21548;&#35838;&#30340;&#30452;&#32654;&#65292;&#30475;&#21040;&#25105;&#36827;&#26469;&#21518;&#31435;&#21051;&#26495;&#30528;&#33080;&#65292;&#20294;&#38543;&#21518;&#23601;&#22075;&#22075;&#22320;&#22351;&#31505;&#65292;&#22905;&#36825;&#19968;&#20030;&#21160;&#25226;&#25105;&#24324;&#24471;&#27985;&#36523;&#19981;&#33258;&#22312;&#12290;&#26202;&#19978;&#65292;&#25105;&#22238;&#21040;&#23478;&#36538;&#22312;&#24202;&#19978;&#24605;&#32771;&#65292;&#20174;&#37027;&#22825;&#21040;&#22825;&#31070;&#23567;&#23398;&#26657;&#65292;&#20877;&#21040;&#29616;&#22312;&#65292;&#19977;&#27425;&#25509;&#35302;&#20102;&#30452;&#32654;&#30340;&#33016;&#37096;&#65292;&#22905;&#37117;&#27809;&#22312;&#24847;&#65292;&#20877;&#32467;&#21512;&#22905;&#23545;&#25105;&#30340;&#24577;&#24230;&#32508;&#21512;&#20998;&#26512;&#65292;&#22905;&#24212;&#35813;&#26159;&#21916;&#27426;&#25105;&#30340;&#65292;&#24681;&#65292;&#19968;&#23450;&#26159;&#36825;&#26679;&#65292;&#20915;&#23450;&#20102;&#65292;&#26126;&#22825;&#21521;&#22905;&#34920;&#30333;&#65292;&#20043;&#25152;&#20197;&#36873;&#25321;&#26126;&#22825;&#65292;&#26159;&#22240;&#20026;&#26126;&#22825;&#26159;&#22303;&#26332;&#26085;&#65292;&#23398;&#26657;&#26202;&#19978;&#20250;&#26377;&#27963;&#21160;&#65292;&#21040;&#26102;&#20505;&#21487;&#20197;&#20511;&#25955;&#27493;&#20026;&#30001;&#21644;&#30452;&#32654;&#21333;&#29420;&#22312;&#19968;&#36215;&#12290;&#24613;&#30528;&#21521;&#30452;&#32654;&#34920;&#30333;&#26159;&#25105;&#21457;&#29616;&#25105;&#30495;&#30340;&#29233;&#19978;&#22905;&#20102;&#65292;&#22905;&#30340;&#19968;&#20030;&#19968;&#21160;&#37117;&#29301;&#21160;&#25105;&#30340;&#24515;&#65292;&#24403;&#28982;&#65292;&#36824;&#26377;&#20010;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#24819;&#37027;&#20010;&#26790;&#22659;&#21464;&#25104;&#29616;&#23454;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#24102;&#30528;&#20667;&#20667;&#30340;&#31505;&#30561;&#30528;&#20102;&#12290;&#160;<br><br>&#12288;&#12288;&#8220;&#30452;&#32654;&#65292;&#36825;&#37324;&#36825;&#37324;&#65292;&#24555;&#30475;&#8221;&#65292;&#8220;&#22909;&#21487;&#29233;&#65292;&#20320;&#30475;&#65292;&#20013;&#38388;&#37027;&#21482;&#23567;&#32769;&#40736;&#8221;&#65292;&#8220;&#21704;&#21704;&#65292;&#25345;&#30000;&#65292;&#24555;&#26469;&#30475;&#65292;&#22909;&#22909;&#31505;&#8221;&#65292;&#24320;&#26391;&#30340;&#31505;&#22768;&#65292;&#22823;&#23478;&#32456;&#20110;&#37117;&#20174;&#38452;&#24433;&#20013;&#36208;&#20102;&#20986;&#26469;&#65292;&#32780;&#25105;&#65292;&#20170;&#22825;&#26377;&#27491;&#20107;&#65292;&#25152;&#20197;&#23545;&#33391;&#26641;&#35828;&#36947;&#65292;&#8220;&#23736;&#27836;&#65292;&#20320;&#20204;&#20808;&#29609;&#65292;&#25105;&#29616;&#22312;&#26377;&#28857;&#20107;&#8221;&#65292;&#32039;&#25509;&#30528;&#20945;&#21040;&#30452;&#32654;&#32819;&#36793;&#65306;&#8220;&#30452;&#32654;&#65292;&#36807;&#26469;&#19968;&#19979;&#8221;&#65292;&#8220;&#27493;&#32654;&#65292;&#25105;&#29616;&#36807;&#21435;&#19968;&#19979;&#65292;&#20320;&#20204;&#24930;&#24930;&#30475;&#8221;&#65292;&#8220;&#30693;&#36947;&#21862;&#65292;&#20320;&#20204;&#22909;&#22909;&#29609;&#8221;&#33391;&#26641;&#24102;&#30528;&#28857;&#22351;&#31505;&#65292;&#25105;&#30693;&#36947;&#33391;&#26641;&#24076;&#26395;&#25105;&#21644;&#30452;&#32654;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#25918;&#25163;&#36861;&#29677;&#38271;&#65292;&#29677;&#38271;&#21916;&#27426;&#25105;&#20182;&#32943;&#23450;&#26159;&#30693;&#36947;&#30340;&#65292;&#23569;&#20102;&#25105;&#36825;&#20010;&#24773;&#25932;&#65292;&#23545;&#20110;&#20182;&#26159;&#20214;&#26080;&#27604;&#24320;&#24515;&#30340;&#20107;&#24773;&#12290;&#25105;&#21644;&#30452;&#32654;&#28459;&#27493;&#22312;&#23398;&#38498;&#30340;&#26519;&#33643;&#36947;&#65292;&#23601;&#20687;&#19968;&#23545;&#24773;&#20387;&#19968;&#26679;&#65292;&#25105;&#40723;&#36215;&#21191;&#27668;&#65292;&#31361;&#28982;&#25265;&#30528;&#22905;&#65306;&#8220;&#30452;&#32654;&#65292;&#25105;&#21916;&#27426;&#20320;&#65292;&#25105;&#27604;&#19990;&#30028;&#19978;&#20219;&#20309;&#20154;&#37117;&#21916;&#27426;&#20320;&#65292;&#25105;&#35201;&#21644;&#20320;&#22312;&#19968;&#36215;&#8221;&#65292;&#26174;&#28982;&#65292;&#30452;&#32654;&#23545;&#25105;&#30340;&#31361;&#28982;&#34892;&#20026;&#27627;&#26080;&#38450;&#22791;&#65292;&#25105;&#24863;&#35273;&#22905;&#26580;&#36719;&#30340;&#33016;&#37096;&#22312;&#36215;&#20239;&#65292;&#8220;&#24681;&#65292;&#20854;&#23454;&#65292;&#25105;&#20063;&#21916;&#27426;&#25345;&#30000;&#21531;&#8221;&#65292;&#31245;&#24179;&#38745;&#20102;&#19968;&#20250;&#20799;&#65292;&#30452;&#32654;&#30053;&#24102;&#32670;&#28073;&#30340;&#22238;&#24212;&#21040;&#12290;&#25105;&#24930;&#24930;&#22320;&#26494;&#24320;&#30452;&#32654;&#65292;&#30475;&#30528;&#22905;&#37027;&#21487;&#29233;&#30340;&#27185;&#26691;&#23567;&#22068;&#65292;&#24525;&#19981;&#20303;&#21563;&#20102;&#19979;&#21435;&#65292;&#30452;&#32654;&#21482;&#26159;&#38745;&#38745;&#22320;&#38381;&#19978;&#30524;&#30555;&#65292;&#36731;&#36731;&#24352;&#24320;&#22068;&#21767;&#36814;&#25509;&#25105;&#30340;&#33292;&#22836;&#65292;&#22905;&#29983;&#28073;&#22320;&#29992;&#39321;&#33292;&#36814;&#21512;&#30528;&#25105;&#65292;&#25105;&#20204;&#25317;&#25265;&#22312;&#19968;&#36215;&#65292;&#28145;&#21563;&#8230;&#8230;&#26202;&#19978;&#25105;&#25226;&#22905;&#36865;&#22238;&#23478;&#65292;&#19968;&#20010;&#20154;&#36208;&#22312;&#37027;&#26465;&#29087;&#24713;&#30340;&#34903;&#36947;&#65292;&#19981;&#21516;&#30340;&#26159;&#29616;&#22312;&#25105;&#24515;&#37324;&#26159;&#32654;&#28363;&#28363;&#30340;&#65292;&#22238;&#21040;&#23478;&#21518;&#25105;&#19981;&#26102;&#22320;&#20667;&#31505;&#65292;&#24324;&#24471;&#30001;&#39321;&#20197;&#20026;&#25105;&#21463;&#21050;&#28608;&#20102;&#65292;&#19981;&#25954;&#21644;&#25105;&#35828;&#35805;&#65292;&#25105;&#33258;&#28982;&#27809;&#26377;&#35273;&#23519;&#21040;&#36825;&#20123;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#22238;&#21619;&#30528;&#19979;&#21320;&#21457;&#29983;&#30340;&#20107;&#65292;&#36825;&#26102;&#25105;&#24819;&#21040;&#20102;&#37027;&#20010;&#26790;&#22659;&#65292;&#20063;&#35768;&#30495;&#30340;&#24555;&#21464;&#25104;&#29616;&#23454;&#20102;&#21543;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#33258;&#20174;&#37027;&#22825;&#21644;&#30452;&#32654;&#25509;&#21563;&#21518;&#65292;&#25105;&#30340;&#33041;&#23376;&#37324;&#24635;&#26159;&#28014;&#29616;&#20986;&#30452;&#32654;&#35825;&#20154;&#30340;&#36523;&#20307;&#65292;&#24403;&#28982;&#26790;&#22659;&#37324;&#22905;&#30340;&#35064;&#20307;&#26159;&#27169;&#31946;&#30340;&#65292;&#25105;&#28212;&#26395;&#24471;&#21040;&#30452;&#32654;&#30340;&#24895;&#26395;&#24840;&#21457;&#24378;&#28872;&#12290;&#36825;&#22825;&#21320;&#21518;&#65292;&#25105;&#20204;&#22312;&#23398;&#38498;&#25955;&#27493;&#65292;&#34892;&#33267;&#37027;&#26465;&#26519;&#33643;&#36947;&#65292;&#30001;&#20110;&#36825;&#37324;&#19968;&#33324;&#24773;&#20917;&#19979;&#26159;&#27809;&#20154;&#30340;&#65292;&#25105;&#31361;&#28982;&#20572;&#19979;&#33050;&#27493;&#36716;&#21521;&#30452;&#32654;&#65292;&#28982;&#21518;&#24930;&#24930;&#22320;&#38752;&#21521;&#22905;&#30340;&#21767;&#65292;&#22905;&#38381;&#19978;&#30524;&#30555;&#36814;&#25509;&#25105;&#30340;&#21563;&#65292;&#25105;&#24863;&#35273;&#22905;&#24456;&#38518;&#37257;&#20063;&#24456;&#20139;&#21463;&#65292;&#20110;&#26159;&#25105;&#30340;&#25163;&#24320;&#22987;&#19981;&#23433;&#20998;&#36215;&#26469;&#65292;&#22312;&#22905;&#19978;&#36523;&#28216;&#31163;&#26368;&#21518;&#20572;&#30041;&#22312;&#22905;&#30340;&#37221;&#33016;&#19978;&#65292;&#36731;&#36731;&#22320;&#25545;&#25423;&#65292;&#22240;&#20026;&#22312;&#23398;&#26657;&#65292;&#25105;&#20204;&#37117;&#31359;&#30528;&#26657;&#26381;&#65292;&#36824;&#22909;&#26159;&#22799;&#23395;&#65292;&#38548;&#30528;&#34180;&#34180;&#30340;&#27700;&#25163;&#26381;&#25105;&#33021;&#24863;&#35273;&#21040;&#37027;&#20004;&#31890;&#32905;&#35910;&#65292;&#30452;&#32654;&#27809;&#26377;&#25298;&#32477;&#25105;&#30340;&#20405;&#29359;&#65292;&#36824;&#19981;&#26102;&#22320;&#21457;&#20986;&#28857;&#23047;&#21756;&#22768;&#65292;&#36825;&#35753;&#25105;&#26356;&#21152;&#25918;&#32902;&#26412;&#26469;&#26159;&#24819;&#35299;&#24320;&#22905;&#30340;&#34915;&#26381;&#22909;&#22909;&#27427;&#36175;&#37324;&#38754;&#26149;&#20809;&#30340;&#65292;&#22240;&#20026;&#22312;&#23398;&#38498;&#37324;&#65292;&#25105;&#21363;&#21051;&#25171;&#28040;&#20102;&#36825;&#20010;&#24819;&#27861;&#12290;&#25105;&#21491;&#25163;&#20174;&#19979;&#38754;&#20280;&#36827;&#30452;&#32654;&#30340;&#34915;&#26381;&#37324;&#65292;&#22914;&#27492;&#32454;&#23273;&#30340;&#30382;&#32932;&#65292;&#27492;&#26102;&#25105;&#30340;&#23567;&#24351;&#32960;&#30171;&#38590;&#24525;&#65292;&#25105;&#21162;&#21147;&#25233;&#21046;&#65292;&#28982;&#21518;&#24930;&#24930;&#22320;&#21521;&#19978;&#25506;&#32034;&#30528;&#65292;&#25163;&#25351;&#21018;&#30896;&#21040;&#30452;&#32654;&#30340;&#33016;&#32617;&#65292;&#23601;&#31435;&#21363;&#28369;&#20102;&#36827;&#21435;&#65292;&#30495;&#23454;&#30340;&#35302;&#24863;&#65292;&#25163;&#25484;&#21018;&#22909;&#25569;&#20303;&#37027;&#23047;&#23273;&#30340;&#32654;&#20083;&#65292;&#25105;&#29992;&#25163;&#25351;&#36731;&#36731;&#22320;&#25545;&#25423;&#37027;&#31890;&#32905;&#35910;&#65292;&#25105;&#24863;&#35273;&#21040;&#30452;&#32654;&#24050;&#32463;&#21160;&#24773;&#20102;&#65292;&#38543;&#30528;&#25105;&#30340;&#25320;&#24324;&#19981;&#26102;&#22320;&#21457;&#20986;&#20302;&#21535;&#65292;&#27491;&#24403;&#25105;&#20197;&#20026;&#22905;&#20170;&#22825;&#35201;&#23646;&#20110;&#25105;&#24182;&#36827;&#19968;&#27493;&#34892;&#21160;&#26102;&#65292;&#25105;&#21457;&#29616;&#20107;&#19982;&#24895;&#36829;&#65292;&#25105;&#29992;&#24038;&#25163;&#20280;&#36827;&#22905;&#30340;&#26657;&#35033;&#26102;&#65292;&#22905;&#29992;&#25163;&#38459;&#27490;&#65292;&#37027;&#21147;&#36947;&#35753;&#25105;&#21482;&#22909;&#20316;&#32610;&#12290;&#25105;&#21448;&#29992;&#21452;&#25163;&#26580;&#25619;&#20102;&#19968;&#20250;&#20799;&#22905;&#30340;&#23273;&#20083;&#65292;&#28982;&#21518;&#25226;&#25163;&#25343;&#20986;&#26469;&#65292;&#25972;&#29702;&#22909;&#22905;&#30340;&#34915;&#26381;&#65292;&#26368;&#21518;&#21448;&#28145;&#28145;&#22320;&#21563;&#20102;&#22905;&#19968;&#19979;&#65292;&#25105;&#20204;&#25165;&#24930;&#24930;&#21521;&#25945;&#23460;&#36208;&#21435;&#12290;&#19979;&#21320;&#30340;&#35838;&#22522;&#26412;&#19978;&#19968;&#20010;&#23383;&#37117;&#27809;&#26377;&#21548;&#36827;&#21435;&#65292;&#33041;&#28023;&#37324;&#20840;&#26159;&#20013;&#21320;&#21457;&#29983;&#30340;&#19968;&#20999;&#65292;&#24590;&#20040;&#20063;&#25381;&#20043;&#19981;&#21435;&#12290;&#26202;&#19978;&#25105;&#36538;&#22312;&#24202;&#19978;&#36759;&#36716;&#21453;&#20391;&#65292;&#34429;&#28982;&#24046;&#19968;&#27493;&#65292;&#20294;&#20180;&#32454;&#24819;&#24819;&#65292;&#20170;&#22825;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#19979;&#27425;&#20105;&#21462;&#24443;&#24213;&#22320;&#24471;&#21040;&#22905;&#65292;&#24819;&#30528;&#24819;&#30528;&#23601;&#30561;&#30528;&#20102;&#65292;&#26790;&#37324;&#21448;&#26159;&#19968;&#29255;&#32763;&#20113;&#35206;&#28023;&#65292;&#36825;&#19968;&#27425;&#25105;&#30475;&#28165;&#20102;&#30452;&#32654;&#30340;&#35064;&#20307;&#65292;&#26159;&#37027;&#20040;&#30340;&#30495;&#23454;&#65292;&#35825;&#24785;&#20013;&#24102;&#28857;&#32670;&#28073;&#65292;&#29616;&#23454;&#20013;&#30340;&#30452;&#32654;&#20063;&#26159;&#36825;&#26679;&#21527;&#65292;&#29616;&#22312;&#30340;&#25105;&#36843;&#20999;&#24819;&#30693;&#36947;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#24651;&#29233;&#26102;&#24635;&#20250;&#35273;&#24471;&#26102;&#38388;&#36807;&#24471;&#22826;&#24555;&#65292;&#30475;&#26469;&#36825;&#21477;&#35805;&#26159;&#26377;&#36947;&#29702;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#21448;&#36807;&#20102;&#20960;&#20010;&#26143;&#26399;&#65292;&#36825;&#27573;&#26102;&#38388;&#25105;&#21644;&#30452;&#32654;&#32463;&#24120;&#21435;&#23398;&#38498;&#21518;&#38754;&#30340;&#26519;&#33643;&#36947;&#25317;&#25265;&#65292;&#25509;&#21563;&#65292;&#26377;&#26102;&#20063;&#20146;&#23494;&#19968;&#19979;&#65292;&#24403;&#28982;&#20063;&#20165;&#20165;&#38480;&#20110;&#19978;&#21322;&#36523;&#65292;&#27599;&#27425;&#24525;&#24471;&#25105;&#38590;&#21463;&#24471;&#26080;&#19982;&#20262;&#27604;&#12290;&#25105;&#19981;&#30693;&#36947;&#22905;&#26159;&#19981;&#26159;&#24050;&#32463;&#24443;&#24213;&#24536;&#25481;&#22825;&#31070;&#23567;&#23398;&#65292;&#24536;&#25481;&#19990;&#20197;&#23376;&#65292;&#24536;&#25481;&#35753;&#22905;&#23475;&#24597;&#30340;&#19968;&#20999;&#65292;&#34920;&#38754;&#19978;&#30475;&#26469;&#65292;&#30452;&#32654;&#21644;&#20197;&#21069;&#19968;&#26679;&#21644;&#21516;&#23398;&#20204;&#25171;&#22478;&#19968;&#29255;&#65292;&#23398;&#38498;&#30340;&#27963;&#21160;&#22905;&#37117;&#31215;&#26497;&#21442;&#21152;&#65292;&#21644;&#21018;&#22238;&#26469;&#37027;&#20960;&#22825;&#31616;&#30452;&#26159;&#20004;&#20010;&#20154;&#65292;&#20294;&#21363;&#20351;&#36825;&#26679;&#25105;&#20063;&#19981;&#20250;&#21457;&#31070;&#32463;&#30340;&#27809;&#20107;&#21435;&#21246;&#36215;&#22905;&#30340;&#22238;&#24518;&#65292;&#21487;&#26159;&#19990;&#38388;&#19975;&#29289;&#24635;&#26159;&#37027;&#20040;&#30340;&#31163;&#22855;&#65292;&#25105;&#24590;&#20040;&#37117;&#24819;&#19981;&#21040;&#65292;&#27491;&#26159;&#36825;&#27573;&#19981;&#24895;&#25552;&#21450;&#30340;&#35760;&#24518;&#65292;&#35753;&#25105;&#30340;&#37027;&#20010;&#26790;&#22659;&#24471;&#20197;&#25104;&#30495;&#65292;&#35753;&#25105;&#33021;&#22815;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#30452;&#32654;&#20307;&#20869;&#30340;&#28201;&#24230;&#12290;&#160;<br><br>&#12288;&#12288;&#37027;&#22825;&#19979;&#21320;&#20044;&#20113;&#23494;&#24067;&#65292;&#25945;&#23460;&#37324;&#26089;&#24050;&#28856;&#24320;&#20102;&#38149;&#65292;&#22823;&#23478;&#37117;&#22312;&#35758;&#35770;&#22914;&#26524;&#19979;&#22823;&#38632;&#22914;&#20309;&#22238;&#23478;&#65292;&#27599;&#20010;&#20154;&#33080;&#19978;&#19968;&#21103;&#28966;&#24613;&#30340;&#26679;&#23376;&#65292;&#31361;&#28982;&#65292;&#19968;&#22768;&#38647;&#21709;&#65292;&#8220;&#21834;&#21834;&#21834;&#8221;&#65292;&#25945;&#23460;&#37324;&#20256;&#26469;&#22899;&#29983;&#20204;&#30340;&#23574;&#21483;&#22768;&#65292;&#38543;&#21363;&#26292;&#38632;&#20542;&#30406;&#32780;&#19979;&#65292;&#36825;&#26102;&#22823;&#23478;&#20063;&#19981;&#20877;&#35758;&#35770;&#20102;&#65292;&#25945;&#23460;&#37324;&#24674;&#22797;&#20102;&#23433;&#38745;&#65292;&#36825;&#26102;&#65292;&#19981;&#30693;&#26159;&#35841;&#31361;&#28982;&#25343;&#36215;&#30452;&#32654;&#30340;&#25163;&#26426;&#38382;&#65292;&#8220;&#20013;&#23707;&#21516;&#23398;&#65292;&#36825;&#20010;&#26159;&#35841;&#21834;&#65292;&#25105;&#19968;&#30475;&#39532;&#19978;&#20498;&#21560;&#19968;&#21475;&#20937;&#27668;&#65292;&#29031;&#29255;&#30340;&#20027;&#20154;&#19981;&#26159;&#21035;&#20154;&#65292;&#27491;&#26159;&#19990;&#20197;&#23376;&#65292;&#8221;&#25105;&#25285;&#24515;&#30340;&#20107;&#24773;&#32456;&#31350;&#36824;&#26159;&#21457;&#29983;&#20102;&#65292;&#8220;&#19990;&#20197;&#23376;&#8221;&#65292;&#30452;&#32654;&#30340;&#22768;&#38899;&#24456;&#21574;&#30452;&#65292;&#21548;&#21040;&#30452;&#32654;&#22768;&#38899;&#30340;&#33391;&#26641;&#21644;&#29677;&#38271;&#31435;&#21363;&#36716;&#36807;&#36523;&#26469;&#25285;&#24551;&#22320;&#30475;&#30528;&#30452;&#32654;&#65292;&#29983;&#24597;&#22905;&#31361;&#28982;&#29190;&#21457;&#65292;&#30452;&#32654;&#21482;&#26159;&#20302;&#30528;&#22836;&#19981;&#35828;&#35805;&#65292;&#20687;&#26159;&#22312;&#27785;&#24605;&#12290;&#160;<br><br>&#12288;&#12288;&#26202;&#19978;&#25105;&#36865;&#22905;&#22238;&#23478;&#36884;&#20013;&#30475;&#21040;&#26032;&#38395;&#8220;&#30001;&#20110;&#31361;&#26469;&#29305;&#22823;&#26292;&#38632;&#23548;&#33268;&#30005;&#27668;&#25925;&#38556;&#65292;&#23665;&#38451;&#26032;&#24178;&#32447;&#21363;&#21487;&#36215;&#20840;&#32447;&#20572;&#36816;&#8221;&#65292;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#30452;&#32654;&#30340;&#22920;&#22920;&#26469;&#30005;&#35805;&#35828;&#26032;&#24178;&#32447;&#20572;&#36816;&#65292;&#20170;&#22825;&#22238;&#19981;&#26469;&#20102;&#65292;&#19968;&#38382;&#25165;&#30693;&#36947;&#65292;&#38463;&#23016;&#21435;&#22823;&#38442;&#20986;&#24046;&#20102;&#65292;&#30001;&#20110;&#25105;&#20204;&#37117;&#25104;&#20102;&#33853;&#27748;&#40481;&#65292;&#25152;&#20197;&#24403;&#19979;&#24517;&#39035;&#27927;&#28577;&#65292;&#25105;&#35753;&#30452;&#32654;&#20808;&#27927;&#65292;&#25105;&#32473;&#23478;&#37324;&#25171;&#20102;&#30005;&#35805;&#35828;&#20170;&#22825;&#20303;&#26379;&#21451;&#23478;&#65292;&#25346;&#20102;&#30005;&#35805;&#23601;&#24320;&#22987;&#24187;&#24819;&#30452;&#32654;&#30340;&#36523;&#20307;&#65292;&#27809;&#22810;&#20037;&#30452;&#32654;&#23601;&#20986;&#26469;&#20102;&#65292;&#22909;&#19968;&#24133;&#32654;&#20154;&#20986;&#28020;&#22270;&#65292;&#25105;&#36805;&#36895;&#27927;&#22909;&#21518;&#36208;&#36827;&#21351;&#23460;&#65292;&#30452;&#32654;&#36538;&#22312;&#24202;&#19978;&#24819;&#30528;&#20160;&#20040;&#65292;&#8220;&#19990;&#20197;&#23376;&#65292;&#20320;&#33021;&#21548;&#21040;&#21527;&#65292;&#25105;&#21644;&#21746;&#24535;&#22312;&#19968;&#36215;&#20102;&#8221;&#65292;&#25105;&#24930;&#24930;&#36208;&#36807;&#21435;&#22352;&#22312;&#22905;&#36523;&#36793;&#65292;&#36731;&#36731;&#22320;&#21563;&#20102;&#19968;&#19979;&#22905;&#30340;&#33080;&#39050;&#65292;&#22905;&#20063;&#36814;&#21644;&#30528;&#25105;&#65292;&#25509;&#30528;&#25105;&#30340;&#25163;&#24320;&#22987;&#22312;&#22905;&#30340;&#36523;&#19978;&#28216;&#31163;&#65292;&#36731;&#36731;&#22320;&#35299;&#24320;&#22905;&#37027;&#20214;&#40644;&#26684;&#23376;&#30561;&#34915;&#65292;&#19968;&#23545;&#38634;&#30333;&#30340;&#23047;&#20083;&#26292;&#38706;&#22312;&#25105;&#30340;&#30524;&#21069;&#65292;&#25105;&#20180;&#32454;&#22320;&#31471;&#35814;&#36215;&#26469;&#30524;&#21069;&#30340;&#32654;&#20083;&#65292;&#23601;&#20687;&#26159;&#20004;&#20010;&#38534;&#36215;&#30340;&#23567;&#23665;&#19992;&#65292;&#27599;&#20010;&#23665;&#19992;&#19978;&#38754;&#38271;&#30528;&#19968;&#39063;&#40092;&#23273;&#31881;&#32418;&#30340;&#23567;&#33889;&#33796;&#65292;&#30475;&#30528;&#30475;&#30528;&#25105;&#24525;&#19981;&#20303;&#29992;&#22068;&#21500;&#21547;&#36215;&#26469;&#65292;&#8220;&#21999;&#21834;&#8221;&#30452;&#32654;&#34987;&#31361;&#22914;&#20854;&#26469;&#30340;&#24555;&#24863;&#24324;&#24471;&#21627;&#21535;&#36215;&#26469;&#65292;&#25105;&#30475;&#20934;&#26426;&#20250;&#65292;&#36805;&#36895;&#35114;&#19979;&#20102;&#30452;&#32654;&#36523;&#19978;&#21807;&#19968;&#30340;&#30561;&#35033;&#65292;&#30452;&#32654;&#27809;&#24819;&#21040;&#25105;&#20250;&#30452;&#25443;&#40644;&#40857;&#65292;&#24403;&#22905;&#21453;&#24212;&#36807;&#26469;&#26102;&#65292;&#24050;&#32463;&#26159;&#19968;&#19997;&#19981;&#25346;&#20102;&#65292;&#35825;&#20154;&#30340;&#33012;&#20307;&#65292;&#21644;&#26790;&#22659;&#37324;&#19981;&#21516;&#65292;&#36825;&#27425;&#26159;&#30495;&#23454;&#30340;&#65292;&#25105;&#35748;&#30495;&#22320;&#30475;&#30528;&#30452;&#32654;&#19979;&#20307;&#37027;&#31070;&#31192;&#22320;&#24102;&#65292;&#23047;&#23273;&#30340;&#38452;&#38428;&#22570;&#31216;&#23436;&#32654;&#65292;&#37027;&#31881;&#32418;&#30340;&#27700;&#24088;&#27934;&#21475;&#28418;&#20142;&#33267;&#26497;&#65292;&#38543;&#30528;&#25105;&#30340;&#29233;&#25242;&#19981;&#26102;&#22320;&#27969;&#20986;&#28538;&#28538;&#28330;&#27700;&#65292;&#25105;&#25226;&#25163;&#25918;&#22312;&#30452;&#32654;&#20462;&#38271;&#28369;&#23273;&#30340;&#32654;&#33151;&#19978;&#65292;&#36731;&#26580;&#25242;&#24324;&#65292;&#26410;&#32463;&#20154;&#20107;&#30340;&#30452;&#32654;&#21738;&#37324;&#21463;&#24471;&#20102;&#36825;&#30058;&#25915;&#20987;&#65292;&#36830;&#36830;&#21457;&#20986;&#21627;&#21535;&#65292;&#25105;&#19981;&#21160;&#22768;&#33394;&#22320;&#23558;&#25163;&#24930;&#24930;&#19978;&#31227;&#65292;&#23567;&#33151;&#21040;&#22823;&#33151;&#65292;&#26368;&#21518;&#31359;&#36807;&#19968;&#29255;&#21018;&#21018;&#29983;&#38271;&#30340;&#19995;&#26519;&#26469;&#21040;&#27700;&#24088;&#27934;&#21069;&#65292;&#30475;&#30452;&#32654;&#20284;&#20046;&#24456;&#27785;&#37257;&#65292;&#25105;&#20063;&#27809;&#20572;&#19979;&#65292;&#29992;&#25163;&#25351;&#22312;&#27934;&#21475;&#25171;&#36716;&#65292;&#19981;&#26102;&#22320;&#25545;&#25423;&#19968;&#19979;&#65292;&#24930;&#24930;&#22320;&#65292;&#27934;&#21475;&#24494;&#24494;&#25171;&#24320;&#20102;&#65292;&#25105;&#30340;&#39135;&#25351;&#39034;&#21183;&#38383;&#20837;&#27934;&#20013;&#65292;&#36825;&#26102;&#65292;&#30452;&#32654;&#31361;&#28982;&#36523;&#20307;&#19968;&#39076;&#65292;&#20174;&#24555;&#24863;&#20013;&#28165;&#37266;&#36807;&#26469;&#30340;&#22905;&#21457;&#29616;&#25105;&#30340;&#25163;&#25351;&#24050;&#32463;&#38383;&#20837;&#22905;&#30340;&#31070;&#31192;&#22320;&#24102;&#65292;&#8220;&#19981;&#35201;&#8221;&#65292;&#22768;&#38899;&#26377;&#20123;&#39076;&#25238;&#65292;&#8220;&#25105;&#29233;&#20320;&#65292;&#25105;&#35201;&#20320;&#21482;&#23646;&#20110;&#25105;&#19968;&#20010;&#20154;&#65292;&#25105;&#20250;&#29233;&#20320;&#19968;&#29983;&#19968;&#19990;&#8221;&#65292;&#8220;&#21487;&#26159;&#65292;&#25105;&#20204;&#25165;&#8230;&#8230;&#21834;&#8221;&#65292;&#23601;&#22312;&#30452;&#32654;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#25226;&#39135;&#25351;&#36864;&#20986;&#65292;&#21516;&#26102;&#21563;&#19978;&#20102;&#22905;&#30340;&#23273;&#31348;&#65292;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#21050;&#28608;&#35753;&#30452;&#32654;&#24456;&#20139;&#21463;&#65292;&#36825;&#26102;&#65292;&#27934;&#21475;&#24320;&#22987;&#27969;&#20986;&#65292;&#25105;&#20840;&#30424;&#30342;&#25910;&#65292;&#25105;&#25260;&#22836;&#30475;&#35265;&#30452;&#32654;&#32418;&#24420;&#24420;&#30340;&#33080;&#34507;&#65292;&#21487;&#29233;&#26497;&#20102;&#65292;&#25105;&#25487;&#20986;&#39640;&#26114;&#30340;&#23567;&#24351;&#65292;&#25918;&#22312;&#30452;&#32654;&#30340;&#27934;&#21475;&#65292;&#8220;&#30452;&#32654;&#65292;&#25105;&#35201;&#24320;&#22987;&#20102;&#8221;&#65292;&#8220;&#36731;&#28857;&#65292;&#25105;&#24597;&#65292;&#30140;&#8221;&#65292;&#8220;&#25918;&#24515;&#21543;&#65292;&#25105;&#24590;&#20040;&#20250;&#33293;&#24471;&#25226;&#20320;&#24324;&#30140;&#21602;&#8221;&#65292;&#24471;&#21040;&#30452;&#32654;&#30340;&#36890;&#34892;&#35777;&#65292;&#20852;&#22859;&#24471;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#34920;&#36798;&#65292;&#25105;&#31435;&#21051;&#23558;&#30828;&#22914;&#38081;&#26829;&#30340;&#23567;&#24351;&#36865;&#20837;&#25105;&#26397;&#24605;&#26286;&#24819;&#30340;&#32654;&#31348;&#20013;&#65292;&#20294;&#26159;&#25105;&#36935;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#22256;&#38590;&#65292;&#30452;&#32654;&#30340;&#38452;&#36947;&#24456;&#32039;&#65292;&#25105;&#30340;&#23567;&#24351;&#38590;&#20197;&#21069;&#36827;&#65292;&#27599;&#21069;&#36827;&#19968;&#27493;&#37117;&#35201;&#20276;&#38543;&#30528;&#30452;&#32654;&#30340;&#23574;&#21483;&#21644;&#20174;&#19979;&#36523;&#20256;&#26469;&#30340;&#30171;&#24863;&#65292;&#23601;&#36825;&#26679;&#65292;&#25345;&#32493;&#20102;&#20960;&#20998;&#38047;&#24038;&#21491;&#65292;&#30452;&#32654;&#27934;&#37324;&#25918;&#30340;&#27700;&#37327;&#24320;&#22987;&#22686;&#22810;&#65292;&#25105;&#20063;&#24863;&#35273;&#21040;&#38567;&#36947;&#27604;&#21018;&#25165;&#28070;&#28369;&#65292;&#29616;&#22312;&#36824;&#31561;&#20160;&#20040;&#65292;&#36895;&#24230;&#21069;&#36827;&#65292;&#32467;&#26524;&#21018;&#19968;&#21551;&#21160;&#23601;&#30896;&#21040;&#19968;&#36947;&#38376;&#65292;&#25105;&#27427;&#21916;&#33509;&#29378;&#65292;&#26469;&#22238;&#22312;&#38376;&#21518;&#24472;&#24458;&#20102;&#20960;&#27425;&#31361;&#28982;&#29992;&#21147;&#65292;&#8220;&#21834;&#21834;&#21834;&#21834;&#21834;&#8221;&#30452;&#32654;&#20256;&#26469;&#20102;&#22768;&#22070;&#21147;&#31469;&#30340;&#21483;&#21898;&#65292;&#25105;&#31435;&#21363;&#32039;&#24613;&#21046;&#21160;&#65292;&#30452;&#32654;&#30140;&#24471;&#30524;&#27882;&#37117;&#27969;&#20986;&#26469;&#20102;&#65292;&#25105;&#29992;&#25163;&#22312;&#22905;&#30340;&#36523;&#19978;&#36731;&#25242;&#65292;&#20960;&#20998;&#38047;&#21518;&#65292;&#35265;&#22905;&#34920;&#24773;&#36880;&#28176;&#24674;&#22797;&#20102;&#65292;&#25105;&#21448;&#31435;&#21363;&#21551;&#21160;&#65292;&#24930;&#24930;&#22320;&#21069;&#36827;&#65292;&#19981;&#20037;&#20415;&#21040;&#20102;&#21478;&#19968;&#20010;&#38567;&#36947;&#21475;&#65292;&#25105;&#30693;&#36947;&#19981;&#33021;&#21069;&#36827;&#20102;&#65292;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#23601;&#24320;&#22987;&#21069;&#21518;&#36816;&#21160;&#36215;&#26469;&#65292;&#8220;&#21999;&#21999;&#21999;&#8221;&#65292;&#25105;&#30693;&#36947;&#30452;&#32654;&#24050;&#32463;&#21457;&#24773;&#20102;&#65292;&#20110;&#26159;&#20415;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#8220;&#21834;&#21834;&#21834;&#65292;&#21746;&#24535;&#65292;&#29992;&#21147;&#65292;&#22909;&#33298;&#26381;&#65292;&#20877;&#24555;&#28857;&#8221;&#65292;&#30452;&#32654;&#30340;&#22768;&#38899;&#23545;&#25105;&#26469;&#35828;&#26080;&#30097;&#26159;&#19968;&#31181;&#21050;&#28608;&#65292;&#25105;&#20877;&#27425;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#8220;&#21834;&#21834;&#21834;&#65292;&#22909;&#26834;&#65292;&#22909;&#29245;&#65292;&#21834;&#21834;&#8221;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#25105;&#31361;&#28982;&#24863;&#21040;&#26080;&#27604;&#20852;&#22859;&#20197;&#33267;&#20110;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#38391;&#21564;&#19968;&#22768;&#21518;&#65292;&#22312;&#30452;&#32654;&#30340;&#20307;&#20869;&#19968;&#27844;&#21315;&#37324;&#65292;&#25226;&#31934;&#28082;&#20840;&#37096;&#36865;&#20837;&#23376;&#23467;&#21475;&#12290;&#160;<br><br>&#12288;&#12288;&#30452;&#32654;&#20960;&#20046;&#21644;&#25105;&#21516;&#26102;&#39640;&#28526;&#65292;&#25105;&#26080;&#21147;&#22320;&#36276;&#22312;&#30452;&#32654;&#36523;&#19978;&#65292;&#25105;&#20204;&#37117;&#21912;&#30528;&#27668;&#65292;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;&#25105;&#25165;&#25226;&#23567;&#24351;&#20174;&#27934;&#20013;&#21462;&#20986;&#65292;&#25242;&#25720;&#30528;&#30452;&#32654;&#30340;&#36523;&#20307;&#35828;&#36947;&#8220;&#25105;&#20204;&#21435;&#27927;&#20010;&#28577;&#22909;&#21527;&#8221;&#65292;&#8220;&#21999;&#8221;&#65292;&#30452;&#32654;&#36731;&#36731;&#28857;&#20102;&#28857;&#22836;&#65292;&#22312;&#28020;&#23460;&#65292;&#25105;&#20204;&#35748;&#30495;&#22320;&#28165;&#27927;&#30528;&#23545;&#26041;&#36523;&#20307;&#30340;&#27599;&#19968;&#20010;&#37096;&#20301;&#65292;&#29305;&#24847;&#28465;&#20102;&#21475;&#65292;&#28982;&#21518;&#25317;&#25265;&#65292;&#25509;&#21563;&#65292;&#27927;&#23436;&#28577;&#21518;&#36538;&#22312;&#24202;&#19978;&#65292;&#30452;&#32654;&#20381;&#20558;&#22312;&#25105;&#36523;&#19978;&#30097;&#24785;&#22320;&#30475;&#30528;&#25105;&#65292;&#8220;&#21746;&#24535;&#65292;&#20320;&#20250;&#19968;&#30452;&#21644;&#25105;&#22312;&#19968;&#36215;&#21527;&#8221;&#65292;&#8220;&#24403;&#28982;&#20102;&#65292;&#24590;&#20040;&#31361;&#28982;&#38382;&#36825;&#20010;&#8221;&#65292;&#8220;&#27809;&#20160;&#20040;&#65292;&#22075;&#22075;&#8221;&#65292;&#35828;&#23436;&#33080;&#19978;&#38706;&#20986;&#20102;&#28799;&#28866;&#30340;&#31505;&#23481;&#65292;&#8220;&#21018;&#21018;&#30140;&#21527;&#8221;&#65292;&#25105;&#20851;&#20999;&#22320;&#38382;&#65292;&#8220;&#24681;&#65292;&#21018;&#24320;&#22987;&#24456;&#30140;&#65292;&#19981;&#36807;&#21518;&#38754;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#20320;&#22909;&#26834;&#65292;&#22075;&#22075;&#8221;&#65292;&#8220;&#30495;&#30340;&#65311;&#37027;&#20877;&#26469;&#19968;&#27425;&#8221;&#65292;&#21548;&#21040;&#25105;&#35828;&#20877;&#26469;&#65292;&#30452;&#32654;&#30340;&#33041;&#34955;&#25671;&#24471;&#20687;&#27874;&#28010;&#40723;&#20284;&#30340;&#65292;&#8220;&#19981;&#34892;&#65292;&#20170;&#22825;&#22909;&#32047;&#65292;&#25913;&#22825;&#21543;&#8221;&#65292;&#30452;&#32654;&#32418;&#30528;&#33080;&#35828;&#36825;&#20123;&#35805;&#30340;&#26102;&#20505;&#65292;&#31616;&#30452;&#26159;&#22826;&#21487;&#29233;&#20102;&#65292;&#8220;&#22909;&#21862;&#65292;&#36887;&#20320;&#29609;&#21602;&#65292;&#30561;&#35273;&#21543;&#65292;&#26202;&#23433;&#8221;&#35828;&#30528;&#24525;&#19981;&#20303;&#24377;&#20102;&#19968;&#19979;&#30452;&#32654;&#30340;&#40763;&#23376;&#65292;&#8220;&#26202;&#23433;&#65292;&#22075;&#22075;&#8221;&#65292;&#30452;&#32654;&#23621;&#28982;&#29992;&#21147;&#24377;&#20102;&#25105;&#30340;&#23567;&#24351;&#19968;&#19979;&#65292;&#23567;&#24351;&#31435;&#21051;&#32899;&#28982;&#36215;&#31435;&#65292;&#25105;&#30475;&#30528;&#26049;&#36793;&#20837;&#30561;&#30340;&#30452;&#32654;&#65292;&#20877;&#30475;&#30528;&#26114;&#39318;&#30340;&#23567;&#24351;&#65292;&#21482;&#30041;&#19968;&#22768;&#21497;&#24687;&#65292;&#21769;&#65281;&#160;<br><br>&#12288;&#12288;&#38451;&#20809;&#21644;&#29030;&#22320;&#20174;&#31383;&#25143;&#29031;&#20102;&#36827;&#26469;&#65292;&#26262;&#24847;&#20256;&#21040;&#33080;&#19978;&#65292;&#20170;&#22825;&#36824;&#35201;&#21435;&#19978;&#35838;&#65292;&#25105;&#19979;&#24847;&#35782;&#22320;&#29992;&#25163;&#25235;&#20102;&#25235;&#26049;&#36793;&#30340;&#30452;&#32654;&#65292;&#33041;&#28023;&#37324;&#21576;&#29616;&#30528;&#30452;&#32654;&#30333;&#23273;&#30340;&#23047;&#20083;&#25569;&#22312;&#25484;&#20013;&#30340;&#24773;&#26223;&#65292;&#28982;&#32780;&#25105;&#21482;&#25235;&#21040;&#20102;&#31354;&#27668;&#65292;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#30452;&#32654;&#24050;&#32463;&#19968;&#36523;&#27700;&#25163;&#26381;&#22320;&#31449;&#22312;&#25105;&#38754;&#21069;&#20102;&#65292;&#8220;&#21746;&#24535;&#21531;&#65292;&#26089;&#23433;&#65292;&#35831;&#29992;&#39184;&#65292;&#22075;&#22075;&#8221;&#65292;&#19968;&#38453;&#39321;&#27668;&#25169;&#40763;&#65292;&#30475;&#30528;&#30452;&#32654;&#21487;&#29233;&#30340;&#27169;&#26679;&#65292;&#25105;&#31361;&#28982;&#20174;&#24202;&#19978;&#36215;&#26469;&#32473;&#20102;&#22905;&#19968;&#20010;&#21563;&#65292;&#21516;&#26102;&#29992;&#25163;&#21435;&#25242;&#25720;&#22905;&#30340;&#33016;&#37096;&#65292;&#8220;&#35752;&#21388;&#65292;&#36215;&#26469;&#21862;&#65292;&#31561;&#19979;&#35201;&#36831;&#21040;&#21862;&#8221;&#65292;&#25105;&#19968;&#36793;&#29609;&#24324;&#22905;&#30340;&#23273;&#20083;&#19968;&#36793;&#35828;&#36947;&#8220;&#24597;&#20160;&#20040;&#65292;&#26152;&#22825;&#26032;&#38395;&#35828;&#20102;&#65292;&#30005;&#36710;&#25925;&#38556;&#8221;&#65292;&#8220;&#30495;&#30340;&#65311;&#8221;&#65292;&#8220;&#24403;&#28982;&#65292;&#23453;&#36125;&#20799;&#65292;&#26469;&#20146;&#28909;&#19979;&#8221;&#65292;&#25105;&#20204;&#22312;&#24202;&#19978;&#32544;&#32501;&#20102;&#19968;&#20250;&#20799;&#23601;&#36215;&#26469;&#27927;&#28465;&#29992;&#39184;&#65292;&#28982;&#21518;&#19968;&#36215;&#21521;&#36710;&#31449;&#36208;&#21435;&#65292;&#35828;&#23454;&#35805;&#65292;&#25105;&#24515;&#37324;&#27809;&#24213;&#65292;&#30340;&#30830;&#26159;&#30005;&#36710;&#25925;&#38556;&#65292;&#20294;&#37027;&#26159;&#26032;&#24178;&#32447;&#65292;&#19982;&#25105;&#20204;&#26080;&#20851;&#65292;&#31163;&#36710;&#31449;&#36234;&#26469;&#36234;&#36817;&#65292;&#25105;&#24515;&#36339;&#24613;&#21095;&#21152;&#36895;&#65292;&#22312;&#36710;&#31449;&#21069;&#30475;&#21040;&#19968;&#32676;&#24037;&#20154;&#65292;&#19981;&#36828;&#22788;&#36824;&#20572;&#30528;&#19968;&#21015;&#30005;&#36710;&#65292;&#22825;&#21161;&#25105;&#20063;&#65292;&#30495;&#30340;&#25925;&#38556;&#20102;&#65292;&#20020;&#36817;&#20013;&#21320;&#25105;&#20204;&#21040;&#23398;&#26657;&#21457;&#29616;&#24456;&#22810;&#20154;&#37117;&#26159;&#25165;&#21040;&#65292;&#37117;&#22312;&#38376;&#21475;&#30331;&#35760;&#21602;&#65292;&#19968;&#38382;&#25165;&#30693;&#36947;&#26159;&#22825;&#31070;&#30010;&#21306;&#38388;&#38081;&#36947;&#20379;&#30005;&#30251;&#30186;&#65292;&#23548;&#33268;&#19978;&#21320;&#25152;&#26377;&#30005;&#36710;&#20840;&#37096;&#24310;&#35823;&#12290;&#8220;&#21746;&#24535;&#21531;&#28040;&#24687;&#36824;&#30495;&#28789;&#36890;&#21602;&#8221;&#65292;&#30452;&#32654;&#31505;&#22075;&#22075;&#22320;&#35828;&#36947;&#65292;&#21621;&#21621;&#65292;&#20160;&#20040;&#28789;&#36890;&#21834;&#65292;&#21482;&#26159;&#36816;&#27668;&#23454;&#22312;&#26159;&#22826;&#22909;&#20102;&#12290;&#30331;&#35760;&#23436;&#27605;&#65292;&#25105;&#20204;&#23601;&#21644;&#22823;&#23478;&#21644;&#24179;&#24120;&#19968;&#26679;&#65292;&#19968;&#36215;&#21521;&#25945;&#23460;&#36208;&#21435;&#8230;&#8230;&#160;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/64.html">我和公司接待员的那些事</a>
                <a class="active" href="#">初尝禁果的滋味</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>