<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>班车上的艳遇 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>班车上的艳遇</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                班车上的艳遇            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#35760;&#24471;&#37027;&#26159;&#19968;&#20010;&#22799;&#22825;&#30340;&#19978;&#21320;&#65292;&#25105;&#22238;&#23478;&#20241;&#23436;&#20102;&#20551;&#65292;&#22352;&#29677;&#36710;&#22238;&#21333;&#20301;&#19978;&#29677;&#65292;&#25105;&#22352;&#22312;&#19968;&#20010;&#38752;&#31383;&#30340;&#20301;&#32622;&#65292;&#19981;&#19968;&#20250;&#19978;&#26469;&#19968;&#20010;&#20016;&#28385;&#30340;&#23569;&#22919;&#22312;&#25105;&#26049;&#36793;&#30340;&#20301;&#32622;&#22352;&#19979;&#12290;&#22905;&#31359;&#30528;&#19968;&#20214;&#30333;&#33394;&#30862;&#33457;&#20302;&#33016;&#30340;&#21322;&#36879;&#35270;&#36830;&#34915;&#35033;&#65292;&#31881;&#32418;&#33394;&#30340;&#33016;&#34915;&#21644;&#19977;&#35282;&#20869;&#35044;&#38544;&#33647;&#21487;&#35265;&#65292;&#19968;&#26465;&#24456;&#28145;&#30340;&#20083;&#27807;&#38750;&#24120;&#35825;&#20154;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#25105;&#24515;&#37324;&#24819;&#36825;&#27425;&#25105;&#30340;&#33395;&#31119;&#19981;&#27973;&#21834;&#65292;&#26377;&#36825;&#20040;&#19968;&#20301;&#28418;&#20142;&#30340;&#23569;&#22919;&#21516;&#34892;&#19968;&#36335;&#19978;&#20063;&#19981;&#20250;&#26080;&#32842;&#20102;&#65292;&#20110;&#26159;&#25105;&#26377;&#20107;&#27809;&#20107;&#25214;&#35805;&#39064;&#36319;&#22905;&#32842;&#22825;&#65292;&#25171;&#21548;&#21040;&#22905;&#26159;&#20570;&#29983;&#24847;&#30340;&#21435;&#25105;&#25152;&#22312;&#19978;&#29677;&#30340;&#22478;&#24066;&#36827;&#36135;&#65292;&#22905;&#30340;&#32769;&#20844;&#22312;&#22806;&#38754;&#25171;&#24037;&#65292;&#24456;&#23569;&#22238;&#23478;&#65292;&#20110;&#26159;&#25105;&#24819;&#21448;&#22810;&#20102;&#19968;&#28857;&#26426;&#20250;&#21834;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#30001;&#20110;&#37027;&#26102;&#29677;&#36710;&#30340;&#20301;&#32622;&#19981;&#26159;&#24456;&#23485;&#65292;&#25105;&#23601;&#26377;&#24847;&#25226;&#25105;&#30340;&#22823;&#33151;&#32039;&#38752;&#30528;&#22905;&#30340;&#22823;&#33151;&#65292;&#22905;&#31245;&#24494;&#21160;&#20102;&#21160;&#36523;&#23376;&#65292;&#20294;&#27809;&#26377;&#25226;&#22905;&#30340;&#22823;&#33151;&#31227;&#24320;&#65292;&#25105;&#24819;&#26377;&#25103;&#65292;&#20110;&#26159;&#25105;&#21448;&#25226;&#19978;&#25163;&#33218;&#32039;&#38752;&#30528;&#22905;&#65292;&#22905;&#36824;&#26159;&#27809;&#26377;&#21453;&#24212;&#65292;&#20110;&#26159;&#25105;&#30340;&#32966;&#23376;&#26356;&#22823;&#20102;&#65292;&#25105;&#29992;&#21478;&#19968;&#25903;&#25163;&#20280;&#36807;&#38752;&#32039;&#30340;&#25163;&#30340;&#19979;&#38754;&#21435;&#25720;&#22905;&#30340;&#38706;&#20986;&#30340;&#19968;&#28857;&#28857;&#33016;&#65292;&#22905;&#29992;&#25163;&#25171;&#20102;&#25105;&#30340;&#25163;&#19968;&#19979;&#65292;&#28982;&#21518;&#30524;&#30555;&#22235;&#22788;&#30475;&#20102;&#19968;&#19979;&#65292;&#22909;&#20687;&#24597;&#21035;&#20154;&#30475;&#21040;&#65292;&#25105;&#36214;&#32039;&#32553;&#20102;&#19968;&#19979;&#65292;&#30475;&#22905;&#27809;&#26377;&#20854;&#23427;&#21453;&#24212;&#65292;&#25105;&#23601;&#32487;&#32493;&#25720;&#22905;&#65292;&#22905;&#36825;&#19979;&#27809;&#26377;&#25171;&#25105;&#30340;&#25163;&#20102;&#65292;&#21482;&#26159;&#30524;&#30555;&#19981;&#20572;&#30340;&#22235;&#22788;&#24352;&#26395;&#65292;&#20110;&#26159;&#25105;&#26356;&#22823;&#32966;&#20102;&#65292;&#25163;&#24930;&#24930;&#30340;&#20280;&#36827;&#22905;&#30340;&#36830;&#34915;&#35033;&#33016;&#34915;&#37324;&#38754;&#25720;&#22905;&#30340;&#22823;&#22902;&#65292;&#21834;&#22909;&#33298;&#26381;&#65292;&#22909;&#26580;&#36719;&#65292;&#25105;&#30340;&#24515;&#36339;&#21152;&#24555;&#21628;&#21560;&#21152;&#24555;&#65292;&#25105;&#24456;&#28608;&#21160;&#65292;&#22905;&#20063;&#33080;&#33394;&#32495;&#32418;&#65292;&#21628;&#21560;&#21152;&#24555;&#65292;&#19988;&#32039;&#30496;&#30528;&#22068;&#22909;&#20687;&#35201;&#24971;&#20303;&#20160;&#20040;&#65292;&#25105;&#25509;&#30528;&#25720;&#22905;&#30340;&#20083;&#22836;&#65292;&#22905;&#36214;&#32039;&#29992;&#21452;&#25163;&#25265;&#20303;&#33016;&#21069;&#65292;&#22836;&#27807;&#30528;&#36974;&#20303;&#25105;&#30340;&#25163;&#65292;&#20219;&#25105;&#25720;&#22905;&#30340;&#24615;&#24863;&#30340;&#22823;&#20083;&#25151;&#65292;&#25105;&#36731;&#36731;&#30340;&#30171;&#24555;&#30340;&#25720;&#20102;&#20010;&#36807;&#38544;&#65292;&#25509;&#30528;&#25105;&#25277;&#22238;&#25163;&#65292;&#21521;&#22905;&#30340;&#22823;&#33151;&#21457;&#36215;&#20102;&#36827;&#25915;&#65292;&#25105;&#29992;&#25163;&#24930;&#24930;&#30340;&#25243;&#36215;&#22905;&#30340;&#35033;&#25670;&#65292;&#25242;&#25720;&#22905;&#30340;&#22823;&#33151;&#65292;&#22905;&#23558;&#20004;&#33151;&#32039;&#32039;&#30340;&#22841;&#20303;&#65292;&#25105;&#24930;&#24930;&#30340;&#25226;&#25163;&#24448;&#22905;&#30340;&#22823;&#33151;&#26681;&#37096;&#31227;&#21160;&#65292;&#22905;&#30340;&#20004;&#33151;&#22841;&#24471;&#26356;&#32039;&#20102;&#65292;&#25105;&#24378;&#34892;&#25226;&#25163;&#25554;&#36827;&#22905;&#30340;&#22823;&#33151;&#26681;&#22788;&#65292;&#25242;&#25720;&#36215;&#22905;&#31359;&#30528;&#31881;&#32418;&#19977;&#35282;&#35044;&#30340;&#19977;&#35282;&#22788;&#65292;&#20869;&#35044;&#19978;&#26377;&#28857;&#28287;&#28287;&#30340;&#65292;&#25105;&#25509;&#30528;&#25226;&#25163;&#20280;&#36827;&#22905;&#30340;&#20869;&#35044;&#37324;&#65292;&#25720;&#22905;&#30340;&#23567;&#31348;&#65292;&#29992;&#25163;&#25351;&#23547;&#25214;&#21040;&#23567;&#31348;&#24930;&#24930;&#30340;&#25554;&#36827;&#21435;&#65292;&#19981;&#26029;&#30340;&#25277;&#36865;&#30528;&#65292;&#21482;&#35265;&#22905;&#30496;&#20303;&#22068;&#21767;&#22909;&#20687;&#21162;&#21147;&#25511;&#21046;&#20160;&#20040;&#65292;&#28139;&#27700;&#36234;&#26469;&#36234;&#22810;&#20102;&#65292;&#22905;&#30340;&#33080;&#20063;&#36234;&#26469;&#36234;&#32418;&#20102;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#21482;&#21548;&#19968;&#22768;&#21895;&#21485;&#21483;&#65292;&#29677;&#36710;&#21040;&#31449;&#20102;&#65292;&#25105;&#36214;&#32039;&#32553;&#22238;&#25163;&#65292;&#25972;&#20102;&#25972;&#33258;&#24050;&#35044;&#23376;&#65292;&#25353;&#20102;&#25353;&#25105;&#37027;&#19981;&#23433;&#20221;&#30340;&#40481;&#24052;&#65292;&#21162;&#21147;&#35753;&#23427;&#28040;&#19979;&#21435;&#65292;&#22905;&#20063;&#25972;&#37324;&#20102;&#19968;&#19979;&#22905;&#30340;&#35033;&#23376;&#65292;&#36824;&#20840;&#36523;&#36719;&#36719;&#30340;&#22352;&#22312;&#20301;&#32622;&#19978;&#65292;&#25105;&#20415;&#25235;&#20303;&#22905;&#30340;&#19968;&#21482;&#25163;&#25176;&#20303;&#22905;&#31449;&#36215;&#26469;&#65292;&#22905;&#20415;&#39034;&#21183;&#32039;&#38752;&#30528;&#25105;&#20687;&#19968;&#23545;&#24651;&#20154;&#19968;&#26679;&#24930;&#24930;&#30340;&#19968;&#36215;&#19979;&#20102;&#36710;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#22240;&#20026;&#26159;&#20013;&#21320;&#30340;&#26102;&#20505;&#20102;&#65292;&#25105;&#20415;&#36319;&#22905;&#35828;&#19968;&#36215;&#21435;&#37202;&#24215;&#21507;&#39277;&#65292;&#22905;&#27809;&#35828;&#20160;&#20040;&#21482;&#26159;&#28857;&#20102;&#28857;&#22836;&#65292;&#25105;&#20415;&#24102;&#30528;&#22905;&#25214;&#20102;&#19968;&#23478;&#26377;&#20303;&#23487;&#30340;&#37202;&#24215;&#65292;&#24403;&#26102;&#20004;&#20154;&#37117;&#27809;&#20160;&#20040;&#24515;&#24773;&#21507;&#39277;&#65292;&#20110;&#26159;&#23601;&#38543;&#20415;&#28857;&#20102;&#20960;&#20010;&#19979;&#39277;&#30340;&#33756;&#65292;&#33609;&#33609;&#30340;&#21507;&#23436;&#21518;&#65292;&#25105;&#20415;&#29301;&#30528;&#22905;&#21040;&#24635;&#21488;&#21435;&#24320;&#25151;&#20102;&#65292;&#22905;&#19968;&#30452;&#27809;&#24590;&#20040;&#35828;&#35805;&#65292;&#21482;&#26159;&#33080;&#32418;&#32418;&#30340;&#20381;&#30528;&#25105;&#65292;&#24456;&#20687;&#19968;&#23545;&#28909;&#24651;&#30340;&#24773;&#20154;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#25151;&#38388;&#22312;&#20843;&#27004;&#65292;&#25105;&#19968;&#36827;&#25151;&#20415;&#36843;&#19981;&#21450;&#24453;&#30340;&#25265;&#30528;&#22905;&#29467;&#20146;&#36215;&#26469;&#65292;&#22905;&#20063;&#25265;&#20303;&#25105;&#20027;&#21160;&#20280;&#20986;&#33292;&#22836;&#26469;&#20102;&#20010;&#28287;&#21563;&#65292;&#25105;&#20004;&#21482;&#25163;&#20063;&#27809;&#38386;&#30528;&#19968;&#21482;&#25163;&#38548;&#30528;&#35033;&#23376;&#25720;&#22905;&#30340;&#22902;&#65292;&#21478;&#19968;&#21482;&#20280;&#36827;&#22905;&#30340;&#35033;&#25670;&#37324;&#25242;&#25720;&#22905;&#30340;&#22823;&#23617;&#32929;&#65292;&#27492;&#26102;&#25105;&#30340;&#40481;&#24052;&#24050;&#32463;&#24456;&#30828;&#20102;&#65292;&#25105;&#20415;&#19981;&#39038;&#19968;&#20999;&#30340;&#19968;&#36793;&#25512;&#30528;&#22905;&#24448;&#24202;&#19978;&#31227;&#19968;&#36793;&#33073;&#22905;&#30340;&#20869;&#35044;&#65292;&#22905;&#29992;&#25163;&#38459;&#27490;&#30528;&#25105;&#35828;&#65292;&#21035;&#22909;&#22810;&#27735;&#31561;&#27927;&#23436;&#28577;&#26469;&#65292;&#20063;&#26159;&#22825;&#24456;&#28909;&#21448;&#22352;&#20102;&#37027;&#20040;&#38271;&#26102;&#38388;&#30340;&#36710;&#36523;&#19978;&#37117;&#26377;&#28857;&#27735;&#21619;&#20102;&#65292;&#25105;&#20415;&#24378;&#21387;&#20303;&#27442;&#28779;&#65292;&#21516;&#22905;&#19968;&#36215;&#36827;&#20102;&#28020;&#23460;&#65292;&#25105;&#19968;&#36793;&#33073;&#34915;&#26381;&#19968;&#36793;&#27427;&#23581;&#30528;&#22905;&#33073;&#34915;&#26381;&#65292;&#30524;&#30555;&#30447;&#20303;&#22905;&#30340;&#21452;&#23792;&#65292;&#21834;&#22909;&#22823;&#22909;&#30333;&#65292;&#21482;&#26159;&#31245;&#24494;&#26377;&#20123;&#19979;&#22402;&#65292;&#23567;&#31348;&#22788;&#30340;&#27611;&#24456;&#22810;&#65292;&#30382;&#32932;&#24456;&#30333;&#65292;&#25105;&#20204;&#20415;&#30456;&#25317;&#30528;&#20114;&#30456;&#24110;&#30528;&#32473;&#23545;&#26041;&#27927;&#28577;&#65292;&#25105;&#29305;&#24847;&#24110;&#22905;&#27927;&#24178;&#20928;&#20102;&#20083;&#25151;&#21644;&#23567;&#31348;&#65292;&#22905;&#20063;&#25226;&#25105;&#30340;&#38452;&#33550;&#27927;&#20102;&#20010;&#24443;&#24213;&#65292;&#22312;&#27927;&#30340;&#36807;&#31243;&#20013;&#25105;&#36824;&#21560;&#20102;&#21560;&#22905;&#30340;&#20083;&#22836;&#12289;&#28155;&#20102;&#28155;&#22905;&#30340;&#36924;&#22836;&#65292;&#22905;&#21756;&#12289;&#21756;&#21483;&#30528;&#26377;&#28857;&#21463;&#19981;&#20102;&#30340;&#26679;&#23376;&#65292;&#22905;&#20063;&#21560;&#20102;&#21560;&#25105;&#30340;&#40481;&#24052;&#65292;&#25630;&#24471;&#25105;&#20063;&#24046;&#28857;&#21463;&#19981;&#20102;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#27927;&#23436;&#21518;&#25105;&#20415;&#36843;&#19981;&#21450;&#24453;&#25265;&#36215;&#22905;&#23601;&#24448;&#24202;&#19978;&#21435;&#65292;&#25226;&#22905;&#24448;&#24202;&#19978;&#19968;&#25918;&#65292;&#25105;&#20415;&#39295;&#34382;&#25169;&#29436;&#25311;&#30340;&#25169;&#21040;&#22905;&#36523;&#19978;&#65292;&#20004;&#21482;&#22068;&#24052;&#24456;&#24555;&#31896;&#22312;&#20102;&#19968;&#36215;&#65292;&#30127;&#29378;&#30340;&#28909;&#21563;&#30528;&#65292;&#25105;&#30340;&#20004;&#21482;&#25163;&#20063;&#19981;&#20572;&#30340;&#22312;&#22905;&#30340;&#36523;&#19978;&#28216;&#36208;&#65292;&#25509;&#30528;&#25105;&#20146;&#22905;&#30340;&#30524;&#30555;&#12289;&#39069;&#22836;&#12289;&#40763;&#23376;&#12289;&#32819;&#26421;&#12289;&#33003;&#33046;&#23376;&#65292;&#24930;&#24930;&#24448;&#19979;&#20146;&#20303;&#20102;&#22905;&#30340;&#20083;&#25151;&#65292;&#21547;&#20303;&#20102;&#22905;&#30340;&#20083;&#22836;&#65292;&#19968;&#21482;&#25163;&#25235;&#20303;&#22905;&#30340;&#21478;&#19968;&#20010;&#20083;&#25151;&#25242;&#25720;&#30528;&#65292;&#36824;&#26377;&#19968;&#21482;&#25163;&#25242;&#25720;&#30528;&#22905;&#30340;&#36523;&#20307;&#65292;&#25105;&#20132;&#26367;&#30528;&#21560;&#22905;&#30340;&#20004;&#20010;&#20083;&#22836;&#65292;&#22905;&#21457;&#20986;&#20102;&#36731;&#36731;&#30340;&#21627;&#21535;&#22768;&#65292;&#20004;&#21482;&#25163;&#22312;&#25105;&#36523;&#19978;&#32993;&#20081;&#30340;&#25720;&#30528;&#65292;&#25105;&#25509;&#30528;&#21448;&#24930;&#24930;&#30340;&#24448;&#19979;&#21563;&#65292;&#21563;&#21040;&#20102;&#22905;&#30340;&#32922;&#33040;&#65292;&#21563;&#21040;&#20102;&#22905;&#27611;&#32466;&#32466;&#30340;&#22320;&#26041;&#65292;&#25105;&#19968;&#19979;&#29992;&#22068;&#21563;&#20303;&#22905;&#30340;&#23567;&#31348;&#65292;&#22905;&#21457;&#20986;&#20102;&#19968;&#22768;&#36731;&#21483;&#65292;&#25105;&#19981;&#20572;&#30340;&#28155;&#30528;&#22905;&#30340;&#23567;&#31348;&#12289;&#38452;&#21767;&#12289;&#38452;&#33922;&#65292;&#29992;&#33292;&#22836;&#25554;&#22905;&#30340;&#38452;&#36947;&#65292;&#22905;&#22823;&#22768;&#30340;&#21627;&#21535;&#30528;&#36523;&#20307;&#19981;&#20572;&#30340;&#25197;&#21160;&#30528;&#65292;&#23567;&#31348;&#20869;&#27969;&#20986;&#20102;&#22909;&#22810;&#30340;&#28139;&#27700;&#65292;&#22068;&#37324;&#19981;&#20572;&#30340;&#21483;&#30528;&#35201;&#12289;&#35201;&#12289;&#35201;&#65292;&#20004;&#26465;&#33151;&#32039;&#32039;&#22841;&#20303;&#25105;&#30340;&#22836;&#65292;&#19981;&#19968;&#20250;&#22905;&#36339;&#36215;&#26469;&#65292;&#25235;&#20303;&#25105;&#30340;&#40481;&#24052;&#23601;&#24448;&#22068;&#37324;&#36865;&#65292;&#20351;&#21170;&#30340;&#32473;&#25105;&#27963;&#65292;&#27809;&#22810;&#38271;&#26102;&#38388;&#65292;&#25105;&#35273;&#24471;&#21463;&#19981;&#20102;&#20102;&#65292;&#25105;&#24597;&#23556;&#29616;&#22312;&#23601;&#23556;&#22312;&#22905;&#30340;&#22068;&#37324;&#65292;&#20110;&#26159;&#25105;&#25512;&#24320;&#22905;&#30340;&#22836;&#65292;&#25226;&#22905;&#36731;&#36731;&#25512;&#21040;&#22312;&#24202;&#19978;&#65292;&#25170;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#29992;&#31895;&#22823;&#30340;&#38452;&#33550;&#23545;&#20934;&#22905;&#30340;&#23567;&#31348;&#65292;&#30913;&#19968;&#22768;&#19968;&#19979;&#25554;&#20102;&#36827;&#21435;&#65292;&#22905;&#22114;&#22823;&#21483;&#20102;&#19968;&#22768;&#25265;&#20303;&#25105;&#30340;&#23617;&#32929;&#65292;&#36523;&#20307;&#25238;&#20102;&#20960;&#25238;&#65288;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#26469;&#20102;&#19968;&#27425;&#39640;&#28526;&#65289;&#65292;&#25105;&#30340;&#40481;&#24052;&#25554;&#22312;&#23567;&#31348;&#37324;&#20572;&#30041;&#20102;&#19968;&#19979;&#65292;&#31561;&#22905;&#26494;&#24320;&#25163;&#25105;&#23601;&#24320;&#20351;&#20102;&#25277;&#25554;&#65292;&#20960;&#27973;&#20960;&#28145;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#21453;&#27491;&#19968;&#20250;&#28145;&#19968;&#20250;&#27973;&#30340;&#65292;&#22905;&#20063;&#19981;&#20572;&#30340;&#21627;&#21535;&#30528;&#65292;&#28982;&#21518;&#25105;&#21483;&#22905;&#20174;&#21518;&#38754;&#25554;&#12289;&#22352;&#22312;&#24202;&#36793;&#24352;&#24320;&#20004;&#33151;&#65292;&#25105;&#31449;&#22312;&#24202;&#36793;&#25554;&#65292;&#25509;&#30528;&#22905;&#25265;&#20303;&#25105;&#25226;&#25105;&#21387;&#22312;&#24202;&#20302;&#19979;&#20351;&#21170;&#25554;&#20351;&#21170;&#30952;&#65292;&#19981;&#19968;&#20250;&#22905;&#23601;&#20351;&#21170;&#25265;&#20303;&#25105;&#65292;&#20840;&#36523;&#39076;&#25238;&#21457;&#20986;&#19968;&#22768;&#19981;&#30693;&#24590;&#20040;&#24418;&#23481;&#30340;&#21483;&#22768;&#65292;&#25105;&#30693;&#36947;&#22905;&#30340;&#39640;&#28526;&#26469;&#20102;&#65292;&#36807;&#20102;&#19968;&#20250;&#25105;&#25226;&#22905;&#32763;&#36807;&#26469;&#65292;&#22312;&#22905;&#30340;&#23567;&#31348;&#37324;&#38754;&#29467;&#28872;&#25277;&#25554;&#65292;&#19981;&#19968;&#20250;&#25105;&#20063;&#25226;&#25105;&#30340;&#31934;&#28082;&#20840;&#37096;&#23556;&#36827;&#20102;&#22905;&#30340;&#23567;&#31348;&#37324;&#38754;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#23436;&#20107;&#21518;&#25105;&#20204;&#30456;&#25317;&#30528;&#65292;&#36538;&#22312;&#24202;&#19978;&#32842;&#22825;&#65292;&#22905;&#35828;&#22905;&#32769;&#20844;&#20174;&#26469;&#27809;&#36825;&#26679;&#36319;&#22905;&#29609;&#36807;&#65292;&#24182;&#38382;&#20102;&#25105;&#30340;&#25163;&#26426;&#21495;&#30721;&#65292;&#35828;&#20160;&#20040;&#26102;&#20505;&#22238;&#23478;&#20241;&#24687;&#32473;&#22905;&#25171;&#30005;&#35805;&#12290;<br>&#12288;&#12288;<br>&#12288;&#12288;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#21457;&#36148;&#65292;&#24076;&#26395;&#21916;&#27426;&#30340;&#26379;&#21451;&#22810;&#25903;&#25345;&#65292;&#36825;&#26679;&#25105;&#23601;&#26377;&#31934;&#31070;&#32487;&#32493;&#20889;&#19979;&#21435;&#22114;&#12290;<br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/65.html">初尝禁果的滋味</a>
                <a class="active" href="#">班车上的艳遇</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>