<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>泡高二北京小妞儿 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>泡高二北京小妞儿</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                泡高二北京小妞儿            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#26080;&#32842;&#30340;&#22799;&#26085;&#21608;&#26411;&#65292;&#19968;&#20010;&#20154;&#22312;&#23478;&#19978;&#32593;&#19981;&#30693;&#24178;&#20160;&#20040;&#65292;&#20110;&#26159;&#23581;&#35797;&#30528;&#25172;&#20102;&#20960;&#20010;&#28418;&#27969;&#29942;&#65292;&#25172;&#20986;&#21518;&#19981;&#20037;&#23601;&#26377;&#20102;&#22238;&#22797;&#65292;&#36214;&#32039;&#20808;&#21152;&#20026;&#29942;&#21451;&#65292;&#36890;&#36807;&#31616;&#21333;&#30340;&#20132;&#27969;&#65292;&#25105;&#20102;&#35299;&#21040;&#23545;&#26041;&#26159;&#39640;&#20108;&#30340;&#23398;&#29983;&#65292;&#25918;&#26257;&#20551;&#22312;&#23478;&#26080;&#32842;&#29992;&#25163;&#26426;&#19978;&#32593;&#65292;&#22905;&#29238;&#27597;&#31649;&#22905;&#24456;&#20005;&#65292;&#23545;&#27492;&#22905;&#38750;&#24120;&#25269;&#35302;&#65292;&#22240;&#27492;&#20063;&#38750;&#24120;&#21467;&#36870;&#12290;&#24403;&#25105;&#25552;&#20986;&#26159;&#21542;&#21487;&#20197;&#21152;&#22909;&#21451;&#32842;&#26102;&#65292;&#22905;&#24456;&#29245;&#24555;&#30340;&#31572;&#24212;&#20102;&#65292;&#24182;&#25226;Q&#21495;&#21578;&#35785;&#20102;&#25105;&#12290;<br><br>&#12288;&#12288;&#21152;&#20026;&#22909;&#21451;&#21518;&#65292;&#25105;&#20102;&#35299;&#21040;&#20102;&#22905;&#30340;&#22522;&#26412;&#24773;&#20917;&#65306;&#39640;&#20013;&#20108;&#24180;&#32423;&#23398;&#29983;&#65292;&#23478;&#20303;&#22312;&#36890;&#24030;&#21306;&#65292;&#36523;&#39640;167cm&#65292;&#20307;&#37325;51kg&#65292;&#26159;&#20010;&#39640;&#25361;&#30340;&#22899;&#23401;&#12290;&#25105;&#25552;&#20986;&#24819;&#30475;&#30475;&#22905;&#30340;&#26679;&#23376;&#65292;&#22905;&#35201;&#25105;&#25163;&#26426;&#21495;&#65292;&#32473;&#22905;&#21518;&#22905;&#32473;&#25105;&#21457;&#20102;&#24425;&#20449;&#65292;&#25171;&#24320;&#19968;&#30475;&#65292;&#34429;&#30456;&#35980;&#24179;&#24179;&#65292;&#20294;&#38750;&#24120;&#31258;&#23273;&#65292;&#19968;&#30475;&#23601;&#26159;&#20010;&#23567;&#22899;&#23401;&#12290;&#30382;&#32932;&#19981;&#26159;&#37027;&#31181;&#29305;&#21035;&#30333;&#30340;&#65292;&#31639;&#26159;&#27491;&#24120;&#20122;&#27954;&#20154;&#30340;&#32932;&#33394;&#65292;&#29031;&#29255;&#20013;&#35064;&#38706;&#37096;&#20998;&#30340;&#32908;&#32932;&#30475;&#36215;&#26469;&#24456;&#27905;&#20928;&#12290;&#22905;&#38382;&#25105;&#21916;&#27426;&#22905;&#21527;&#65292;&#25105;&#30340;&#22238;&#22797;&#26159;&#24456;&#21916;&#27426;&#12290;&#22905;&#20063;&#21516;&#26679;&#35753;&#25105;&#21457;&#29031;&#29255;&#32473;&#22905;&#65292;&#25105;&#21457;&#36807;&#29031;&#29255;&#21518;&#65292;&#22905;&#27809;&#36807;&#22810;&#20037;&#32473;&#25105;&#25171;&#26469;&#30005;&#35805;&#65292;&#22905;&#31258;&#23273;&#30340;&#31461;&#22768;&#35753;&#25105;&#30830;&#23450;&#22905;&#27809;&#26377;&#39575;&#25105;&#65292;&#22905;&#24180;&#40836;&#19968;&#23450;&#19981;&#22823;&#12290;&#30005;&#35805;&#20013;&#22905;&#35828;&#30475;&#25105;&#30340;&#29031;&#29255;&#35273;&#24471;&#25105;&#38271;&#30340;&#24456;&#24069;&#65292;&#26159;&#22905;&#21916;&#27426;&#30340;&#31867;&#22411;&#65292;&#38750;&#24120;&#21916;&#27426;&#25105;&#30340;&#22768;&#38899;&#12290;&#25105;&#24320;&#29609;&#31505;&#35828;&#25105;&#24456;&#33394;&#65292;&#35753;&#22905;&#24403;&#24515;&#65292;&#22905;&#21364;&#21578;&#35785;&#25105;&#22905;&#25165;&#19981;&#23475;&#24597;&#21602;&#12290;<br><br>&#12288;&#12288;&#36890;&#36807;&#32593;&#32842;&#24930;&#24930;&#22320;&#25105;&#24320;&#22987;&#35797;&#25506;&#24615;&#30340;&#32842;&#20123;&#24615;&#35805;&#39064;&#65292;&#38382;&#22905;&#30340;&#36523;&#26448;&#65292;&#24615;&#21490;&#31561;&#65292;&#22905;&#19968;&#28857;&#37117;&#27809;&#26377;&#21453;&#24863;&#24456;&#22823;&#26041;&#30340;&#21578;&#35785;&#25105;&#22905;&#30475;&#36807;&#33394;&#24773;&#23567;&#35828;&#65292;&#30475;&#36807;&#33394;&#24773;DVD&#12290;&#22905;&#35828;&#22905;&#36523;&#36793;&#30340;&#21516;&#23398;&#24456;&#22810;&#37117;&#21457;&#29983;&#36807;&#24615;&#20851;&#31995;&#65292;&#32780;&#22905;&#36824;&#27809;&#26377;&#20570;&#36807;&#12290;&#22905;&#35273;&#24471;&#24456;&#27809;&#38754;&#23376;&#12290;&#25105;&#38382;&#22905;&#26159;&#21542;&#26377;&#21516;&#23398;&#36861;&#22905;&#65292;&#22905;&#21578;&#35785;&#25105;&#19968;&#30452;&#26377;&#65292;&#20294;&#22905;&#21916;&#27426;&#27604;&#22905;&#22823;&#12289;&#38405;&#21382;&#21644;&#32463;&#39564;&#20016;&#23500;&#30340;&#30007;&#20154;&#65292;&#25105;&#20869;&#24515;&#26263;&#33258;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#24863;&#35273;&#21040;&#36825;&#22942;&#20799;&#33021;&#25226;&#21040;&#12290;<br><br>&#12288;&#12288;&#22905;&#35828;&#22905;&#35265;&#36807;&#20960;&#20010;&#32593;&#21451;&#65292;&#24180;&#32426;&#37117;&#27604;&#22905;&#22823;&#24456;&#22810;&#65292;&#26377;&#20123;&#35265;&#38754;&#21518;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#26377;&#65292;&#21507;&#21507;&#39277;&#32842;&#32842;&#22825;&#23601;&#25214;&#20511;&#21475;&#38378;&#20154;&#12290;&#26377;&#27425;&#22905;&#31572;&#24212;&#21644;&#19968;&#20010;&#32593;&#21451;&#21435;&#24320;&#25151;&#65292;&#22312;&#25151;&#38388;&#37324;&#31361;&#28982;&#27809;&#20102;&#24863;&#35273;&#65292;&#25152;&#20197;&#36225;&#30007;&#30340;&#21435;&#27927;&#28577;&#65292;&#22905;&#20599;&#20599;&#28316;&#25481;&#20102;&#65292;&#25152;&#20197;&#22905;&#33267;&#20170;&#20173;&#26159;&#20010;&#22788;&#22899;&#12290;&#21548;&#21040;&#21518;&#25105;&#20852;&#22859;&#19981;&#24050;&#65292;&#25105;&#38382;&#22905;&#26159;&#19981;&#26159;&#24819;&#35265;&#35265;&#25105;&#65292;&#22905;&#24403;&#21363;&#31572;&#24212;&#20102;&#25105;&#12290;<br><br>&#12288;&#12288;&#21608;&#19968;&#25105;&#19978;&#29677;&#26102;&#65292;&#22905;&#32473;&#25105;&#25171;&#26469;&#30005;&#35805;&#65292;&#35828;&#24819;&#21644;&#25105;&#32842;&#22825;&#65292;&#25105;&#24403;&#26102;&#34429;&#28982;&#19981;&#24537;&#65292;&#20294;&#27605;&#31455;&#26159;&#22312;&#19978;&#29677;&#65292;&#25105;&#23545;&#22905;&#35828;&#25105;&#24456;&#24537;&#65292;&#19979;&#29677;&#22238;&#23478;&#21518;&#20877;&#38506;&#22905;&#32842;&#22825;&#12290;&#22905;&#24456;&#19981;&#29245;&#65292;&#21644;&#25105;&#25746;&#23047;&#35828;&#38750;&#35201;&#21644;&#25105;&#32842;&#22825;&#65292;&#35753;&#25105;&#19978;&#32593;&#21644;&#22905;&#32842;&#65292;&#25105;&#20877;&#27425;&#25298;&#32477;&#22905;&#65292;&#20294;&#22905;&#21364;&#35828;&#35201;&#21644;&#25105;&#32842;&#24615;&#12290;&#25105;&#21548;&#21040;&#36825;&#65292;&#25152;&#26377;&#21407;&#21017;&#20840;&#37096;&#38752;&#36793;&#65292;&#25105;&#35753;&#22905;&#31561;&#25105;&#19978;&#32593;&#12290;&#19978;&#32593;&#21518;&#22905;&#24456;&#24471;&#24847;&#65292;&#35828;&#25105;&#23601;&#26159;&#20010;&#22823;&#33394;&#29436;&#65292;&#19968;&#21548;&#35201;&#32842;&#24615;&#23601;&#36843;&#19981;&#21450;&#24453;&#19978;&#32447;&#12290;&#25105;&#33510;&#31505;&#30528;&#12290;&#22905;&#25552;&#20986;&#19979;&#21320;&#24819;&#35265;&#25105;&#65292;&#19981;&#36807;&#35201;&#25105;&#21435;&#25214;&#22905;&#12290;&#25105;&#30475;&#20102;&#30475;&#34920;&#24403;&#26102;&#24050;&#32463;&#24555;&#21040;&#20013;&#21320;&#20102;&#12290;&#25105;&#31572;&#24212;&#20102;&#22905;&#65292;&#20294;&#21516;&#26102;&#21448;&#20877;&#24819;&#24590;&#20040;&#25165;&#33021;&#25552;&#21069;&#20174;&#21333;&#20301;&#24320;&#28316;&#21602;&#12290;<br><br>&#12288;&#12288;&#21507;&#36807;&#21320;&#39184;&#21518;&#65292;&#25105;&#25214;&#20102;&#20010;&#22806;&#20986;&#21150;&#20107;&#30340;&#20511;&#21475;&#28316;&#20986;&#20102;&#20844;&#21496;&#65292;&#24320;&#36710;&#30452;&#22868;&#36890;&#24030;&#65292;&#21040;&#36890;&#24030;&#21518;&#25105;&#25171;&#30005;&#35805;&#32473;&#22905;&#38382;&#22905;&#20855;&#20307;&#22312;&#21738;&#65292;&#22905;&#30452;&#25509;&#21578;&#35785;&#25105;&#22905;&#23478;&#30340;&#20303;&#22336;&#65292;&#35753;&#25105;&#21435;&#27004;&#19979;&#25509;&#22905;&#65292;&#25105;&#36793;&#24320;&#36710;&#21521;&#22905;&#35828;&#30340;&#22320;&#22336;&#36208;&#36793;&#24819;&#65292;&#30495;&#26159;&#20010;&#23401;&#23376;&#65292;&#21738;&#26377;&#36825;&#20040;&#36731;&#26131;&#23601;&#21578;&#35785;&#20154;&#23478;&#33258;&#24049;&#30340;&#20303;&#22336;&#30340;&#65292;&#32780;&#19988;&#35814;&#32454;&#21040;&#20855;&#20307;&#38376;&#29260;&#21495;&#12290;&#21040;&#20102;&#22905;&#35828;&#30340;&#22320;&#22336;&#21518;&#65292;&#30475;&#21040;&#22905;&#24050;&#32463;&#31449;&#22312;&#27004;&#19979;&#31561;&#20102;&#65292;&#25105;&#20572;&#36710;&#22312;&#22905;&#36523;&#36793;&#21644;&#22905;&#25171;&#25307;&#21628;&#65292;&#22905;&#24456;&#36805;&#36895;&#30340;&#24320;&#38376;&#19978;&#36710;&#65292;&#24456;&#22823;&#26041;&#30340;&#30475;&#30528;&#25105;&#23545;&#25105;&#31505;&#20102;&#19968;&#19979;&#65292;&#35828;&#25105;&#26412;&#20154;&#27604;&#29031;&#29255;&#19978;&#30340;&#24069;&#65292;&#36824;&#35828;&#65306;&#25402;&#26377;&#38065;&#30340;&#21834;&#65292;&#24320;&#22885;&#36842;&#12290;&#24182;&#23545;&#25105;&#35828;&#36214;&#32039;&#36208;&#65292;&#21035;&#35753;&#20154;&#30475;&#21040;&#12290;&#25105;&#38382;&#22905;&#21435;&#21738;&#65292;&#22905;&#35828;&#20808;&#24102;&#22905;&#20808;&#21435;&#36255;Carrefour&#12290;<br><br>&#12288;&#12288;&#21040;Carrefour&#21518;&#65292;&#22905;&#25289;&#30528;&#25105;&#21435;&#36229;&#24066;&#37324;&#20080;&#20102;&#24456;&#22810;&#38646;&#39135;&#21644;&#39278;&#26009;&#65292;&#25105;&#32473;&#22905;&#32467;&#23436;&#24080;&#21518;&#38382;&#22905;&#25509;&#19979;&#26469;&#21435;&#21738;&#20799;&#65292;&#22905;&#35828;&#24819;&#21507;KFC&#65292;&#20110;&#26159;&#25105;&#20204;&#21040;&#26049;&#36793;&#30340;KFC&#65292;&#22905;&#35201;&#20102;&#24456;&#22810;&#21507;&#30340;&#65292;&#29436;&#21534;&#34382;&#21693;&#30340;&#21507;&#30528;&#65292;&#25105;&#30475;&#30528;&#22905;&#30340;&#26679;&#23376;&#65292;&#31505;&#30528;&#38382;&#22905;&#20960;&#22825;&#27809;&#21507;&#20102;&#65292;&#22905;&#31505;&#30528;&#35828;&#22905;&#20174;&#26089;&#19978;&#21040;&#29616;&#22312;&#19968;&#30452;&#27809;&#21507;&#65292;&#29238;&#27597;&#19978;&#29677;&#32473;&#22905;&#30041;&#30340;&#39277;&#33756;&#22905;&#19981;&#29233;&#21507;&#65292;&#37117;&#20599;&#20599;&#20498;&#25481;&#20102;&#12290;&#21507;&#36807;&#39277;&#21518;&#65292;&#25105;&#19981;&#24576;&#22909;&#24847;&#30340;&#31505;&#30528;&#38382;&#22905;&#25509;&#19979;&#26469;&#21435;&#21738;&#65292;&#22905;&#25746;&#23047;&#30340;&#35828;&#65306;&#33394;&#29436;&#19968;&#33324;&#37117;&#20250;&#21435;&#20160;&#20040;&#22320;&#26041;&#65311;&#25105;&#31435;&#39532;&#20840;&#36523;&#25238;&#25822;&#31934;&#31070;&#65292;&#31034;&#24847;&#22905;&#36319;&#25105;&#36208;&#12290;&#22905;&#27492;&#26102;&#24456;&#33258;&#35273;&#30340;&#25358;&#19978;&#25105;&#30340;&#33011;&#33162;&#65292;&#20687;&#19968;&#23545;&#24773;&#20387;&#19968;&#26679;&#36208;&#20986;KFC&#12290;<br><br>&#12288;&#12288;&#26469;&#21040;&#22320;&#19979;&#20572;&#36710;&#22330;&#36710;&#20301;&#21069;&#65292;&#25105;&#25226;&#22905;&#20080;&#30340;&#19996;&#35199;&#25918;&#21040;&#21518;&#22791;&#31665;&#65292;&#22238;&#21040;&#36710;&#37324;&#21457;&#21160;&#36710;&#23376;&#25171;&#24320;&#31354;&#35843;&#65292;&#22905;&#24456;&#28145;&#24773;&#30340;&#30475;&#30528;&#25105;&#65292;&#24182;&#38752;&#22312;&#25105;&#32937;&#33152;&#19978;&#65292;&#25105;&#24863;&#21040;&#27442;&#28779;&#28954;&#36523;&#65292;&#29992;&#25163;&#25176;&#20303;&#22905;&#30340;&#33080;&#65292;&#20146;&#21563;&#22905;&#30340;&#22068;&#21767;&#65292;&#33292;&#22836;&#65292;&#33046;&#23376;&#65292;&#33080;&#34507;&#12290;&#22905;&#27809;&#26377;&#21453;&#25239;&#65292;&#29983;&#30095;&#30340;&#37197;&#21512;&#30528;&#25105;&#30340;&#33292;&#21563;&#12290;&#22905;&#30340;&#22068;&#37324;&#36824;&#30041;&#26377;&#21018;&#21018;&#21507;&#23436;&#22307;&#20195;&#30340;&#21619;&#36947;&#65292;&#24456;&#29980;&#65292;&#36523;&#19978;&#25955;&#21457;&#30528;&#23569;&#22899;&#30340;&#28165;&#39321;&#65292;&#25105;&#36138;&#23146;&#30340;&#21560;&#39135;&#30528;&#22905;&#21475;&#20013;&#30340;&#29233;&#28082;&#65292;&#25163;&#24930;&#24930;&#22320;&#31227;&#21160;&#21040;&#22905;&#30340;&#33016;&#37096;&#12290;&#22905;&#19978;&#36523;&#31359;&#20102;&#19968;&#20214;Kappa&#30340;T&#24676;&#65292;&#19979;&#38754;&#31359;&#20102;&#20214;&#30701;&#27454;&#32039;&#36523;&#29275;&#20180;&#35033;&#65292;&#33050;&#19978;&#36393;&#30528;NIKE&#36816;&#21160;&#38795;&#65292;&#36825;&#36523;&#25171;&#25198;&#26174;&#24471;&#22905;&#24456;&#31258;&#23273;&#65292;&#30475;&#30528;&#21448;&#37027;&#20040;&#30340;&#24615;&#24863;&#65292;&#25105;&#25163;&#22312;&#22905;&#22823;&#33151;&#19978;&#36731;&#36731;&#30340;&#25242;&#25720;&#30528;&#12290;&#21563;&#20102;&#24456;&#20037;&#65292;&#22905;&#33080;&#28526;&#32418;&#65292;&#21628;&#21560;&#24456;&#24613;&#20419;&#12290;&#25105;&#23558;&#36710;&#24320;&#31163;&#36710;&#20301;&#65292;&#24320;&#21040;&#20102;&#22320;&#19979;&#36710;&#24211;&#30340;&#19968;&#22788;&#35282;&#33853;&#37324;&#65292;&#21608;&#22260;&#27809;&#26377;&#36710;&#65292;&#22240;&#20026;&#26159;&#21608;&#19968;&#19979;&#21320;&#19978;&#29677;&#26102;&#38388;&#65292;&#25152;&#20197;&#36710;&#24211;&#30340;&#36710;&#19981;&#26159;&#24456;&#22810;&#12290;&#20572;&#22909;&#36710;&#21518;&#25105;&#21644;&#22905;&#35828;&#21435;&#21518;&#25490;&#65292;&#22905;&#24456;&#28789;&#24039;&#30340;&#20174;&#24231;&#26885;&#20013;&#38388;&#21040;&#21518;&#25490;&#65292;&#25105;&#23558;&#36710;&#29060;&#28781;&#12290;<br><br>&#12288;&#12288;&#26469;&#21040;&#21518;&#25490;&#24231;&#20301;&#12290;&#20280;&#25163;&#25353;&#19979;&#20013;&#25511;&#23558;&#36710;&#38376;&#38145;&#27515;&#21518;&#36843;&#19981;&#21450;&#24453;&#30340;&#20877;&#27425;&#20146;&#21563;&#22905;&#65292;&#20154;&#30340;&#24615;&#33021;&#21147;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#22905;&#30340;&#33292;&#22836;&#21464;&#30340;&#23092;&#29087;&#36215;&#26469;&#65292;&#22905;&#37197;&#21512;&#30528;&#25105;&#30340;&#20146;&#21563;&#65292;&#22238;&#21563;&#30528;&#25105;&#12290;&#25105;&#20146;&#21563;&#22905;&#30340;&#32819;&#21767;&#65292;&#22312;&#22905;&#32819;&#36793;&#35828;&#65306;&#26377;&#27809;&#26377;&#20146;&#36807;&#30007;&#20154;&#30340;&#32905;&#26834;&#65292;&#22905;&#30475;&#30528;&#25105;&#25671;&#22836;&#65292;&#25105;&#23558;&#30701;&#35044;&#21644;&#20869;&#35044;&#33073;&#25481;&#65292;&#24403;&#22905;&#30475;&#21040;&#25105;&#24494;&#24494;&#21187;&#36215;&#30340;&#32905;&#26834;&#26102;&#65292;&#34920;&#24773;&#24456;&#21507;&#24778;&#65292;&#25105;&#25569;&#30528;&#22905;&#25163;&#23558;&#22905;&#30340;&#25163;&#25918;&#22312;&#33258;&#24049;&#32905;&#26834;&#19978;&#65292;&#22905;&#35302;&#30896;&#21040;&#32905;&#26834;&#21518;&#31505;&#30528;&#35828;&#65306;&#22909;&#36719;&#65292;&#30382;&#32932;&#24456;&#28369;&#65292;&#30495;&#21487;&#29233;&#12290;&#25105;&#31505;&#30528;&#22238;&#24212;&#35828;&#65306;&#20146;&#19968;&#20146;&#20182;&#65292;&#20182;&#19968;&#20250;&#20799;&#23601;&#20250;&#21464;&#30340;&#24456;&#30828;&#12290;&#25105;&#35753;&#22905;&#20463;&#19979;&#36523;&#65292;&#22905;&#24930;&#24930;&#30340;&#38752;&#36817;&#25105;&#30340;&#32905;&#26834;&#65292;&#29992;&#22068;&#22312;&#40863;&#22836;&#19978;&#20146;&#20102;&#19968;&#19979;&#21518;&#25260;&#36215;&#22836;&#21578;&#35785;&#25105;&#20146;&#23436;&#20102;&#12290;&#25105;&#30475;&#30528;&#22905;&#31505;&#20102;&#65292;&#25105;&#38382;&#22905;&#30475;&#33394;&#24773;&#29255;&#26102;&#22899;&#20154;&#26159;&#24590;&#20040;&#20146;&#30007;&#20154;&#32905;&#26834;&#30340;&#65292;&#22905;&#35828;&#29992;&#33292;&#22836;&#33300;&#29992;&#22068;&#21547;&#20303;&#19978;&#19979;&#22871;&#24324;&#65292;&#25105;&#25720;&#30528;&#22905;&#30340;&#22836;&#65292;&#23545;&#22905;&#35828;&#65306;&#20320;&#20063;&#29031;&#30528;&#37027;&#26679;&#20146;&#25105;&#12290;&#22905;&#26397;&#25105;&#31505;&#30528;&#65292;&#33080;&#26356;&#32418;&#20102;&#12290;<br><br>&#12288;&#12288;&#25105;&#20280;&#25163;&#33073;&#25481;&#20102;&#22905;&#30340;T&#24676;&#65292;&#22905;&#24456;&#37197;&#21512;&#30340;&#20280;&#25163;&#33073;&#25481;&#12290;&#22905;&#30340;&#25991;&#33016;&#26159;&#24456;&#21487;&#29233;&#30340;&#31881;&#33394;&#65292;&#22905;&#20302;&#19979;&#22836;&#24320;&#22987;&#20280;&#20986;&#33292;&#22836;&#33300;&#25105;&#30340;&#40863;&#22836;&#65292;&#32905;&#26834;&#65292;&#28982;&#21518;&#21547;&#20303;&#32905;&#26834;&#24320;&#22987;&#22871;&#24324;&#65292;&#25105;&#20840;&#36523;&#24863;&#21463;&#21040;&#20102;&#36825;&#31181;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#32905;&#26834;&#36805;&#36895;&#22312;&#22905;&#22068;&#37324;&#33192;&#32960;&#65292;&#22362;&#30828;&#30340;&#21187;&#36215;&#12290;&#24403;&#22905;&#25260;&#36215;&#22836;&#26102;&#25105;&#30475;&#21040;&#22905;&#21475;&#27700;&#24456;&#22810;&#65292;&#24050;&#32463;&#24324;&#28287;&#20102;&#25105;&#30340;&#32905;&#26834;&#65292;&#22823;&#33151;&#21644;&#36710;&#24231;&#12290;&#25105;&#31505;&#30528;&#35828;&#65306;&#30495;&#26159;&#20010;&#28139;&#23043;&#65292;&#25265;&#20303;&#22905;&#20877;&#27425;&#20146;&#21563;&#22905;&#30340;&#22068;&#12290;&#20146;&#21563;&#21518;&#25105;&#31034;&#24847;&#22905;&#32487;&#32493;&#20146;&#25105;&#30340;&#32905;&#26834;&#65292;&#22905;&#20463;&#19979;&#36523;&#32487;&#32493;&#20146;&#65292;&#25105;&#25163;&#31227;&#21040;&#22905;&#21518;&#32972;&#65292;&#23558;&#33016;&#32617;&#30340;&#25346;&#38057;&#25171;&#24320;&#65292;&#25226;&#33016;&#32617;&#33073;&#25481;&#65292;&#22905;&#36215;&#36523;&#26102;&#29992;&#25163;&#25377;&#20303;&#33016;&#37096;&#65292;&#25105;&#31505;&#30528;&#25226;&#22905;&#30340;&#25163;&#25320;&#24320;&#65292;&#22905;&#30340;&#33016;&#37096;&#24456;&#31934;&#33268;&#65292;&#20004;&#39063;&#20083;&#22836;&#24050;&#32463;&#21187;&#36215;&#31446;&#31435;&#30528;&#65292;&#20083;&#26197;&#21644;&#20083;&#22836;&#37117;&#26159;&#31881;&#32418;&#33394;&#65292;&#33016;&#37096;&#24456;&#25402;&#24212;&#35813;&#26159;B&#160;cup&#37027;&#31181;&#12290;&#25105;&#29992;&#25163;&#25423;&#20303;&#22905;&#30340;&#20083;&#22836;&#25289;&#38271;&#65292;&#22905;&#36731;&#22768;&#30340;&#21834;&#20102;&#19968;&#22768;&#65292;&#25105;&#31505;&#30528;&#35828;&#65306;&#21644;&#35841;&#23398;&#30340;&#36824;&#20250;&#21483;&#65292;&#24456;&#22909;&#21548;&#65292;&#24456;&#32654;&#12290;&#22905;&#38381;&#19978;&#20102;&#21452;&#30524;&#12290;&#25105;&#21560;&#20801;&#22905;&#30340;&#20083;&#22836;&#65292;&#20146;&#21563;&#22905;&#30340;&#33016;&#37096;&#65292;&#20083;&#27807;&#65292;&#22905;&#19981;&#26102;&#30340;&#21457;&#20986;&#21834;&#65292;&#21834;&#30340;&#21627;&#21535;&#22768;&#12290;<br><br>&#12288;&#12288;&#24403;&#25105;&#31034;&#24847;&#22905;&#33073;&#25481;&#30701;&#35033;&#21644;&#20869;&#35044;&#26102;&#65292;&#22905;&#37197;&#21512;&#30340;&#33073;&#19979;&#65292;&#30475;&#21040;&#22905;&#19979;&#20307;&#26102;&#65292;&#25105;&#26080;&#27604;&#20852;&#22859;&#12290;&#22905;&#19979;&#38754;&#27611;&#24456;&#31232;&#65292;&#25105;&#25520;&#24320;&#22905;&#21452;&#33151;&#21518;&#65292;&#36330;&#22312;&#22905;&#20004;&#33151;&#20013;&#38388;&#65292;&#25105;&#30475;&#21040;&#20102;&#22905;&#31881;&#23273;&#30340;&#38452;&#37096;&#12290;&#22905;&#27700;&#24456;&#22810;&#65292;&#24050;&#32463;&#23436;&#20840;&#28287;&#28070;&#20102;&#25972;&#20010;&#38452;&#37096;&#65292;&#29992;&#25163;&#36731;&#35302;&#38452;&#33922;&#26102;&#33021;&#25289;&#20986;&#24456;&#38271;&#30340;&#26230;&#33721;&#21076;&#36879;&#30340;&#29233;&#28082;&#19997;&#65292;&#29992;&#25163;&#20998;&#24320;&#38452;&#21767;&#21518;&#28165;&#26970;&#30340;&#30475;&#21040;&#22905;&#30340;&#22788;&#22899;&#22320;&#24102;&#65292;&#25105;&#20280;&#25163;&#35302;&#30896;&#22905;&#30340;&#38452;&#33922;&#65292;&#22905;&#20840;&#36523;&#39076;&#25238;&#65292;&#36731;&#36731;&#30340;&#36530;&#38378;&#30528;&#65292;&#25197;&#21160;&#36825;&#33216;&#37096;&#12290;&#24403;&#25105;&#29992;&#25163;&#25351;&#36731;&#36731;&#21521;&#38452;&#36947;&#20869;&#36827;&#20837;&#26102;&#65292;&#25105;&#25720;&#21040;&#20102;&#22905;&#30340;&#22788;&#22899;&#33180;&#12290;&#22905;&#27809;&#26377;&#39575;&#25105;&#65292;&#22905;&#30495;&#30340;&#26159;&#22788;&#22899;&#12290;&#25105;&#20280;&#20986;&#33292;&#22836;&#20146;&#21563;&#22905;&#30340;&#38452;&#33922;&#12290;&#22905;&#38750;&#24120;&#25935;&#24863;&#65292;&#22823;&#37327;&#30340;&#20998;&#27852;&#20986;&#29233;&#28082;&#12290;&#25105;&#36138;&#23146;&#30340;&#21560;&#39135;&#30528;&#29233;&#28082;&#12290;&#22905;&#19981;&#26102;&#30340;&#21457;&#20986;&#21627;&#21535;&#22768;&#65292;&#25361;&#36887;&#30528;&#25105;&#20840;&#36523;&#27599;&#26681;&#24863;&#30693;&#31070;&#32463;&#65292;&#25105;&#19979;&#20307;&#26080;&#27604;&#32960;&#30171;&#65292;&#26399;&#24453;&#30528;&#36827;&#20837;&#22905;&#37027;&#22359;&#32431;&#27905;&#30340;&#20928;&#22303;&#12290;<br><br>&#12288;&#12288;&#25345;&#32493;&#30340;&#29992;&#33292;&#22836;&#21050;&#28608;&#22905;&#30340;&#38452;&#33922;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#20840;&#36523;&#24320;&#22987;&#25277;&#21160;&#65292;&#21452;&#33151;&#21152;&#32039;&#65292;&#33216;&#37096;&#21521;&#19978;&#25260;&#39640;&#65292;&#25105;&#30693;&#36947;&#22905;&#30340;&#39640;&#28526;&#21363;&#23558;&#26469;&#20020;&#65292;&#25105;&#21152;&#24555;&#21050;&#28608;&#22905;&#30340;&#38452;&#33922;&#65292;&#22905;&#22823;&#22768;&#30340;&#21483;&#30528;&#12290;&#32463;&#21382;&#20102;&#22905;&#31532;&#19968;&#27425;&#39640;&#28526;&#21518;&#65292;&#25105;&#25260;&#36215;&#22836;&#30475;&#30475;&#36710;&#22806;&#65292;&#20381;&#28982;&#24456;&#24179;&#38745;&#12290;&#25105;&#25506;&#36523;&#21040;&#21069;&#25490;&#65292;&#29992;&#25163;&#25353;&#19979;&#21049;&#36710;&#36367;&#26495;&#65292;&#21478;&#19968;&#21482;&#25163;&#25353;&#19979;START&#160;ENGINE&#160;STOP&#38190;&#21457;&#21160;&#36710;&#23376;&#65292;&#23558;&#31354;&#35843;&#31995;&#32479;&#35843;&#21040;26&#24230;&#21518;&#65292;&#22238;&#21040;&#21518;&#25490;&#12290;&#22905;&#30475;&#30528;&#25105;&#30452;&#25402;&#25402;&#30340;&#32905;&#26834;&#65292;&#29992;&#25163;&#25569;&#20303;&#19978;&#19979;&#22871;&#21160;&#36215;&#26469;&#12290;&#25105;&#30475;&#30528;&#22905;&#31258;&#23273;&#30340;&#33080;&#24222;&#38382;&#22905;&#24819;&#35201;&#21527;&#65311;&#30495;&#30340;&#24819;&#23601;&#36825;&#26679;&#22833;&#21435;&#22788;&#22899;&#20043;&#36523;&#21527;&#65311;&#22905;&#30475;&#30528;&#25105;&#65292;&#20027;&#21160;&#20146;&#21563;&#25105;&#30340;&#22068;&#65292;&#19968;&#38453;&#28909;&#21563;&#21518;&#65292;&#22905;&#35828;&#65306;&#22905;&#26159;&#21516;&#23398;&#37324;&#26368;&#24555;&#21644;&#19968;&#20010;&#30007;&#20154;&#20174;&#35748;&#35782;&#21040;&#20570;&#29233;&#30340;&#65292;&#32780;&#19988;&#36824;&#26159;&#22312;&#22320;&#19979;&#36710;&#24211;&#37324;&#65292;&#22312;&#22885;&#36842;&#36710;&#20869;&#12290;&#25105;&#24819;&#20102;&#24819;&#31505;&#20102;&#65292;&#24515;&#37324;&#24819;&#36825;&#20123;90&#21518;&#30340;&#22899;&#23401;&#65292;&#25856;&#27604;&#24515;&#29702;&#30495;&#26159;&#30331;&#23792;&#36896;&#26497;&#20102;&#65292;&#36830;&#20570;&#29233;&#20063;&#19981;&#24536;&#20102;&#25856;&#27604;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#22905;&#25918;&#20498;&#22312;&#36710;&#24231;&#19978;&#65292;&#36276;&#22312;&#22905;&#36523;&#19978;&#20146;&#21563;&#22905;&#30340;&#22068;&#65292;&#33080;&#24222;&#65292;&#32819;&#26421;&#65292;&#33046;&#23376;&#65292;&#19968;&#28857;&#28857;&#21521;&#19979;&#20146;&#21563;&#22905;&#30340;&#20083;&#22836;&#65292;&#33016;&#37096;&#65292;&#20083;&#27807;&#65292;&#20877;&#21521;&#19979;&#20146;&#21563;&#22905;&#30340;&#33145;&#37096;&#65292;&#28982;&#21518;&#31227;&#21040;&#19977;&#35282;&#22320;&#24102;&#65292;&#20146;&#21563;&#22905;&#30340;&#38452;&#21767;&#65292;&#38452;&#33922;&#65292;&#39034;&#30528;&#22823;&#33151;&#20869;&#20391;&#20146;&#21563;&#22905;&#30340;&#22823;&#33151;&#65292;&#19968;&#30452;&#20146;&#21040;&#33050;&#36381;&#65292;&#25105;&#33073;&#21435;&#22905;&#30340;&#38795;&#65292;&#20146;&#21563;&#22905;&#30340;&#33050;&#38754;&#65292;&#28982;&#21518;&#20877;&#21453;&#21521;&#20146;&#22238;&#21040;&#22905;&#30340;&#38452;&#37096;&#65292;&#25105;&#29992;&#21147;&#23558;&#22905;&#36523;&#20307;&#32763;&#36807;&#26469;&#65292;&#35753;&#22905;&#36330;&#22312;&#36710;&#24231;&#19978;&#65292;&#20146;&#21563;&#22905;&#30340;&#33216;&#37096;&#65292;&#21452;&#25163;&#23558;&#22905;&#33216;&#37096;&#25520;&#24320;&#65292;&#30475;&#21040;&#20102;&#22905;&#30340;&#33738;&#33457;&#12290;&#19968;&#26421;&#32654;&#20029;&#30340;&#33738;&#33457;&#65292;&#25105;&#21520;&#20102;&#21475;&#21475;&#27700;&#22312;&#22905;&#33738;&#33457;&#19978;&#65292;&#29992;&#25163;&#36731;&#36731;&#30340;&#25830;&#25325;&#30528;&#36825;&#22359;&#21518;&#33457;&#22253;&#65292;&#28982;&#21518;&#29992;&#33292;&#23574;&#24930;&#24930;&#30340;&#20146;&#21563;&#65292;&#22905;&#20852;&#22859;&#30340;&#24320;&#22987;&#21627;&#21535;&#12290;&#25105;&#32487;&#32493;&#39034;&#30528;&#33738;&#33457;&#21563;&#21040;&#22905;&#30340;&#21518;&#32972;&#65292;&#22312;&#22905;&#21518;&#32972;&#30340;&#27599;&#23544;&#32908;&#32932;&#19978;&#30041;&#19979;&#25105;&#30340;&#21563;&#30165;&#12290;&#25105;&#20239;&#22312;&#22905;&#30340;&#32972;&#37096;&#65292;&#36731;&#26580;&#30340;&#31227;&#21160;&#21040;&#22905;&#32819;&#36793;&#65292;&#21578;&#35785;&#22905;&#65306;&#25105;&#35201;&#36827;&#20837;&#20102;&#65292;&#25105;&#23558;&#26159;&#31532;&#19968;&#20010;&#21344;&#26377;&#22905;&#30340;&#30007;&#20154;&#12290;&#22905;&#28857;&#28857;&#22836;&#65292;&#23545;&#25105;&#35828;&#65306;&#36731;&#28857;&#65292;&#25105;&#24597;&#30140;&#12290;&#25105;&#31505;&#30528;&#22238;&#24212;&#22905;&#65306;&#20320;&#37117;&#36825;&#20040;&#20852;&#22859;&#20102;&#65292;&#19981;&#20250;&#37027;&#20040;&#30140;&#12290;&#25105;&#20250;&#24456;&#36731;&#24456;&#36731;&#22320;&#36827;&#20837;&#65292;&#35753;&#20320;&#21697;&#23581;&#20154;&#29983;&#26368;&#27809;&#22909;&#30340;&#37027;&#19968;&#30636;&#38388;&#12290;<br><br>&#12288;&#12288;&#25105;&#20174;&#21518;&#25490;&#32440;&#24062;&#30418;&#37324;&#25277;&#20986;&#24456;&#22810;&#32440;&#24062;&#65292;&#23558;&#32440;&#24062;&#25545;&#25104;&#19968;&#22242;&#21518;&#22841;&#22312;&#22905;&#21452;&#33151;&#38388;&#65292;&#22905;&#22256;&#24785;&#30340;&#22238;&#22836;&#30475;&#30528;&#25105;&#30340;&#36825;&#20010;&#34892;&#20026;&#65292;&#25105;&#35299;&#37322;&#21578;&#35785;&#22905;&#65292;&#36825;&#20010;&#36330;&#30528;&#30340;&#23039;&#21183;&#21487;&#20197;&#22312;&#19968;&#20250;&#20799;&#30772;&#22788;&#26102;&#65292;&#19981;&#20250;&#25226;&#34880;&#24324;&#21040;&#30495;&#30382;&#30340;&#36710;&#24231;&#19978;&#65292;&#29992;&#33151;&#22841;&#30528;&#36825;&#20123;&#32440;&#26159;&#24597;&#34880;&#39034;&#30528;&#33151;&#30041;&#19979;&#26469;&#12290;&#24403;&#28982;&#27599;&#20010;&#20154;&#19981;&#19968;&#26679;&#65292;&#27969;&#20986;&#30340;&#34880;&#30340;&#22810;&#23569;&#20063;&#19981;&#19968;&#26679;&#12290;&#25105;&#36731;&#22768;&#30340;&#21578;&#35785;&#22905;&#65292;&#25105;&#27809;&#24102;&#22871;&#65292;&#19968;&#20250;&#20799;&#25105;&#20250;&#22312;&#22905;&#20154;&#29983;&#30340;&#31532;&#19968;&#27425;&#20132;&#21512;&#20013;&#23558;&#31934;&#28082;&#23556;&#36827;&#21435;&#65292;&#28982;&#21518;&#32473;&#22905;&#20080;&#20107;&#21518;&#36991;&#23381;&#12290;&#22905;&#28857;&#22836;&#40664;&#35768;&#20102;&#65292;&#36825;&#26102;&#25105;&#22351;&#31505;&#30528;&#23545;&#22905;&#35828;&#65306;&#20320;&#20250;&#26159;&#20320;&#20204;&#29677;&#37324;&#23581;&#35797;&#26368;&#22810;&#30340;&#22899;&#23401;&#65292;&#20170;&#21518;&#25105;&#24076;&#26395;&#26159;&#31532;&#19968;&#20010;&#24320;&#21457;&#20320;&#33738;&#33457;&#30340;&#20154;&#12290;&#19968;&#36793;&#35828;&#30528;&#65292;&#25105;&#19968;&#36793;&#29992;&#19968;&#26681;&#25163;&#25351;&#21521;&#22905;&#33738;&#33457;&#20869;&#36731;&#36731;&#22320;&#21387;&#21160;&#12290;&#22905;&#35828;&#22905;&#35265;&#36807;&#22806;&#22269;&#29255;&#37324;&#20250;&#26377;&#32923;&#20132;&#30340;&#38236;&#22836;&#65292;&#22905;&#35828;&#22905;&#26377;&#28857;&#24597;&#12290;&#25105;&#20146;&#21563;&#30528;&#22905;&#21518;&#32972;&#35828;&#65292;&#35843;&#25945;&#22909;&#20197;&#21518;&#23601;&#19981;&#20250;&#30140;&#20102;&#65292;&#20170;&#22825;&#25105;&#19981;&#20250;&#27450;&#36127;&#20320;&#30340;&#33738;&#33457;&#21862;&#65292;&#21482;&#26159;&#21644;&#22905;&#25171;&#20010;&#25307;&#21628;&#12290;&#20170;&#22825;&#25105;&#35201;&#22909;&#22909;&#30340;&#32473;&#20320;&#24320;&#33502;&#12290;&#35828;&#30528;&#65292;&#25105;&#30452;&#31435;&#36215;&#36523;&#23376;&#65292;&#19968;&#25163;&#21387;&#20302;&#22905;&#30340;&#33136;&#65292;&#21478;&#19968;&#21482;&#25163;&#25206;&#20303;&#32905;&#26834;&#65292;&#35843;&#25972;&#22909;&#36523;&#20307;&#20301;&#32622;&#65292;&#23558;&#40863;&#22836;&#36148;&#22312;&#22905;&#30340;&#38452;&#36947;&#21475;&#65292;&#25105;&#25206;&#30528;&#38452;&#33550;&#24930;&#24930;&#22312;&#22905;&#38452;&#36947;&#21475;&#25705;&#25830;&#65292;&#25705;&#25830;&#22905;&#30340;&#38452;&#33922;&#12290;&#19981;&#26029;&#30340;&#26377;&#29233;&#28082;&#20174;&#22905;&#38452;&#36947;&#27969;&#20986;&#65292;&#25105;&#25972;&#20010;&#40863;&#22836;&#27838;&#28385;&#29233;&#28082;&#65292;&#20809;&#20142;&#26080;&#27604;&#12290;&#36825;&#26679;&#25705;&#25830;&#20102;&#19968;&#20250;&#20799;&#21518;&#65292;&#25105;&#23558;&#40863;&#22836;&#23545;&#20934;&#38452;&#36947;&#21475;&#65292;&#24930;&#24930;&#21521;&#20869;&#25380;&#20837;&#65292;&#22788;&#22899;&#30340;&#31348;&#38750;&#24120;&#32039;&#65292;&#32780;&#19988;&#36825;&#20010;&#20307;&#20301;&#20250;&#35753;&#22905;&#30340;&#31348;&#26356;&#32039;&#12290;&#24403;&#40863;&#22836;&#36827;&#20837;&#21518;&#65292;&#25105;&#24863;&#35273;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#32039;&#65292;&#40863;&#22836;&#21069;&#38754;&#26126;&#26174;&#24863;&#35273;&#21040;&#20102;&#22788;&#22899;&#33180;&#32473;&#25105;&#30340;&#38459;&#21147;&#65292;&#25105;&#21452;&#25163;&#25226;&#20303;&#22905;&#30340;&#33136;&#65292;&#29992;&#21147;&#21521;&#21069;&#19968;&#39030;&#65292;&#24863;&#35273;&#40863;&#22836;&#30340;&#38459;&#21147;&#19968;&#19979;&#34987;&#20914;&#30772;&#65292;&#39034;&#21033;&#36827;&#20837;&#20102;&#19968;&#22823;&#21322;&#65292;&#36827;&#20837;&#30340;&#19968;&#38670;&#37027;&#65292;&#22905;&#22823;&#22768;&#30340;&#21483;&#20102;&#19968;&#22768;&#65292;&#25105;&#20463;&#19979;&#36523;&#23376;&#22905;&#22238;&#36807;&#22836;&#25105;&#20457;&#20146;&#21563;&#30528;&#65292;&#25105;&#30475;&#21040;&#22905;&#39069;&#22836;&#20986;&#27735;&#20102;&#12290;&#25105;&#19968;&#36793;&#19982;&#22905;&#20146;&#21563;&#65292;&#19968;&#36793;&#19979;&#38754;&#24320;&#22987;&#24930;&#24930;&#22320;&#25277;&#25554;&#12290;&#22905;&#24320;&#22987;&#21627;&#21535;&#12290;&#25105;&#36215;&#36523;&#65292;&#30475;&#20102;&#19968;&#30524;&#19979;&#38754;&#65292;&#22905;&#30340;&#38452;&#21767;&#19978;&#21644;&#25105;&#30340;&#32905;&#26834;&#19978;&#26377;&#19968;&#20123;&#34880;&#21644;&#29233;&#28082;&#28151;&#21512;&#30340;&#32418;&#33394;&#28082;&#20307;&#65292;&#25105;&#23558;&#32905;&#26834;&#25277;&#20986;&#65292;&#22905;&#21834;&#30340;&#19968;&#22768;&#21627;&#21535;&#65292;&#25105;&#29992;&#22841;&#22312;&#22905;&#33151;&#19978;&#30340;&#32440;&#22242;&#23558;&#34880;&#36857;&#25830;&#25481;&#65292;&#28982;&#21518;&#19968;&#19979;&#28145;&#28145;&#22320;&#25554;&#22238;&#22905;&#30340;&#23567;&#31348;&#65292;&#22914;&#27492;&#32039;&#30340;&#23567;&#31348;&#35753;&#25105;&#24536;&#25105;&#30340;&#19981;&#30693;&#36523;&#22312;&#20309;&#22788;&#65292;&#25105;&#24320;&#22987;&#35268;&#24459;&#30340;&#25277;&#25554;&#27963;&#22622;&#36816;&#21160;&#12290;<br><br>&#12288;&#12288;&#25105;&#23558;&#22905;&#36523;&#23376;&#32763;&#36807;&#26469;&#65292;&#35753;&#22905;&#36538;&#19979;&#65292;&#25105;&#36330;&#22312;&#22905;&#20004;&#33151;&#20013;&#38388;&#65292;&#27491;&#24120;&#20307;&#20301;&#25554;&#20837;&#65292;&#32487;&#32493;&#24615;&#20132;&#12290;&#22905;&#25345;&#32493;&#30340;&#21627;&#21535;&#22768;&#25226;&#25105;&#19968;&#30452;&#24102;&#21040;&#20102;&#39640;&#28526;&#30340;&#20020;&#30028;&#28857;&#12290;&#25105;&#22823;&#21147;&#30340;&#24555;&#36895;&#25277;&#25554;&#65292;&#23601;&#22312;&#36825;&#26102;&#65292;&#22905;&#22823;&#22768;&#30340;&#20081;&#21483;&#30528;&#65292;&#22836;&#24038;&#21491;&#25671;&#21160;&#30528;&#65292;&#25163;&#29992;&#21147;&#30340;&#25235;&#30528;&#25105;&#30340;&#33011;&#33162;&#65292;&#19979;&#38754;&#38750;&#24120;&#29992;&#21147;&#30340;&#22841;&#30528;&#25105;&#30340;&#32905;&#26834;&#65292;&#25105;&#20457;&#22312;&#21516;&#26102;&#39640;&#28526;&#20102;&#65292;&#25105;&#23558;&#22823;&#37327;&#30340;&#31934;&#28082;&#23556;&#20837;&#22905;&#30340;&#20307;&#20869;&#65292;&#23556;&#23436;&#21518;&#25105;&#20840;&#36523;&#26159;&#27735;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#33298;&#26381;&#30340;&#24555;&#35201;&#34394;&#33073;&#20102;&#12290;&#21521;&#19979;&#30475;&#20102;&#19968;&#30524;&#22905;&#30340;&#23567;&#31348;&#65292;&#24050;&#32463;&#34987;&#25105;&#24178;&#30340;&#32418;&#32418;&#30340;&#12290;&#25105;&#21578;&#35785;&#22905;&#21035;&#21160;&#65292;&#23558;&#38452;&#33550;&#28145;&#28145;&#30340;&#25554;&#20837;&#65292;&#28982;&#21518;&#20463;&#19979;&#36523;&#23376;&#36276;&#22312;&#22905;&#36523;&#19978;&#12290;&#25105;&#35753;&#22905;&#25226;&#33292;&#22836;&#20280;&#20986;&#26469;&#65292;&#28982;&#21518;&#32454;&#32454;&#30340;&#21697;&#21619;&#30528;&#22905;&#32454;&#23273;&#30340;&#33292;&#22836;&#65292;&#23601;&#36825;&#26679;&#20146;&#21563;&#20102;&#35768;&#20037;&#12290;<br><br>&#12288;&#12288;&#30001;&#20110;&#36710;&#20572;&#22312;&#24213;&#19979;&#36710;&#24211;&#65292;&#27809;&#26377;&#31354;&#27668;&#27969;&#36890;&#65292;&#32780;&#25105;&#21448;&#30528;&#36710;&#24320;&#30528;&#31354;&#35843;&#65292;&#25105;&#25285;&#24515;&#26102;&#38388;&#38271;&#20102;&#36710;&#20869;&#31354;&#27668;&#19981;&#22909;&#65292;&#32780;&#19988;&#20063;&#30830;&#23454;&#20174;&#19968;&#24320;&#22987;&#21040;&#29616;&#22312;&#20570;&#20102;&#24456;&#20037;&#65292;&#25105;&#23558;&#36710;&#31383;&#31245;&#31245;&#25171;&#24320;&#65292;&#20132;&#25442;&#19968;&#19979;&#36710;&#20869;&#31354;&#27668;&#12290;&#25105;&#23558;&#32905;&#26834;&#25277;&#22238;&#21040;&#38452;&#36947;&#21475;&#38468;&#36817;&#65292;&#35753;&#22905;&#31245;&#31245;&#22352;&#36215;&#26469;&#25226;&#36523;&#20307;&#21521;&#19979;&#65292;&#36825;&#26679;&#33021;&#35753;&#31934;&#28082;&#21521;&#38452;&#36947;&#21475;&#27969;&#65292;&#32780;&#26377;&#40863;&#22836;&#22581;&#30528;&#21448;&#19981;&#20250;&#27969;&#20986;&#26469;&#65292;&#28982;&#21518;&#25105;&#20934;&#22791;&#22909;&#32440;&#65292;&#25277;&#20986;&#40863;&#22836;&#30340;&#19968;&#30636;&#38388;&#65292;&#22905;&#33298;&#26381;&#30340;&#21483;&#20102;&#19968;&#22768;&#65292;&#38543;&#21518;&#22823;&#37327;&#30340;&#31934;&#28082;&#27969;&#21040;&#25105;&#20934;&#22791;&#22909;&#30340;&#32440;&#19978;&#12290;&#25830;&#25325;&#24178;&#20928;&#21518;&#65292;&#25105;&#27809;&#26377;&#35753;&#22905;&#31359;&#19978;&#34915;&#26381;&#12290;&#25105;&#29228;&#21040;&#21069;&#25490;&#25226;&#38899;&#20048;&#25171;&#24320;&#65292;&#24182;&#25226;&#36710;&#20869;&#35013;&#30340;&#31354;&#27668;&#20928;&#21270;&#35013;&#32622;&#21551;&#21160;&#12290;&#36825;&#26102;&#30475;&#30475;&#36710;&#22806;&#65292;&#24863;&#35273;&#25972;&#20010;&#36710;&#24211;&#30340;&#36710;&#27604;&#21018;&#25165;&#36824;&#35201;&#23569;&#19968;&#20123;&#12290;&#25105;&#22238;&#21040;&#21518;&#25490;&#65292;&#29992;&#25163;&#25545;&#30528;&#22905;&#30340;&#20083;&#25151;&#65292;&#22905;&#20063;&#33258;&#35273;&#30340;&#20280;&#25163;&#25720;&#30528;&#25105;&#36719;&#36276;&#36276;&#30340;&#32905;&#26834;&#12290;&#25105;&#38382;&#22905;&#20570;&#29233;&#33298;&#26381;&#21527;&#65311;&#22905;&#31505;&#30528;&#28857;&#22836;&#35828;&#65306;&#24456;&#33298;&#26381;&#65292;&#36824;&#24819;&#35201;&#12290;&#25105;&#31505;&#30528;&#35828;&#22905;&#30495;&#26159;&#20010;&#27442;&#27714;&#19981;&#28385;&#30340;&#23567;&#28139;&#22919;&#12290;&#22905;&#22238;&#39554;&#25105;&#26159;&#38134;&#27827;&#31995;&#20869;&#26368;&#26368;&#26368;&#33394;&#30340;&#22823;&#33394;&#29436;&#12290;&#35828;&#23436;&#22905;&#20945;&#36807;&#26469;&#20146;&#21563;&#25105;&#30340;&#22068;&#65292;&#25105;&#30340;&#33080;&#65292;&#33046;&#23376;&#65292;&#25105;&#23558;&#36710;&#31383;&#20851;&#36215;&#26469;&#65292;&#20276;&#38543;&#30528;&#38899;&#20048;&#25105;&#36538;&#22312;&#36710;&#24231;&#19978;&#65292;&#22905;&#23558;&#25105;&#19978;&#36523;&#34924;&#34923;&#33073;&#25481;&#65292;&#32763;&#36523;&#29228;&#21040;&#25105;&#36523;&#19978;&#65292;&#25353;&#29031;&#21018;&#21018;&#25105;&#20282;&#20505;&#22905;&#30340;&#26041;&#24335;&#65292;&#20146;&#21563;&#30528;&#25105;&#65292;&#24403;&#24930;&#24930;&#31227;&#21160;&#21040;&#25105;&#19979;&#38754;&#26102;&#65292;&#25105;&#30340;&#32905;&#26834;&#24050;&#32463;&#26377;&#19968;&#28857;&#24863;&#35273;&#65292;&#24494;&#24494;&#30340;&#36339;&#21160;&#30528;&#65292;&#22905;&#31505;&#30528;&#23545;&#25105;&#25746;&#23047;&#30340;&#35828;&#65306;&#36215;&#26469;&#23453;&#36125;&#65292;&#25105;&#36824;&#35201;&#65292;&#35828;&#30528;&#22905;&#23558;&#25972;&#21482;&#32905;&#26834;&#21560;&#20837;&#21475;&#20013;&#12290;<br><br>&#12288;&#12288;&#22312;&#22905;&#25163;&#22068;&#24182;&#29992;&#30340;&#20282;&#20505;&#19979;&#65292;&#25105;&#30340;&#32905;&#26834;&#37325;&#26032;&#24674;&#22797;&#38596;&#39118;&#65292;&#26114;&#39318;&#23673;&#31435;&#36215;&#26469;&#12290;&#22905;&#22351;&#22351;&#30340;&#26397;&#25105;&#31505;&#30528;&#65292;&#25105;&#36215;&#36523;&#23558;&#22905;&#32763;&#36538;&#19979;&#65292;&#39034;&#21183;&#19968;&#19979;&#28145;&#28145;&#22320;&#23558;&#32905;&#26834;&#25554;&#20837;&#65292;&#22905;&#38381;&#36215;&#30524;&#30555;&#24320;&#22987;&#28139;&#21483;&#65292;&#25105;&#24320;&#22987;&#22823;&#21147;&#24555;&#36895;&#30340;&#25277;&#25554;&#65292;&#21018;&#21018;&#23556;&#36807;&#19968;&#27425;&#25152;&#20197;&#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#25345;&#20037;&#65292;&#25105;&#22823;&#21147;&#30340;&#24178;&#30528;&#22905;&#65292;&#19981;&#19968;&#20250;&#20799;&#22905;&#39640;&#28526;&#20102;&#65292;&#28201;&#28909;&#30340;&#38452;&#31934;&#22260;&#32469;&#30528;&#25105;&#30340;&#40863;&#22836;&#65292;&#25105;&#32487;&#32493;&#22823;&#21147;&#30340;&#25277;&#25554;&#30528;&#22905;&#65292;&#24403;&#22905;&#31532;&#20108;&#27425;&#39640;&#28526;&#21518;&#65292;&#25105;&#20877;&#27425;&#21040;&#36798;&#20102;&#39640;&#28526;&#30340;&#20020;&#30028;&#28857;&#65292;&#25105;&#20463;&#19979;&#36523;&#23376;&#65292;&#23545;&#22905;&#35828;&#65306;&#23453;&#36125;&#65292;&#25226;&#25105;&#20146;&#20986;&#26469;&#21543;&#65292;&#25105;&#24819;&#24178;&#20320;&#30340;&#22068;&#12290;&#25105;&#23558;&#32905;&#26834;&#25300;&#20986;&#22905;&#33258;&#35273;&#30340;&#21521;&#25105;&#36523;&#20307;&#19979;&#26041;&#31227;&#21160;&#36523;&#20307;&#65292;&#25105;&#37197;&#21512;&#30528;&#21521;&#19978;&#31227;&#21160;&#65292;&#23601;&#36825;&#26679;&#25105;&#23558;&#32905;&#26834;&#23545;&#20934;&#22905;&#30340;&#22068;&#65292;&#22905;&#22312;&#19979;&#38754;&#65292;&#25105;&#22312;&#19978;&#38754;&#65292;&#22905;&#24352;&#24320;&#22068;&#65292;&#25105;&#23558;&#38452;&#33550;&#25554;&#20837;&#65292;&#24320;&#22987;&#25277;&#25554;&#24178;&#22905;&#30340;&#22068;&#12290;&#22312;&#25277;&#21160;&#21644;&#22905;&#30340;&#21560;&#20801;&#19979;&#25105;&#21040;&#36798;&#20102;&#39640;&#28526;&#65292;&#23558;&#31934;&#28082;&#23556;&#20837;&#22905;&#30340;&#22068;&#37324;&#65292;&#22905;&#22352;&#36215;&#26469;&#65292;&#25226;&#31383;&#25143;&#25171;&#24320;&#65292;&#20063;&#19981;&#39038;&#22806;&#38754;&#26159;&#21542;&#26377;&#20154;&#65292;&#23601;&#36825;&#26679;&#20840;&#35064;&#30528;&#25226;&#22836;&#25506;&#20986;&#36710;&#22806;&#65292;&#21521;&#22806;&#21520;&#30528;&#31934;&#28082;&#65292;&#21520;&#23436;&#21518;&#22905;&#36716;&#36523;&#29992;&#25163;&#38180;&#25105;&#35828;&#65306;&#24590;&#20040;&#36825;&#20040;&#38590;&#21507;&#21834;&#65292;&#37117;&#24555;&#21520;&#20102;&#65292;&#24694;&#24515;&#27515;&#20102;&#12290;&#25105;&#35828;&#65306;&#26377;&#37027;&#20040;&#38590;&#21507;&#21527;&#65311;&#22905;&#32487;&#32493;&#38180;&#30528;&#25105;&#35828;&#65306;&#22826;&#38590;&#21507;&#20102;&#65292;&#36824;&#37027;&#20040;&#22810;&#65292;&#25105;&#37117;&#21693;&#20102;&#22909;&#20960;&#21475;&#20102;&#65292;&#24694;&#24515;&#27515;&#20102;&#65292;&#21453;&#32963;&#12290;&#25105;&#31505;&#30528;&#35828;&#20170;&#21518;&#22810;&#21507;&#21507;&#23601;&#36866;&#24212;&#21862;&#65292;&#24456;&#26377;&#33829;&#20859;&#30340;&#12290;<br><br>&#12288;&#12288;&#25105;&#31359;&#22909;&#34915;&#26381;&#21435;&#21518;&#22791;&#31665;&#25226;&#22905;&#20080;&#30340;&#23567;&#39135;&#21697;&#21644;&#39278;&#26009;&#25343;&#20986;&#26469;&#32473;&#22905;&#65292;&#22905;&#22823;&#21475;&#21917;&#30528;&#39278;&#26009;&#65292;&#21507;&#30528;&#38646;&#39135;&#12290;&#25105;&#24110;&#22905;&#25226;&#33016;&#32617;&#21644;&#20869;&#35044;&#31359;&#22909;&#65292;&#22905;&#33258;&#24049;&#25226;&#29275;&#20180;&#35033;&#21644;T&#24676;&#31359;&#22909;&#21518;&#25105;&#20204;&#22238;&#21040;&#21069;&#25490;&#65292;&#36710;&#20869;&#20381;&#31232;&#36824;&#33021;&#38395;&#21040;&#25105;&#20457;&#20570;&#29233;&#30340;&#21619;&#36947;&#12290;&#25105;&#25509;&#19979;&#26469;&#38382;&#22905;&#65292;&#21681;&#20204;&#21435;&#21738;&#20799;&#65292;&#22905;&#35828;&#35201;&#21435;&#30475;&#30005;&#24433;&#12290;&#25105;&#30475;&#20102;&#19979;&#36710;&#37324;&#30340;&#26102;&#38047;&#65292;&#24050;&#32463;&#24555;&#20116;&#28857;&#20102;&#65292;&#25105;&#38382;&#22905;&#19981;&#24597;&#29238;&#27597;&#22238;&#26469;&#25214;&#19981;&#21040;&#22905;&#22238;&#22836;&#22238;&#23478;&#21448;&#35201;&#25384;&#39554;&#21527;&#65311;&#22905;&#31505;&#30528;&#23545;&#25105;&#35828;&#65306;&#37027;&#31639;&#20102;&#65292;&#20320;&#36865;&#25105;&#22238;&#23478;&#65292;&#19979;&#27425;&#20877;&#21435;&#30475;&#30005;&#24433;&#12290;&#21453;&#27491;&#20320;&#29616;&#22312;&#26159;&#25105;&#30340;&#20102;&#65292;&#20320;&#24517;&#39035;&#23545;&#25105;&#22909;&#65292;&#32473;&#25105;&#20080;&#38646;&#39135;&#65292;&#24102;&#25105;&#21435;&#28010;&#28459;&#30340;&#22320;&#26041;&#12290;&#25105;&#31505;&#30528;&#35828;&#65306;&#36824;&#26377;&#21602;&#65311;&#22905;&#25893;&#36215;&#25331;&#22836;&#38180;&#25105;&#19968;&#19979;&#35828;&#65306;&#30475;&#20320;&#34920;&#29616;&#21862;&#65292;&#34920;&#29616;&#22909;&#30340;&#35805;&#25105;&#23601;&#27599;&#27425;&#37117;&#21644;&#20320;&#20570;&#29233;&#21862;&#65292;&#19981;&#22909;&#30340;&#35805;&#23601;&#19981;&#29702;&#20320;&#20063;&#19981;&#35753;&#20320;&#30896;&#25105;&#12290;&#25105;&#31505;&#30528;&#22238;&#24212;&#65306;&#20320;&#21463;&#24471;&#20102;&#23490;&#23518;&#23601;&#34892;&#12290;&#22312;&#27426;&#31505;&#22768;&#20013;&#65292;&#25105;&#20204;&#39537;&#36710;&#21040;&#22905;&#23478;&#38468;&#36817;&#30340;&#37329;&#35937;&#22823;&#33647;&#25151;&#32473;&#22905;&#20080;&#20102;&#20107;&#21518;&#36991;&#23381;&#33647;&#12290;&#25226;&#22905;&#36865;&#22238;&#21040;&#22905;&#23478;&#27004;&#19979;&#65292;&#22905;&#19979;&#36710;&#21069;&#20877;&#27425;&#28145;&#28145;&#22320;&#21563;&#20102;&#25105;&#12290;&#22905;&#25343;&#30528;&#21507;&#30340;&#21644;&#25286;&#20986;&#21253;&#35013;&#30340;&#33647;&#29255;&#19979;&#20102;&#36710;&#65292;&#25105;&#25481;&#22836;&#20934;&#22791;&#36208;&#26102;&#65292;&#22905;&#29238;&#20146;&#22238;&#26469;&#20102;&#65292;&#22905;&#31449;&#22312;&#27004;&#38376;&#21069;&#30475;&#25105;&#25481;&#22836;&#65292;&#22905;&#29240;&#21483;&#22905;&#26102;&#22905;&#37117;&#27809;&#30475;&#21040;&#65292;&#36824;&#19968;&#30452;&#30475;&#30528;&#25105;&#30340;&#36710;&#65292;&#20182;&#29240;&#30475;&#19978;&#21435;&#30830;&#23454;&#26159;&#20010;&#20005;&#32899;&#30340;&#20154;&#12290;&#25105;&#25285;&#24515;&#20250;&#38706;&#39301;&#65292;&#25226;&#36710;&#31383;&#25171;&#24320;&#65292;&#29305;&#24847;&#22823;&#22768;&#35828;&#20102;&#19968;&#21477;&#65306;&#35874;&#35874;&#21862;&#65292;&#23398;&#29983;&#65292;&#22810;&#20123;&#20320;&#24110;&#25105;&#30475;&#30528;&#20498;&#36710;&#65292;&#36825;&#36947;&#30495;&#26159;&#31364;&#12290;&#35874;&#35874;&#65292;&#20877;&#35265;&#20102;&#12290;&#22905;&#26397;&#25105;&#31505;&#30528;&#35828;&#65306;&#19981;&#23458;&#27668;&#12290;&#36825;&#26102;&#20182;&#29238;&#20146;&#36208;&#21040;&#22905;&#36523;&#36793;&#65292;&#30475;&#22905;&#25343;&#30528;&#19968;&#34955;&#38646;&#39135;&#65292;&#23545;&#22905;&#21448;&#26159;&#19968;&#39039;&#25945;&#32946;&#65292;&#25105;&#20174;&#21518;&#35270;&#38236;&#20869;&#30475;&#30528;&#36825;&#24133;&#22330;&#26223;&#65292;&#31505;&#20102;<br><br>&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/68.html">班车上的艳遇</a>
                <a class="active" href="#">泡高二北京小妞儿</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>