<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>送绿帽给男友 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>送绿帽给男友</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                送绿帽给男友            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#25105;&#20174;&#23398;&#29983;&#26102;&#20195;&#24050;&#32463;&#36855;&#19978;&#26292;&#38706;&#21644;&#20940;&#36785;&#33258;&#24049;&#22899;&#21451;&#36825;&#31181;&#21448;&#21050;&#28608;&#21448;&#20196;&#20154;&#20852;&#22859;&#19981;&#24050;&#30340;&#24618;&#30294;&#65292;&#19981;&#20294;&#20184;&#35832;&#34892;&#21160;&#65292;&#36824;&#25226;&#36825;&#20123;&#21160;&#20154;&#30340;&#36807;&#31243;&#31508;&#24405;&#19979;&#26469;&#65292;&#20889;&#25104;&#8220;&#20940;&#36785;&#22899;&#21451;&#8221;&#31995;&#21015;&#65292;&#25226;&#32654;&#20029;&#30340;&#22238;&#24518;&#20445;&#23384;&#36215;&#26469;&#65292;&#32780;&#19988;&#20063;&#20379;&#21508;&#20301;&#21516;&#22909;&#20849;&#36175;&#12290;<br><br>&#12288;&#12288;&#21487;&#26159;&#22312;&#25105;&#24515;&#24213;&#37324;&#65292;&#19968;&#30452;&#26377;&#31181;&#24656;&#24807;&#24863;&#65292;&#23601;&#26159;&#23475;&#24597;&#24635;&#26377;&#19968;&#22825;&#65292;&#36825;&#20010;&#31192;&#23494;&#20250;&#34987;&#22899;&#21451;&#23569;&#38686;&#21457;&#29616;&#12290;&#20294;&#36234;&#26159;&#24656;&#24807;&#65292;&#24515;&#24213;&#36234;&#26159;&#28212;&#26395;&#34987;&#22905;&#30693;&#36947;&#30495;&#30456;&#65292;&#27599;&#27425;&#24819;&#36215;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#24515;&#37324;&#37117;&#20250;&#20882;&#36215;&#33707;&#21517;&#30340;&#20852;&#22859;&#65292;&#23601;&#20687;&#25105;&#27599;&#27425;&#20599;&#20599;&#25226;&#22899;&#21451;&#35753;&#20854;&#20182;&#30007;&#29983;&#20940;&#36785;&#30340;&#26102;&#20505;&#65292;&#37027;&#31181;&#21448;&#25285;&#24515;&#21448;&#24778;&#24656;&#65292;&#20294;&#21448;&#21050;&#28608;&#21448;&#20852;&#22859;&#30340;&#24515;&#24773;&#65292;&#24635;&#26159;&#24778;&#21916;&#20132;&#26434;&#65292;&#20196;&#20154;&#27785;&#36855;&#19981;&#24050;&#12290;<br><br>&#12288;&#12288;&#20854;&#23454;&#25105;&#36825;&#20010;&#31192;&#23494;&#24050;&#32463;&#34987;&#19981;&#23569;&#20154;&#30693;&#36947;&#20102;&#65292;&#21253;&#25324;&#25105;&#30340;&#26379;&#21451;&#12289;&#20146;&#25114;&#12289;&#36824;&#26377;&#22969;&#22969;&#21644;&#22905;&#30340;&#30007;&#21451;&#20063;&#30693;&#36947;&#20102;&#12290;&#23567;&#24351;&#24515;&#37324;&#26263;&#24534;&#65306;&#24179;&#26102;&#20912;&#38634;&#32874;&#26126;&#30340;&#22899;&#21451;&#65292;&#20250;&#19981;&#20250;&#26089;&#23601;&#30693;&#36947;&#25105;&#26377;&#36825;&#31181;&#24618;&#30294;&#65311;&#22905;&#20250;&#19981;&#20250;&#32487;&#32493;&#35753;&#25105;&#27785;&#36855;&#22312;&#36825;&#31181;&#24618;&#30294;&#37324;&#65311;&#22905;&#20250;&#19981;&#20250;&#25925;&#24847;&#36865;&#32511;&#24125;&#32473;&#25105;&#25140;&#21602;&#65311;<br><br>&#12288;&#12288;&#24576;&#30528;&#36825;&#31181;&#26082;&#30683;&#30462;&#21448;&#20852;&#22859;&#30340;&#24515;&#24773;&#65292;&#23567;&#24351;&#23601;&#35797;&#20197;&#23569;&#38686;&#30340;&#35282;&#24230;&#20889;&#19979;&#36825;&#31995;&#21015;&#25991;&#31456;&#12290;&#36825;&#19968;&#27425;&#8230;&#8230;&#36718;&#21040;&#22905;&#26469;&#20940;&#36785;&#25105;&#20102;&#12290;<br><br>&#12288;&#12288;&#19968;&#12289;&#22812;&#24066;<br><br>&#12288;&#12288;&#21021;&#31179;&#30340;&#30333;&#22825;&#36824;&#26159;&#28909;&#28909;&#30340;&#65292;&#20294;&#21040;&#20102;&#26202;&#19978;&#23601;&#27604;&#36739;&#20937;&#29245;&#65292;&#24456;&#22810;&#24773;&#20387;&#37117;&#21916;&#27426;&#26469;&#22812;&#24066;&#38386;&#36891;&#65292;&#21561;&#21561;&#20937;&#39118;&#12290;&#25105;&#21916;&#27426;&#21435;&#22823;&#21830;&#24215;&#65292;&#37027;&#37324;&#28783;&#20809;&#24456;&#20142;&#65292;&#32780;&#19988;&#36335;&#38754;&#20063;&#27604;&#36739;&#20094;&#20928;&#65292;&#20294;&#30007;&#21451;&#21364;&#21916;&#27426;&#26469;&#36825;&#20960;&#26465;&#23567;&#34903;&#65292;&#36825;&#37324;&#19987;&#21334;&#20551;&#21517;&#29260;&#25163;&#37686;&#12289;&#32763;&#24405;&#30340;&#30005;&#24433;&#65334;&#65315;&#65316;&#21644;&#21809;&#29255;&#12289;&#26087;&#36135;&#30005;&#22120;&#12289;&#40644;&#33394;&#25253;&#21002;&#65292;&#34429;&#28982;&#29747;&#29701;&#28385;&#30446;&#21508;&#31181;&#21508;&#26679;&#30340;&#19996;&#35199;&#24456;&#20415;&#23452;&#65292;&#20294;&#21364;&#26159;&#40857;&#34503;&#28151;&#26434;&#30340;&#22320;&#26041;&#65292;&#20154;&#32676;&#37324;&#24635;&#26377;&#20960;&#20010;&#31359;&#32972;&#24515;&#25163;&#33218;&#26377;&#21050;&#38738;&#30340;&#30007;&#20154;&#19996;&#24352;&#35199;&#26395;&#65292;&#24403;&#28982;&#36824;&#26377;&#19981;&#23569;&#33394;&#28139;&#28139;&#30340;&#30007;&#29983;&#32769;&#26159;&#30447;&#30528;&#22899;&#29983;&#30340;&#33016;&#33071;&#21644;&#23617;&#32929;&#30475;&#12290;&#27599;&#27425;&#30007;&#21451;&#21644;&#25105;&#26469;&#21040;&#36825;&#37324;&#26102;&#65292;&#25105;&#37117;&#35273;&#24471;&#22235;&#21608;&#36215;&#30721;&#26377;&#20116;&#12289;&#20845;&#23545;&#30524;&#30555;&#30475;&#30528;&#25105;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#19981;&#20294;&#19981;&#22312;&#24847;&#20854;&#20182;&#30007;&#29983;&#30475;&#25105;&#65292;&#32780;&#19988;&#27599;&#27425;&#26469;&#36891;&#22812;&#24066;&#20043;&#21069;&#65292;&#24635;&#26159;&#35201;&#25105;&#31359;&#30528;&#28418;&#20142;&#30340;&#34915;&#26381;&#12290;&#25105;&#30693;&#36947;&#20182;&#24515;&#37324;&#38754;&#21916;&#27426;&#30475;&#21040;&#25105;&#31359;&#28165;&#19978;&#20937;&#24615;&#24863;&#30340;&#34915;&#26381;&#65292;&#38706;&#20986;&#29577;&#33218;&#21644;&#32654;&#33151;&#65292;&#36824;&#36830;&#30333;&#23273;&#23273;&#30340;&#33016;&#33071;&#21644;&#20083;&#27807;&#20063;&#20250;&#38706;&#20986;&#26469;&#65292;&#20294;&#25105;&#20250;&#35828;&#65306;&#8220;&#20154;&#23478;&#26159;&#36319;&#20320;&#21435;&#36891;&#22812;&#24066;&#65292;&#19981;&#26159;&#21435;&#33310;&#20250;&#22043;&#65292;&#20154;&#23478;&#19981;&#35201;&#31359;&#36825;&#31181;&#34915;&#26381;&#65292;&#22826;&#28165;&#20937;&#20102;&#12290;&#8221;<br><br>&#12288;&#12288;&#30007;&#21451;&#34429;&#28982;&#26377;&#28857;&#22833;&#26395;&#65292;&#20294;&#36824;&#26159;&#24456;&#20307;&#36148;&#25105;&#35828;&#65306;&#8220;&#37027;&#23601;&#31359;&#25105;&#19978;&#27425;&#20080;&#32473;&#20320;&#37027;&#22871;&#34915;&#35033;&#12290;&#8221;<br><br>&#12288;&#12288;&#25105;&#23601;&#24456;&#29245;&#24555;&#22320;&#35828;&#65306;&#8220;&#22909;&#21703;&#65281;&#8221;<br><br>&#12288;&#12288;&#20854;&#23454;&#30007;&#21451;&#35201;&#20080;&#34915;&#35033;&#32473;&#25105;&#30340;&#26102;&#20505;&#65292;&#20063;&#26159;&#24819;&#20080;&#19968;&#20123;&#24615;&#24863;&#30340;&#26381;&#35013;&#65292;&#25105;&#25165;&#19981;&#35201;&#21602;&#65281;&#25105;&#25361;&#36873;&#30340;&#19978;&#34915;&#65292;&#34429;&#28982;&#26159;&#26080;&#34966;&#30340;&#20294;&#26377;&#39046;&#65292;&#34429;&#28982;&#26159;&#34180;&#34180;&#30340;&#20294;&#38062;&#25187;&#21487;&#20197;&#25187;&#39640;&#21040;&#33016;&#33071;&#19978;&#38754;&#65292;&#35033;&#23376;&#21602;&#65292;&#34429;&#28982;&#20063;&#26159;&#30701;&#35033;&#65292;&#20294;&#20063;&#38271;&#21040;&#33181;&#19978;&#19977;&#23544;&#65292;&#19981;&#26159;&#37027;&#31181;&#36229;&#30701;&#35033;&#12290;&#30007;&#21451;&#20080;&#30340;&#26102;&#20505;&#65292;&#21448;&#26377;&#28857;&#22833;&#26395;&#65292;&#20294;&#36824;&#26159;&#31505;&#30528;&#33080;&#26367;&#25105;&#20080;&#19979;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#25442;&#34915;&#26381;&#30340;&#26102;&#20505;&#65292;&#20182;&#21448;&#26377;&#35201;&#27714;&#65306;&#8220;&#37027;&#20320;&#20869;&#34915;&#21487;&#19981;&#21487;&#20197;&#31359;&#24471;&#24615;&#24863;&#19968;&#20123;&#65311;&#8221;<br><br>&#12288;&#12288;&#25105;&#31505;&#22075;&#22075;&#22320;&#35828;&#65306;&#8220;&#20869;&#34915;&#27809;&#20154;&#30475;&#35265;&#65292;&#20026;&#29978;&#20040;&#35201;&#31359;&#24615;&#24863;&#19968;&#20123;&#65311;&#8221;<br><br>&#12288;&#12288;&#30007;&#21451;&#35828;&#65306;&#8220;&#25105;&#36865;&#20320;&#22238;&#23478;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#25720;&#19968;&#19979;&#22043;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#24456;&#23481;&#26131;&#33080;&#32418;&#65292;&#21548;&#20182;&#36825;&#20040;&#30452;&#25509;&#35828;&#20986;&#26469;&#65292;&#23601;&#32418;&#30528;&#33080;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#30495;&#19981;&#30693;&#32670;&#65292;&#23567;&#33394;&#29436;&#65281;&#21999;&#8230;&#8230;&#22909;&#21543;&#65292;&#21453;&#27491;&#20869;&#34915;&#27809;&#20154;&#30475;&#35265;&#65292;&#20154;&#23478;&#23601;&#31359;&#25105;&#19978;&#20010;&#26376;&#20080;&#30340;&#37027;&#22871;&#20869;&#34915;&#35044;&#65292;&#22909;&#21543;&#65311;&#8221;&#30007;&#21451;&#21548;&#20102;&#65292;&#20852;&#22859;&#22320;&#36830;&#35828;&#20960;&#22768;&#22909;&#12290;<br><br>&#12288;&#12288;&#25105;&#19978;&#20010;&#26376;&#20080;&#30340;&#36825;&#22871;&#20869;&#34915;&#35044;&#30830;&#23454;&#24456;&#24615;&#24863;&#65292;&#37027;&#20869;&#34915;&#21482;&#26377;&#21322;&#26479;&#65292;&#26377;&#36719;&#36719;&#30340;&#38050;&#19997;&#65292;&#33021;&#22815;&#25215;&#25176;&#65292;&#20294;&#21364;&#24456;&#26580;&#36719;&#33298;&#26381;&#65292;&#37027;&#20214;&#19997;&#20869;&#35044;&#21448;&#23567;&#21448;&#34180;&#65292;&#34429;&#28982;&#19981;&#26159;&#65332;&#32972;&#65292;&#20294;&#31359;&#36215;&#26469;&#24456;&#36148;&#36523;&#65292;&#20687;&#27809;&#31359;&#37027;&#26679;&#65292;&#25105;&#19979;&#36523;&#30340;&#26354;&#32447;&#21644;&#38452;&#27611;&#40657;&#24433;&#37117;&#33021;&#30475;&#35265;&#65292;&#24403;&#28982;&#25105;&#31359;&#19978;&#22806;&#34915;&#35033;&#23376;&#20043;&#21518;&#65292;&#23601;&#20250;&#25226;&#36825;&#19968;&#20999;&#24615;&#24863;&#37117;&#36974;&#20303;&#65292;&#21464;&#25104;&#28113;&#22899;&#30340;&#24418;&#35937;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#24403;&#31359;&#19978;&#34915;&#21644;&#35033;&#23376;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#19978;&#34915;&#39046;&#21475;&#30340;&#38062;&#25187;&#23569;&#25481;&#19968;&#39063;&#65292;&#24184;&#22909;&#36825;&#39063;&#21487;&#20197;&#19981;&#25187;&#65292;&#30333;&#23273;&#23273;&#30340;&#33016;&#33071;&#20250;&#33509;&#38544;&#33509;&#29616;&#65292;&#26377;&#28857;&#24615;&#24863;&#65292;&#20294;&#19981;&#20250;&#26292;&#38706;&#12290;&#20294;&#19979;&#38754;&#37027;&#39063;&#38062;&#30340;&#32447;&#20063;&#30952;&#24471;&#24555;&#26029;&#25481;&#65292;&#21482;&#35201;&#31245;&#24494;&#29992;&#21147;&#23601;&#20250;&#25199;&#25481;&#65292;&#36825;&#38062;&#21487;&#37325;&#35201;&#21602;&#65292;&#22914;&#26524;&#25481;&#20102;&#65292;&#37027;&#19978;&#34915;&#23601;&#20250;&#25950;&#24320;&#65292;&#37027;&#25105;&#30340;&#22902;&#23376;&#21644;&#20083;&#27807;&#23601;&#20250;&#26292;&#38706;&#20986;&#26469;&#12290;&#37027;&#20214;&#35033;&#23376;&#20080;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#36974;&#21040;&#33181;&#19978;&#19977;&#23544;&#30340;&#22823;&#33151;&#65292;&#20294;&#29616;&#22312;&#31359;&#36215;&#26469;&#21364;&#21482;&#33021;&#36974;&#21040;&#23617;&#32929;&#19979;&#38754;&#19968;&#23544;&#24038;&#21491;&#65292;&#21464;&#25104;&#20102;&#36229;&#30701;&#35033;&#12290;&#36825;&#19968;&#23450;&#26159;&#30007;&#21451;&#30340;&#20625;&#20316;&#65281;&#25105;&#30693;&#36947;&#20182;&#24050;&#32463;&#19981;&#27490;&#19968;&#27425;&#20599;&#20599;&#25226;&#25105;&#30340;&#35033;&#23376;&#25343;&#21435;&#32473;&#19968;&#20010;&#30456;&#29087;&#30340;&#35009;&#32541;&#24072;&#25913;&#30701;&#65292;&#32780;&#19978;&#34915;&#37027;&#38062;&#25187;&#20063;&#19968;&#23450;&#26159;&#20182;&#21098;&#25481;&#20854;&#20013;&#19968;&#39063;&#65292;&#21478;&#19968;&#39063;&#36824;&#25925;&#24847;&#30952;&#24471;&#24555;&#25481;&#19979;&#26469;&#65292;&#31561;&#25105;&#19981;&#30693;&#19981;&#35273;&#33258;&#24049;&#23849;&#25481;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#21487;&#30495;&#26159;&#20010;&#23567;&#22351;&#34507;&#65292;&#33041;&#23376;&#37324;&#24635;&#21916;&#27426;&#25226;&#25105;&#21487;&#29233;&#30340;&#33012;&#20307;&#26292;&#38706;&#32473;&#20854;&#20182;&#30007;&#29983;&#30475;&#65292;&#21756;&#65292;&#25105;&#26089;&#23601;&#30693;&#36947;&#20182;&#30340;&#35809;&#35745;&#21602;&#65281;&#19981;&#36807;&#25105;&#21487;&#19981;&#24819;&#20260;&#23475;&#20182;&#30340;&#33258;&#23562;&#24515;&#65292;&#19981;&#20250;&#25581;&#31359;&#20182;&#30340;&#35745;&#35851;&#65292;&#36824;&#35201;&#35013;&#24471;&#20687;&#26080;&#30693;&#30340;&#23567;&#22899;&#29983;&#37027;&#26679;&#65292;&#31359;&#19978;&#20182;&#25925;&#24847;&#25972;&#24324;&#25105;&#30340;&#37027;&#22871;&#34915;&#26381;&#12290;&#21453;&#27491;&#25105;&#26159;&#20182;&#30340;&#22899;&#21451;&#65292;&#23646;&#26044;&#20182;&#30340;&#31169;&#26377;&#36130;&#20135;&#65292;&#20182;&#21916;&#27426;&#24590;&#20040;&#23601;&#24590;&#20040;&#21543;&#12290;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#23601;&#31359;&#30528;&#36825;&#22871;&#26381;&#35013;&#39640;&#39640;&#20852;&#20852;&#22320;&#36319;&#20182;&#21435;&#36891;&#22812;&#24066;&#65292;&#26524;&#28982;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;&#24456;&#24555;&#23601;&#26377;&#19981;&#23569;&#30007;&#29983;&#30340;&#30524;&#20809;&#30596;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#20182;&#20204;&#19968;&#36793;&#30475;&#36824;&#19968;&#36793;&#21534;&#30528;&#21475;&#27700;&#65292;&#33041;&#23376;&#37324;&#21487;&#33021;&#24050;&#32463;&#22312;&#24819;&#25226;&#25105;&#25602;&#25265;&#20146;&#21563;&#65292;&#25110;&#32773;&#24819;&#25226;&#25105;&#34915;&#26381;&#21093;&#25481;&#29233;&#25242;&#65292;&#29978;&#33267;&#26159;&#24819;&#25226;&#25105;&#25512;&#20498;&#22312;&#22320;&#65292;&#24403;&#20247;&#24378;&#22904;&#25105;&#12290;&#30007;&#21451;&#24212;&#35813;&#20063;&#30693;&#36947;&#33258;&#24049;&#30340;&#22899;&#21451;&#34987;&#20854;&#20182;&#30007;&#29983;&#22909;&#33394;&#30340;&#30524;&#20809;&#24847;&#28139;&#30528;&#65292;&#20294;&#20182;&#21364;&#35013;&#24471;&#27809;&#30475;&#35265;&#65292;&#37027;&#25105;&#20063;&#20687;&#20010;&#22825;&#30495;&#28866;&#28459;&#30340;&#23567;&#22899;&#29983;&#65292;&#35013;&#30528;&#19968;&#28857;&#20063;&#19981;&#30693;&#36947;&#65292;&#32487;&#32493;&#21246;&#30528;&#30007;&#21451;&#30340;&#25163;&#33218;&#36319;&#20182;&#36891;&#34903;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#21916;&#27426;&#25910;&#38598;&#21476;&#29289;&#65292;&#24403;&#28982;&#19981;&#26159;&#37027;&#20123;&#24456;&#21517;&#36149;&#30340;&#21476;&#33891;&#65292;&#32780;&#26159;&#19968;&#20123;&#23567;&#19996;&#35199;&#65292;&#20687;&#21476;&#38065;&#24065;&#12289;&#21476;&#20853;&#22120;&#23567;&#27169;&#22411;&#12289;&#21476;&#26089;&#23567;&#29609;&#20855;&#31561;&#31561;&#12290;&#24403;&#20182;&#30475;&#35265;&#34903;&#36793;&#26377;&#20010;&#23567;&#24215;&#19987;&#38376;&#25670;&#25918;&#30528;&#24456;&#22810;&#36825;&#31867;&#23567;&#19996;&#35199;&#65292;&#23601;&#24613;&#24537;&#25289;&#30528;&#25105;&#30340;&#25163;&#19968;&#36215;&#21435;&#30475;&#12290;&#25105;&#20854;&#23454;&#23545;&#36825;&#20123;&#21476;&#29289;&#19981;&#24863;&#20852;&#36259;&#65292;&#20294;&#20182;&#25289;&#30528;&#25105;&#30340;&#23567;&#25163;&#65292;&#36824;&#35201;&#24367;&#19979;&#33136;&#24456;&#35748;&#30495;&#22320;&#27427;&#36175;&#65292;&#20182;&#33258;&#24049;&#30475;&#23436;&#21448;&#25343;&#32473;&#25105;&#30475;&#65292;&#23475;&#25105;&#20063;&#35201;&#24367;&#33136;&#36319;&#20182;&#19968;&#36215;&#30475;&#12290;<br><br>&#12288;&#12288;&#25105;&#31361;&#28982;&#35273;&#24471;&#33016;&#33071;&#19978;&#22909;&#20687;&#26377;&#31181;&#34987;&#34442;&#23376;&#39134;&#36807;&#30340;&#24863;&#35273;&#65292;&#21487;&#33021;&#26159;&#22899;&#29983;&#30340;&#31532;&#20845;&#24863;&#21543;&#65292;&#25105;&#30053;&#20026;&#25260;&#36215;&#22836;&#65292;&#23601;&#30475;&#35265;&#37027;&#20010;&#20108;&#21313;&#26469;&#23681;&#30340;&#24180;&#36731;&#24215;&#20027;&#65292;&#20182;&#21452;&#30524;&#21574;&#21574;&#22320;&#30475;&#30528;&#25105;&#30340;&#22823;&#33016;&#33071;&#65292;&#21475;&#27700;&#24046;&#19968;&#28857;&#20174;&#22068;&#35282;&#27969;&#20986;&#26469;&#65292;&#25105;&#36825;&#26102;&#25165;&#21457;&#35273;&#33258;&#24049;&#37027;&#20214;&#19978;&#34915;&#33016;&#21069;&#30340;&#25950;&#21475;&#65292;&#24367;&#19979;&#33136;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#25226;&#37324;&#38754;&#22278;&#22278;&#30340;&#22902;&#23376;&#38706;&#20102;&#19968;&#23567;&#37096;&#20221;&#20986;&#26469;&#65292;&#34429;&#28982;&#26159;&#23567;&#23567;&#30340;&#19968;&#37096;&#20221;&#65292;&#20294;&#21487;&#33021;&#26159;&#25105;&#30340;&#30382;&#32932;&#21448;&#30333;&#21448;&#23273;&#21543;&#65292;&#24635;&#20250;&#25226;&#30007;&#29983;&#24825;&#24471;&#22402;&#28046;&#19977;&#23610;&#12290;<br><br>&#12288;&#12288;&#25105;&#30524;&#30555;&#21448;&#30596;&#30475;&#30007;&#21451;&#65292;&#21407;&#26469;&#20182;&#20063;&#22312;&#29992;&#30524;&#35282;&#30475;&#37027;&#24215;&#20027;&#65292;&#20182;&#30693;&#36947;&#37027;&#20010;&#30007;&#29983;&#22312;&#30475;&#25105;&#65292;&#21756;&#65281;&#31455;&#28982;&#25925;&#24847;&#25226;&#33258;&#24049;&#30340;&#22899;&#21451;&#35753;&#21035;&#20154;&#30475;&#65281;&#25105;&#25226;&#33136;&#25402;&#30452;&#36215;&#26469;&#65292;&#37027;&#20010;&#24215;&#20027;&#36830;&#24537;&#25910;&#22238;&#30524;&#20809;&#65292;&#21464;&#22238;&#20182;&#32844;&#19994;&#30340;&#21475;&#33108;&#65306;&#8220;&#38543;&#20415;&#25361;&#36873;&#21543;&#65292;&#22810;&#25361;&#20960;&#20214;&#31639;&#20320;&#20204;&#20415;&#23452;&#28857;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#36824;&#26159;&#22475;&#24616;&#30007;&#21451;&#65306;&#20320;&#25925;&#24847;&#25289;&#20154;&#23478;&#26469;&#36825;&#37324;&#65292;&#21407;&#26469;&#24819;&#25226;&#20154;&#23478;&#30340;&#22902;&#23376;&#26292;&#38706;&#32473;&#36825;&#33394;&#23567;&#23376;&#30475;&#65281;&#25105;&#35013;&#30528;&#33136;&#37240;&#65292;&#25402;&#30528;&#33136;&#65292;&#21452;&#25163;&#36824;&#21521;&#21518;&#24367;&#21435;&#25462;&#25462;&#32972;&#12290;<br><br>&#12288;&#12288;&#22103;&#65281;&#21621;&#21621;&#65292;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;&#25105;&#19978;&#34915;&#37027;&#39063;&#24555;&#26029;&#30340;&#38062;&#25187;&#32447;&#21463;&#19981;&#20303;&#25105;&#24367;&#25163;&#30340;&#25289;&#21147;&#65292;&#23601;&#26029;&#25481;&#20102;&#65292;&#33016;&#21475;&#23601;&#25950;&#24471;&#26356;&#22823;&#65292;&#25105;&#33258;&#24049;&#30524;&#35282;&#20063;&#33021;&#30475;&#21040;&#33258;&#24049;&#30333;&#23273;&#23273;&#30340;&#20004;&#20010;&#22902;&#23376;&#65292;&#37324;&#38754;&#21322;&#26479;&#20869;&#34915;&#25226;&#28145;&#28145;&#30340;&#20083;&#27807;&#37117;&#23637;&#29616;&#20986;&#26469;&#65292;&#36825;&#26679;&#23376;&#20250;&#19981;&#20250;&#22826;&#36807;&#20221;&#65311;&#19981;&#35201;&#31649;&#20182;&#65292;&#21453;&#27491;&#30007;&#21451;&#21916;&#27426;&#25105;&#26292;&#38706;&#26149;&#20809;&#32473;&#20854;&#20182;&#30007;&#29983;&#30475;&#65292;&#25105;&#23601;&#25226;&#33258;&#24049;&#20004;&#20010;&#22902;&#23376;&#20840;&#35753;&#20154;&#23478;&#30475;&#65281;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#35013;&#25104;&#19981;&#30693;&#36947;&#33258;&#24049;&#25481;&#38062;&#65292;&#21448;&#20877;&#19968;&#27425;&#24367;&#33136;&#21435;&#36319;&#30007;&#21451;&#19968;&#36215;&#27427;&#36175;&#21476;&#29289;&#12290;&#36825;&#27425;&#25105;&#20599;&#30475;&#37027;&#24215;&#20027;&#30340;&#21452;&#30524;&#23601;&#20687;&#35201;&#25481;&#20986;&#26469;&#30340;&#26679;&#23376;&#12290;&#25105;&#33258;&#24049;&#20063;&#35273;&#24471;&#26377;&#28857;&#36807;&#20221;&#65292;&#19978;&#34915;&#25950;&#24471;&#37027;&#20040;&#22823;&#65292;&#37324;&#38754;&#30340;&#20083;&#32617;&#21448;&#26159;&#21322;&#26479;&#22411;&#30340;&#65292;&#20004;&#20010;&#22823;&#22902;&#23376;&#38706;&#20102;&#19968;&#22823;&#21322;&#20986;&#26469;&#65292;&#25105;&#20063;&#25285;&#24515;&#20250;&#19981;&#20250;&#36830;&#20083;&#22836;&#20063;&#38706;&#20102;&#20986;&#26469;&#65281;&#32780;&#19988;&#25105;&#36825;&#35201;&#24367;&#30528;&#19978;&#21322;&#36523;&#65292;&#23617;&#32929;&#21518;&#38754;&#30340;&#35033;&#23376;&#37117;&#32728;&#20102;&#36215;&#26469;&#65292;&#25105;&#21518;&#38754;&#26159;&#23545;&#30528;&#34903;&#19978;&#30340;&#20154;&#65292;&#19968;&#23450;&#26377;&#19981;&#23569;&#22909;&#33394;&#30340;&#21460;&#21460;&#20271;&#20271;&#20599;&#30475;&#25105;&#35033;&#24213;&#30340;&#26149;&#20809;&#65292;&#36825;&#30495;&#30340;&#20415;&#23452;&#20102;&#20182;&#20204;&#65292;&#25105;&#37027;&#20214;&#34180;&#34180;&#30340;&#23567;&#20869;&#35044;&#65292;&#21487;&#33021;&#25226;&#25105;&#25972;&#20307;&#21448;&#26377;&#24377;&#24615;&#21448;&#22278;&#23273;&#30340;&#23617;&#32929;&#23637;&#29616;&#20986;&#26469;&#65281;<br><br>&#12288;&#12288;&#21756;&#65281;&#22351;&#22351;&#30340;&#30007;&#21451;&#65292;&#20320;&#21916;&#27426;&#22899;&#21451;&#32473;&#21035;&#20154;&#30475;&#21543;&#65311;&#36825;&#27425;&#25105;&#23601;&#25226;&#20004;&#20010;&#22902;&#23376;&#37117;&#32473;&#36825;&#20010;&#33394;&#29436;&#30475;&#65292;&#25226;&#21487;&#29233;&#30340;&#23617;&#32929;&#35753;&#34903;&#19978;&#26469;&#26469;&#24448;&#24448;&#30340;&#33261;&#30007;&#20154;&#30475;&#65281;&#26044;&#26159;&#25105;&#25925;&#24847;&#25733;&#36215;&#23617;&#32929;&#65292;&#20351;&#33258;&#24049;&#30340;&#30701;&#35033;&#26356;&#21152;&#32728;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#26368;&#21518;&#30007;&#21451;&#20080;&#20102;&#20960;&#20214;&#65292;&#37027;&#24215;&#20027;&#31639;&#20010;&#24456;&#20415;&#23452;&#30340;&#20215;&#38065;&#32473;&#25105;&#20204;&#65292;&#36824;&#22810;&#35874;&#25105;&#20204;&#65281;&#24403;&#28982;&#21872;&#65292;&#25105;&#20004;&#20010;&#22902;&#23376;&#20813;&#36153;&#32473;&#20182;&#35266;&#36175;&#20102;&#65292;&#20182;&#24212;&#35813;&#35201;&#24863;&#35874;&#25105;&#20204;&#65292;&#24863;&#35874;&#19978;&#22825;&#65281;<br><br>&#12288;&#12288;&#37027;&#26202;&#30007;&#21451;&#29305;&#21035;&#39640;&#20852;&#65292;&#25289;&#30528;&#25105;&#30340;&#25163;&#22312;&#37027;&#26465;&#40857;&#34503;&#28151;&#26434;&#30340;&#34903;&#19978;&#38386;&#36891;&#65292;&#25105;&#30340;&#22902;&#23376;&#26179;&#26469;&#26179;&#21435;&#65292;&#25105;&#24819;&#30475;&#21040;&#25105;&#36825;&#31181;&#28165;&#20937;&#24615;&#24863;&#30340;&#30007;&#29983;&#19981;&#19979;&#20108;&#30334;&#20154;&#65292;&#20182;&#20204;&#21487;&#33021;&#22312;&#33041;&#23376;&#37324;&#24050;&#32463;&#24819;&#20687;&#30528;&#24590;&#20040;&#25226;&#25105;&#24324;&#19978;&#24202;&#28139;&#29609;&#65292;&#21487;&#33021;&#20854;&#20013;&#26377;&#20960;&#20010;&#21464;&#24577;&#33394;&#39764;&#26089;&#23601;&#20599;&#25293;&#20102;&#25105;&#33016;&#21069;&#21644;&#35033;&#24213;&#30340;&#26149;&#20809;&#65292;&#33041;&#37324;&#38754;&#22312;&#30424;&#31639;&#24590;&#20040;&#25226;&#25105;&#22904;&#27745;&#20940;&#36785;&#21602;&#65292;&#26377;&#20123;&#21487;&#33021;&#26356;&#24819;&#22312;&#25105;&#30007;&#21451;&#38754;&#21069;&#25918;&#32902;&#29477;&#20149;&#25805;&#24178;&#25105;&#21602;&#12290;&#30495;&#26159;&#21464;&#24577;&#26497;&#20102;&#12290;<br><br>&#12288;&#12288;&#21040;&#20102;&#26202;&#19978;&#21313;&#28857;&#65292;&#30007;&#21451;&#25165;&#35828;&#35201;&#36865;&#25105;&#22238;&#23478;&#12290;&#25105;&#20204;&#36208;&#36807;&#19968;&#23478;&#24555;&#35201;&#20851;&#38376;&#30340;&#21476;&#29289;&#24215;&#65292;&#37027;&#20010;&#22235;&#21313;&#22810;&#25968;&#30340;&#24215;&#19996;&#26397;&#25105;&#30475;&#26469;&#65292;&#19978;&#19979;&#25171;&#37327;&#30528;&#25105;&#65292;&#36824;&#21561;&#30528;&#21475;&#21736;&#23545;&#25105;&#20204;&#35828;&#65306;&#8220;&#23567;&#24773;&#20387;&#65292;&#35201;&#19981;&#35201;&#36827;&#26469;&#30475;&#30475;&#22909;&#19996;&#35199;&#65311;&#8221;<br><br>&#12288;&#12288;&#21756;&#65292;&#30475;&#20182;&#37027;&#23545;&#33394;&#33394;&#30340;&#30524;&#20809;&#65292;&#23601;&#30693;&#36947;&#23545;&#25105;&#19981;&#24576;&#22909;&#24847;&#12290;&#21487;&#26159;&#24819;&#19981;&#21040;&#30007;&#21451;&#21364;&#23545;&#25105;&#35828;&#65306;<br><br>&#12288;&#12288;&#8220;&#36825;&#37324;&#21487;&#33021;&#30495;&#30340;&#26377;&#22909;&#19996;&#35199;&#65292;&#25105;&#20204;&#36827;&#21435;&#30475;&#30475;&#21543;&#12290;&#8221;<br><br>&#12288;&#12288;&#25105;&#36825;&#30007;&#21451;&#30340;&#24515;&#29702;&#30495;&#26159;&#22826;&#22855;&#24618;&#20102;&#65292;&#25442;&#20316;&#26159;&#20854;&#20182;&#30007;&#29983;&#65292;&#30475;&#21040;&#33394;&#29436;&#30524;&#30555;&#30447;&#30528;&#33258;&#24049;&#22899;&#21451;&#65292;&#26089;&#23601;&#65323;&#20182;&#19968;&#39039;&#65292;&#20294;&#25105;&#30007;&#21451;&#21364;&#21916;&#27426;&#36865;&#32650;&#20837;&#34382;&#21475;&#65292;&#25226;&#25105;&#25512;&#21521;&#20854;&#20182;&#30007;&#29983;&#30340;&#24576;&#25265;&#37324;&#12290;<br><br>&#12288;&#12288;&#25105;&#20204;&#36827;&#21435;&#37027;&#23478;&#21476;&#29289;&#24215;&#65292;&#36825;&#23478;&#27604;&#20043;&#21069;&#37027;&#23567;&#24215;&#22823;&#24456;&#22810;&#65292;&#19981;&#21516;&#22823;&#23567;&#30340;&#21476;&#29289;&#25670;&#25918;&#22312;&#19981;&#21516;&#35282;&#33853;&#65292;&#20294;&#36825;&#20123;&#21476;&#29289;&#22909;&#20687;&#37117;&#24456;&#31895;&#31961;&#65292;&#24212;&#35813;&#19981;&#22826;&#20540;&#38065;&#12290;&#21487;&#33021;&#26159;&#24555;&#35201;&#20851;&#24215;&#30340;&#32536;&#25925;&#65292;&#24215;&#37324;&#21482;&#21097;&#19979;&#37027;&#20010;&#33394;&#36855;&#36855;&#30340;&#24215;&#19996;&#65292;&#28909;&#24773;&#22320;&#25289;&#30528;&#25105;&#20204;&#20004;&#20010;&#36827;&#21435;&#24215;&#37324;&#65292;&#25351;&#30528;&#37027;&#20123;&#21476;&#29289;&#35828;&#65306;<br><br>&#12288;&#12288;&#8220;&#20320;&#20204;&#21487;&#20197;&#38543;&#20415;&#30475;&#30475;&#8230;&#8230;&#8221;&#20294;&#20182;&#30340;&#30524;&#30555;&#21364;&#20063;&#24456;&#8220;&#38543;&#20415;&#8221;&#22320;&#22312;&#25105;&#33016;&#33071;&#19978;&#28216;&#31227;&#12290;<br><br>&#12288;&#12288;&#25105;&#20204;&#30475;&#20102;&#20960;&#20998;&#38047;&#65292;&#37027;&#20010;&#24215;&#19996;&#25351;&#30528;&#27004;&#26799;&#35828;&#65306;&#8220;&#27004;&#19978;&#36824;&#26377;&#24456;&#22810;&#21476;&#33891;&#65292;&#35201;&#19981;&#35201;&#21435;&#30475;&#30475;&#65311;&#8221;&#30007;&#21451;&#35828;&#22909;&#21543;&#65292;&#23601;&#36208;&#20102;&#19978;&#21435;&#12290;<br><br>&#12288;&#12288;&#25105;&#21364;&#25289;&#30528;&#30007;&#21451;&#35828;&#65306;&#8220;&#25105;&#19981;&#19978;&#21435;&#12290;&#8221;&#28982;&#21518;&#25351;&#25351;&#33258;&#24049;&#30340;&#30701;&#35033;&#12290;&#20182;&#20063;&#26126;&#30333;&#65292;&#25105;&#31359;&#36825;&#20214;&#30701;&#35033;&#36208;&#19978;&#27004;&#26799;&#65292;&#35033;&#24213;&#26149;&#20809;&#20840;&#37117;&#26292;&#38706;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#37027;&#20010;&#24215;&#19996;&#21548;&#35265;&#25105;&#19981;&#19978;&#27004;&#65292;&#31455;&#28982;&#21916;&#20986;&#26395;&#22806;&#35828;&#65306;&#8220;&#37027;&#20320;&#23601;&#19981;&#35201;&#19978;&#21435;&#65292;&#25105;&#24102;&#20320;&#21435;&#21518;&#38754;&#30475;&#30475;&#20854;&#20182;&#22909;&#29609;&#30340;&#19996;&#35199;&#12290;&#8221;&#35828;&#23436;&#23601;&#25289;&#30528;&#25105;&#30340;&#25163;&#36208;&#21521;&#24215;&#21518;&#12290;<br><br>&#12288;&#12288;&#21756;&#65292;&#32769;&#20642;&#20249;&#65292;&#31455;&#28982;&#24819;&#25903;&#24320;&#25105;&#30007;&#21451;&#65292;&#24819;&#35201;&#20308;&#25105;&#20415;&#23452;&#21527;&#65311;&#30007;&#21451;&#21548;&#20182;&#36825;&#20040;&#35828;&#65292;&#31455;&#28982;&#35828;&#22909;&#65292;&#23601;&#33258;&#24049;&#36208;&#21435;&#20108;&#27004;&#65292;&#25226;&#25105;&#30041;&#32473;&#36825;&#20010;&#22235;&#21313;&#20960;&#23681;&#30053;&#32933;&#32982;&#21322;&#31171;&#22836;&#30340;&#33394;&#20271;&#20271;&#65281;<br><br>&#12288;&#12288;&#33394;&#20271;&#20271;&#25226;&#25105;&#24102;&#30528;&#36208;&#21521;&#24215;&#21518;&#65292;&#21407;&#26469;&#24215;&#21518;&#36824;&#26377;&#20010;&#23567;&#20179;&#65292;&#32993;&#20081;&#25918;&#20102;&#19968;&#20123;&#27809;&#20998;&#31867;&#30340;&#21476;&#29289;&#12290;&#25105;&#30475;&#20102;&#20960;&#30524;&#65292;&#27809;&#22810;&#22823;&#20852;&#36259;&#12290;<br><br>&#12288;&#12288;&#24215;&#19996;&#31361;&#28982;&#28139;&#31505;&#30528;&#38382;&#25105;&#35828;&#65306;&#8220;&#23567;&#32654;&#23194;&#65292;&#20320;&#22909;&#24180;&#36731;&#65292;&#24050;&#32463;&#21313;&#20843;&#23681;&#20102;&#21527;&#65311;&#8221;<br><br>&#12288;&#12288;&#25105;&#19981;&#30693;&#36947;&#20182;&#20026;&#29978;&#20040;&#36825;&#26679;&#38382;&#25105;&#65292;&#23601;&#31505;&#30528;&#23545;&#20182;&#35828;&#65306;&#8220;&#24050;&#32463;&#20108;&#21313;&#23681;&#20102;&#12290;&#8221;<br><br>&#12288;&#12288;&#24215;&#19996;&#23601;&#35828;&#65306;&#8220;&#36229;&#36807;&#21313;&#20843;&#23681;&#23601;&#21487;&#20197;&#36827;&#26469;&#25105;&#36825;&#25151;&#37324;&#65292;&#36825;&#37324;&#24456;&#22810;&#21476;&#26089;&#25104;&#20154;&#29609;&#20855;&#65292;&#26377;&#27809;&#26377;&#20852;&#36259;&#30475;&#30475;&#65311;&#8221;<br><br>&#12288;&#12288;&#25105;&#30007;&#21451;&#22312;&#27004;&#19978;&#65292;&#36825;&#20010;&#33394;&#20271;&#20271;&#21364;&#36992;&#35831;&#25105;&#21435;&#30475;&#25104;&#20154;&#29609;&#20855;&#65292;&#20063;&#22826;&#24352;&#29378;&#20102;&#21543;&#65311;&#19981;&#36807;&#25105;&#36824;&#26159;&#35013;&#25104;&#26080;&#30693;&#30340;&#23569;&#22899;&#65292;&#24456;&#22909;&#22855;&#21448;&#24456;&#39640;&#20852;&#22320;&#35828;&#65306;&#8220;&#30495;&#30340;&#21527;&#65311;&#8221;&#35828;&#23436;&#23601;&#36319;&#30528;&#20182;&#36827;&#21435;&#19968;&#38388;&#23567;&#25151;&#37324;&#12290;<br><br>&#12288;&#12288;&#21703;&#65292;&#26524;&#28982;&#24456;&#22810;&#31232;&#22855;&#30340;&#29289;&#21697;&#65292;&#21407;&#26469;&#20197;&#21069;&#20154;&#20204;&#34429;&#28982;&#19981;&#20687;&#29616;&#22312;&#20154;&#20204;&#37027;&#26679;&#30475;&#33394;&#24773;&#20070;&#65292;&#33394;&#24773;&#28459;&#30011;&#65292;&#33394;&#24773;&#30005;&#24433;&#65292;&#20294;&#21364;&#24456;&#26377;&#33402;&#26415;&#24863;&#21644;&#21019;&#24847;&#65292;&#35774;&#35745;&#20102;&#21508;&#31181;&#21508;&#26679;&#30340;&#29609;&#20855;&#12290;&#20854;&#20013;&#19968;&#20010;&#22909;&#20687;&#26159;&#34255;&#22312;&#30828;&#26517;&#22836;&#37324;&#19968;&#23545;&#20809;&#28316;&#28316;&#30340;&#30007;&#22899;&#23043;&#23043;&#65292;&#30007;&#23043;&#23043;&#30340;&#40481;&#24052;&#21448;&#31895;&#21448;&#22823;&#65292;&#22899;&#23043;&#23043;&#30340;&#30382;&#65311;&#21448;&#30333;&#21448;&#23273;&#65292;&#24825;&#20154;&#21160;&#24773;&#12290;&#36824;&#26377;&#19968;&#20010;&#30007;&#22899;&#32544;&#32501;&#30340;&#29609;&#20855;&#65292;&#20174;&#24213;&#37096;&#25353;&#19979;&#21435;&#65292;&#37027;&#30007;&#30340;&#23601;&#20250;&#36339;&#36215;&#26469;&#20877;&#21387;&#19979;&#21435;&#65292;&#29992;&#20182;&#37027;&#26681;&#19981;&#25104;&#27604;&#20363;&#30340;&#40481;&#24052;&#26397;&#22899;&#30340;&#23567;&#27934;&#27934;&#25554;&#36827;&#21435;&#12290;&#25105;&#19981;&#31105;&#25343;&#36215;&#26469;&#36830;&#32493;&#25353;&#20102;&#22909;&#20960;&#19979;&#65292;&#37027;&#30007;&#30340;&#23601;&#21679;&#21679;&#21679;&#22320;&#21521;&#22899;&#29983;&#25554;&#24178;&#65292;&#22909;&#32670;&#20154;&#65292;&#37027;&#37324;&#26377;&#30007;&#29983;&#36825;&#20040;&#24378;&#24717;&#65311;&#22914;&#26524;&#25105;&#34987;&#36825;&#20040;&#24378;&#24717;&#30340;&#30007;&#29983;&#25554;&#24324;&#65292;&#37027;&#20250;&#24590;&#20040;&#26679;&#12290;&#21834;&#65292;&#23475;&#20154;&#23478;&#37117;&#21160;&#24773;&#20102;&#65281;<br><br>&#12288;&#12288;&#25105;&#30475;&#21040;&#23567;&#20179;&#37324;&#26377;&#19968;&#24352;&#38752;&#32972;&#30340;&#26885;&#23376;&#35828;&#65306;&#8220;&#20271;&#20271;&#65292;&#36825;&#24352;&#26885;&#23376;&#27809;&#29978;&#20040;&#29305;&#21035;&#65292;&#20026;&#29978;&#20040;&#25918;&#22312;&#36825;&#37324;&#65311;&#8221;<br><br>&#12288;&#12288;&#24215;&#19996;&#22079;&#22079;&#28139;&#31505;&#35828;&#65306;&#8220;&#36825;&#24352;&#26885;&#23376;&#21483;&#20570;&#20132;&#27426;&#26885;&#65292;&#24403;&#28982;&#24456;&#29305;&#21035;&#65292;&#20320;&#30475;&#20004;&#20010;&#25163;&#25226;&#21069;&#38754;&#24367;&#36215;&#26469;&#65292;&#20687;&#20010;&#21246;&#23376;&#65292;&#21476;&#26089;&#20154;&#23601;&#26159;&#25226;&#22899;&#29983;&#25918;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#28982;&#21518;&#25226;&#22905;&#21452;&#33151;&#25918;&#22312;&#20004;&#36793;&#30340;&#25163;&#25226;&#19978;&#65292;&#28982;&#21518;&#36825;&#26679;&#8230;&#8230;&#21621;&#21621;&#21621;&#8230;&#8230;&#30007;&#22899;&#20132;&#27426;&#65292;&#25026;&#21527;&#65311;&#8221;&#35828;&#30528;&#36824;&#26469;&#22238;&#25402;&#30528;&#33258;&#24049;&#30340;&#19979;&#36523;&#31034;&#33539;&#21160;&#20316;&#12290;&#25105;&#24403;&#28982;&#33021;&#24819;&#20687;&#26159;&#29978;&#20040;&#20809;&#26223;&#65292;&#19981;&#31105;&#20840;&#36523;&#21457;&#28909;&#65292;&#32670;&#24471;&#28385;&#33080;&#36890;&#32418;&#12290;<br><br>&#12288;&#12288;&#24215;&#19996;&#35265;&#25105;&#26149;&#24773;&#33633;&#26679;&#65292;&#23601;&#22823;&#32966;&#22320;&#25226;&#25163;&#33218;&#25645;&#22312;&#25105;&#32937;&#19978;&#35828;&#65306;&#8220;&#20320;&#30007;&#21451;&#27809;&#36319;&#20320;&#29609;&#36807;&#36825;&#31181;&#28216;&#25103;&#21543;&#65311;&#8221;<br><br>&#12288;&#12288;&#25105;&#32418;&#30528;&#33080;&#35828;&#65306;&#8220;&#20154;&#23478;&#19981;&#31572;&#20320;&#12290;&#8221;<br><br>&#12288;&#12288;&#36825;&#20010;&#22909;&#33394;&#20271;&#20271;&#31361;&#28982;&#20174;&#21518;&#25226;&#25105;&#25265;&#30528;&#35828;&#65306;&#8220;&#22079;&#22079;&#65292;&#20320;&#30007;&#21451;&#27809;&#36319;&#20320;&#29609;&#36807;&#65292;&#23601;&#35753;&#20271;&#20271;&#26469;&#25945;&#20320;&#29609;&#65281;&#8221;<br><br>&#12288;&#12288;&#20182;&#35828;&#23436;&#31455;&#28982;&#19968;&#25163;&#25265;&#30528;&#25105;&#30340;&#32420;&#33136;&#65292;&#21478;&#19968;&#25163;&#23601;&#25720;&#25105;&#30340;&#22902;&#23376;&#65292;&#25226;&#25105;&#30340;&#22902;&#23376;&#20174;&#19979;&#24448;&#19978;&#25176;&#36215;&#65292;&#25105;&#37027;&#20010;&#21322;&#26479;&#20869;&#34915;&#37324;&#30340;&#22902;&#23376;&#34987;&#20182;&#20840;&#25380;&#19978;&#26469;&#65292;&#36830;&#20083;&#22836;&#20063;&#26292;&#38706;&#20102;&#20986;&#26469;&#65292;&#25105;&#25379;&#25166;&#36215;&#26469;&#65292;&#20294;&#20182;&#25226;&#25105;&#25265;&#24471;&#24456;&#32039;&#65292;&#25105;&#22278;&#22278;&#30340;&#23617;&#32929;&#34987;&#20182;&#19979;&#36523;&#39030;&#20303;&#65292;&#34429;&#28982;&#38548;&#30528;&#35044;&#23376;&#35033;&#23376;&#65292;&#20294;&#25105;&#20173;&#33021;&#24863;&#21463;&#20182;&#37027;&#26681;&#22823;&#32905;&#26834;&#30340;&#28909;&#21147;&#65292;&#20182;&#30340;&#39764;&#29226;&#25720;&#23436;&#25105;&#30340;&#22902;&#23376;&#65292;&#23601;&#25720;&#21521;&#25105;&#31881;&#23273;&#30340;&#22823;&#33151;&#65292;&#28982;&#21518;&#25720;&#36827;&#25105;&#35033;&#23376;&#37324;&#65292;&#30452;&#36798;&#25105;&#30340;&#23567;&#20869;&#35044;&#12290;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#8230;&#8230;&#19981;&#35201;&#21834;&#8230;&#8230;&#20154;&#23478;&#30007;&#21451;&#22312;&#27004;&#19978;&#8230;&#8230;&#24456;&#24555;&#19979;&#26469;&#8230;&#8230;&#8221;&#25105;&#25379;&#25166;&#30528;&#65292;&#35201;&#25512;&#24320;&#20182;&#30340;&#39764;&#29226;&#65292;&#20294;&#20182;&#30340;&#25163;&#25351;&#24050;&#32463;&#38075;&#36827;&#25105;&#30340;&#20869;&#35044;&#37324;&#65292;&#36830;&#22312;&#25105;&#20004;&#29255;&#23273;&#21767;&#20013;&#38388;&#25361;&#21246;&#36827;&#21435;&#65292;&#25105;&#20840;&#36523;&#20687;&#35302;&#30005;&#19968;&#26679;&#65292;&#20840;&#37221;&#36719;&#20102;&#65292;&#20219;&#30001;&#20182;&#30340;&#25163;&#25351;&#30452;&#25554;&#36827;&#25105;&#30340;&#23273;&#31348;&#37324;&#12290;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#23567;&#28139;&#23043;&#65292;&#20320;&#30475;&#20320;&#30340;&#40481;&#36808;&#37117;&#20986;&#27748;&#20102;&#65292;&#36824;&#35013;&#29978;&#20040;&#28113;&#22899;&#65311;&#8221;&#36825;&#20010;&#33394;&#20271;&#20271;&#30495;&#21487;&#24694;&#65292;&#19968;&#36793;&#29609;&#24324;&#36824;&#19968;&#36793;&#36824;&#21462;&#31505;&#25105;&#12290;&#20182;&#30495;&#26159;&#32966;&#29983;&#27611;&#20102;&#65292;&#34429;&#28982;&#25105;&#34987;&#20182;&#25361;&#36887;&#24471;&#20840;&#36523;&#37221;&#36719;&#65292;&#20294;&#22914;&#26524;&#22823;&#21483;&#36215;&#26469;&#65292;&#30007;&#21451;&#20914;&#36827;&#26469;&#65323;&#20182;&#19968;&#39039;&#65292;&#25110;&#32773;&#25253;&#26696;&#25226;&#20182;&#25235;&#36208;&#65292;&#20182;&#23601;&#27515;&#23450;&#20102;&#12290;<br><br>&#12288;&#12288;&#20294;&#25105;&#30524;&#35282;&#31361;&#28982;&#30475;&#21040;&#38376;&#36793;&#31449;&#30528;&#40657;&#24433;&#65292;&#36825;&#24215;&#23376;&#24050;&#32463;&#24555;&#20851;&#38376;&#65292;&#24212;&#35813;&#27809;&#26377;&#20854;&#20182;&#20154;&#36827;&#26469;&#65292;&#37027;&#38376;&#21518;&#30340;&#40657;&#24433;&#19981;&#23601;&#26159;&#30007;&#21451;&#21527;&#65311;&#20182;&#31455;&#28982;&#31449;&#22312;&#38376;&#21518;&#65292;&#30475;&#30528;&#23047;&#28404;&#28404;&#30340;&#22899;&#21451;&#20219;&#30001;&#36825;&#20010;&#33394;&#33394;&#30340;&#24215;&#19996;&#29609;&#24324;&#65311;&#36824;&#24403;&#19981;&#24403;&#20154;&#23478;&#26159;&#22899;&#21451;&#21834;&#65311;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#26377;&#28857;&#29983;&#27668;&#65292;&#20294;&#36825;&#31181;&#29983;&#27668;&#30340;&#24863;&#35273;&#21364;&#21270;&#25104;&#22855;&#24618;&#30340;&#20852;&#22859;&#24863;&#35273;&#65306;&#30007;&#21451;&#31455;&#28982;&#21916;&#27426;&#36825;&#26679;&#22909;&#33394;&#30340;&#31967;&#32769;&#22836;&#28139;&#24324;&#20182;&#30340;&#22899;&#21451;&#65292;&#37027;&#25105;&#23601;&#20094;&#33030;&#35753;&#30007;&#21451;&#25140;&#19978;&#19968;&#39030;&#22823;&#32511;&#24125;&#65281;&#30475;&#20182;&#20250;&#19981;&#20250;&#24515;&#30140;&#65281;<br><br>&#12288;&#12288;&#25105;&#36824;&#22312;&#33394;&#20271;&#20271;&#30340;&#24576;&#25265;&#37324;&#25379;&#25166;&#30528;&#65292;&#22068;&#24052;&#21756;&#30528;&#35828;&#65306;&#8220;&#19981;&#35201;&#8230;&#8230;&#21834;&#8230;&#8230;&#20271;&#20271;&#19981;&#35201;&#20877;&#24324;&#20154;&#23478;&#20102;&#8230;&#8230;&#20154;&#23478;&#24050;&#32463;&#26377;&#30007;&#21451;&#8230;&#8230;&#19981;&#33021;&#36825;&#26679;&#8230;&#8230;&#32670;&#27515;&#20154;&#20102;&#8230;&#8230;&#20154;&#23478;&#30007;&#21451;&#20063;&#27809;&#36825;&#26679;&#29609;&#20154;&#23478;&#37027;&#37324;&#8230;&#8230;&#21834;&#8230;&#8230;&#20271;&#20271;&#22351;&#27515;&#20102;&#8230;&#8230;&#8221;&#36825;&#26679;&#30340;&#21756;&#21483;&#22768;&#21644;&#26580;&#24369;&#30340;&#25379;&#25166;&#65292;&#26681;&#26412;&#19981;&#33021;&#25379;&#33073;&#20182;&#30340;&#25602;&#25265;&#65292;&#21453;&#32780;&#22686;&#21152;&#20182;&#23545;&#25105;&#30340;&#33394;&#27442;&#12290;<br><br>&#12288;&#12288;&#21322;&#31171;&#22836;&#24215;&#19996;&#25226;&#25105;&#25512;&#21521;&#37027;&#24352;&#20132;&#27426;&#26885;&#65292;&#27809;&#31561;&#25105;&#22352;&#19979;&#65292;&#20182;&#23601;&#25226;&#25105;&#21452;&#33151;&#25289;&#36215;&#26469;&#65292;&#21521;&#20004;&#36793;&#25199;&#24320;&#65292;&#25226;&#25105;&#30340;&#23567;&#33151;&#25918;&#22312;&#26885;&#23376;&#20004;&#36793;&#24367;&#21246;&#30340;&#25226;&#26564;&#19978;&#65292;&#21476;&#26089;&#20154;&#36824;&#30495;&#25026;&#35774;&#35745;&#65292;&#25105;&#30340;&#23567;&#33151;&#25918;&#22312;&#24367;&#21246;&#25226;&#26564;&#19978;&#65292;&#23601;&#24456;&#38590;&#25379;&#33073;&#20102;&#65292;&#25105;&#25197;&#21160;&#30528;&#32420;&#33136;&#21644;&#22278;&#33216;&#65292;&#21457;&#20986;&#35825;&#20154;&#20687;&#21696;&#27714;&#30340;&#21627;&#21535;&#22768;&#65306;&#8220;&#22351;&#20271;&#20271;&#8230;&#8230;&#20320;&#25226;&#20154;&#23478;&#25918;&#22312;&#20132;&#27426;&#26885;&#19978;&#8230;&#8230;&#22909;&#32670;&#20154;&#8230;&#8230;&#20154;&#23478;&#30340;&#20869;&#35044;&#37117;&#32473;&#20320;&#30475;&#20809;&#20809;&#20102;&#8230;&#8230;&#19981;&#35201;&#20877;&#36807;&#26469;&#8230;&#8230;&#20154;&#23478;&#25165;&#20108;&#21313;&#23681;&#8230;&#8230;&#19981;&#33021;&#36319;&#20320;&#8230;&#8230;&#36319;&#20320;&#20132;&#27426;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#25105;&#30693;&#36947;&#25105;&#36234;&#26159;&#36825;&#26679;&#35828;&#65292;&#36825;&#20010;&#24215;&#19996;&#20271;&#20271;&#36234;&#26159;&#24819;&#24178;&#25105;&#65292;&#26524;&#28982;&#19981;&#20986;&#25105;&#25152;&#26009;&#65292;&#20182;&#25226;&#25105;&#37027;&#20214;&#28287;&#28287;&#30340;&#23567;&#20869;&#35044;&#25320;&#24320;&#65292;&#20351;&#25105;&#23567;&#23273;&#31348;&#38706;&#20102;&#20986;&#26469;&#65292;&#22079;&#22079;&#28139;&#31505;&#30528;&#35828;&#65306;&#8220;&#23567;&#28139;&#23043;&#65292;&#20320;&#40481;&#36808;&#28139;&#27713;&#37117;&#27969;&#20102;&#20986;&#26469;&#65292;&#26159;&#19981;&#26159;&#24819;&#35201;&#25105;&#24178;&#20320;&#20960;&#28846;&#65311;&#8221;&#20182;&#19968;&#36793;&#35828;&#30528;&#65292;&#19968;&#36793;&#25289;&#19979;&#25289;&#38142;&#65292;&#25487;&#20986;&#20182;&#37027;&#26681;&#31895;&#22823;&#30340;&#40481;&#24052;&#26469;&#65292;&#25226;&#25105;&#21523;&#24471;&#19968;&#36339;&#65306;&#21407;&#26469;&#22235;&#21313;&#26469;&#23681;&#30340;&#30007;&#20154;&#65292;&#37027;&#26465;&#40481;&#24052;&#36824;&#37027;&#20040;&#31895;&#22823;&#65281;<br><br>&#12288;&#12288;&#20182;&#30340;&#36523;&#20307;&#26397;&#25105;&#21387;&#26469;&#65292;&#25105;&#38395;&#21040;&#19968;&#38453;&#30007;&#20154;&#33261;&#27735;&#21619;&#65292;&#36824;&#27809;&#26469;&#24471;&#21450;&#36807;&#21453;&#24212;&#36807;&#26469;&#65292;&#23273;&#31348;&#24050;&#32463;&#34987;&#20182;&#31895;&#22823;&#30340;&#40481;&#24052;&#25554;&#36827;&#26469;&#65292;&#8220;&#21834;&#65281;&#8221;&#25105;&#36731;&#36731;&#21696;&#21483;&#19968;&#22768;&#65292;&#36825;&#20010;&#33394;&#20271;&#20271;&#30340;&#40481;&#24052;&#30495;&#22815;&#30828;&#65292;&#31895;&#22823;&#30340;&#40863;&#22836;&#25226;&#25105;&#23273;&#31348;&#25745;&#24320;&#26469;&#65292;&#28982;&#21518;&#38271;&#38271;&#30340;&#32905;&#26834;&#23601;&#38543;&#21518;&#25554;&#20102;&#36827;&#26469;&#65292;&#21487;&#33021;&#26159;&#25105;&#30340;&#28139;&#27700;&#27969;&#24471;&#22826;&#22810;&#65292;&#34429;&#28982;&#25105;&#30340;&#23567;&#31348;&#21448;&#31364;&#21448;&#23567;&#65292;&#20294;&#36824;&#26159;&#34987;&#20182;&#30340;&#22823;&#32905;&#26834;&#25413;&#20102;&#36827;&#26469;&#65292;&#19968;&#38453;&#23376;&#32960;&#30171;&#65292;&#36830;&#25105;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#20250;&#19981;&#20250;&#32473;&#20182;&#24178;&#30772;&#23567;&#31348;&#65281;<br><br>&#12288;&#12288;&#20294;&#24378;&#28872;&#30340;&#24863;&#35273;&#20174;&#23567;&#31348;&#20256;&#36941;&#20840;&#36523;&#65281;&#21834;&#8230;&#8230;&#36825;&#20010;&#33394;&#20271;&#20271;&#22909;&#22823;&#32966;&#65292;&#25226;&#25105;&#25512;&#22312;&#20132;&#27426;&#26885;&#19978;&#24378;&#22904;&#36215;&#26469;&#65292;&#19981;&#29702;&#20250;&#25105;&#30007;&#21451;&#20250;&#19981;&#20250;&#31361;&#28982;&#20174;&#27004;&#19978;&#36305;&#19979;&#26469;&#65281;&#20182;&#20063;&#22909;&#21385;&#23475;&#65292;&#21448;&#31895;&#21448;&#30828;&#30340;&#40481;&#24052;&#25226;&#25105;&#30340;&#23273;&#31348;&#20960;&#20046;&#25554;&#30772;&#65292;&#36824;&#30452;&#25413;&#21040;&#24213;&#65292;&#30452;&#25554;&#21040;&#25105;&#30340;&#33457;&#24515;&#19978;&#12290;<br><br>&#12288;&#12288;&#25105;&#24515;&#24773;&#24456;&#35079;&#26434;&#65292;&#34987;&#30007;&#20154;&#24378;&#22904;&#30340;&#28363;&#21619;&#21448;&#32670;&#21448;&#29245;&#65292;&#36824;&#19968;&#36793;&#35753;&#30007;&#21451;&#22312;&#38376;&#36793;&#20599;&#30475;&#30528;&#33258;&#24049;&#34987;&#36825;&#20010;&#33394;&#32769;&#22836;&#31967;&#36367;&#65292;&#37027;&#24863;&#35273;&#26356;&#26159;&#32670;&#20154;&#65292;&#20294;&#20852;&#22859;&#30340;&#24863;&#35273;&#21364;&#26159;&#19968;&#28010;&#25509;&#19968;&#28010;&#12290;&#25105;&#24525;&#19981;&#20303;&#25671;&#30528;&#33258;&#24049;&#30340;&#23273;&#33216;&#65292;&#37197;&#21512;&#36825;&#20010;&#32982;&#24215;&#19996;&#30340;&#22904;&#28139;&#32780;&#25197;&#21160;&#30528;&#12290;<br><br>&#12288;&#12288;&#24215;&#19996;&#29245;&#24471;&#35201;&#27515;&#65292;&#24403;&#28982;&#21872;&#65292;&#20182;&#33258;&#24049;&#20063;&#24819;&#19981;&#21040;&#21487;&#20197;&#37027;&#20040;&#36731;&#26131;&#24178;&#21040;&#19968;&#20010;&#20687;&#25105;&#36825;&#26679;&#21448;&#24180;&#36731;&#21448;&#32654;&#35980;&#30340;&#22823;&#23398;&#29983;&#65292;&#32780;&#19988;&#36824;&#26159;&#19968;&#23545;&#24773;&#20387;&#33258;&#21160;&#36865;&#19978;&#38376;&#26469;&#65292;&#30007;&#21451;&#36305;&#21435;&#27004;&#19978;&#65292;&#22899;&#21451;&#22312;&#27004;&#19979;&#20219;&#24847;&#34987;&#24320;&#38144;&#65281;&#20182;&#29245;&#24471;&#22079;&#22079;&#31505;&#65306;&#8220;&#34987;&#25105;&#24178;&#24471;&#24456;&#29245;&#21543;&#65311;&#25105;&#27604;&#20320;&#30007;&#21451;&#36824;&#20250;&#24178;&#65292;&#25226;&#20320;&#24178;&#24471;&#24456;&#29245;&#65292;&#26159;&#21527;&#65311;&#8221;<br><br>&#12288;&#12288;&#25105;&#34987;&#20182;&#35828;&#24471;&#24456;&#32670;&#28073;&#65292;&#20294;&#36824;&#26159;&#33258;&#24049;&#25402;&#30528;&#23617;&#32929;&#65292;&#35753;&#20182;&#24178;&#24471;&#26356;&#28145;&#65306;&#8220;&#20320;&#22909;&#22351;&#8230;&#8230;&#25226;&#20154;&#23478;&#24178;&#25104;&#36825;&#26679;&#8230;&#8230;&#36824;&#21462;&#31505;&#20154;&#23478;&#8230;&#8230;&#20154;&#23478;&#30007;&#21451;&#24050;&#32463;&#25140;&#32511;&#24125;&#8230;&#8230;&#20320;&#36824;&#36825;&#26679;&#35828;&#20182;&#8230;&#8230;&#32473;&#20182;&#30693;&#36947;&#8230;&#8230;&#20154;&#23478;&#23601;&#23436;&#34507;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#24215;&#19996;&#22079;&#22079;&#19981;&#20572;&#28139;&#31505;&#35828;&#65306;&#8220;&#21518;&#22810;&#28857;&#26469;&#25105;&#36825;&#37324;&#65292;&#25285;&#20445;&#25226;&#20320;&#24178;&#24471;&#40481;&#36808;&#24320;&#33457;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#25197;&#30528;&#32420;&#33136;&#65292;&#21627;&#21535;&#30528;&#35828;&#65306;&#8220;&#21834;&#8230;&#8230;&#20154;&#23478;&#25165;&#19981;&#20250;&#20877;&#26469;&#8230;&#8230;&#24597;&#34987;&#20320;&#8230;&#8230;&#22823;&#28866;&#40479;&#24178;&#30772;&#8230;&#8230;&#20154;&#23478;&#30340;&#23567;&#40481;&#36808;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#24215;&#19996;&#30340;&#22823;&#40481;&#24052;&#24456;&#24102;&#21170;&#65292;&#25226;&#25105;&#30340;&#23567;&#31348;&#24178;&#24471;&#19968;&#29255;&#31946;&#28034;&#65292;&#20063;&#25226;&#25105;&#22904;&#28139;&#24471;&#36855;&#36855;&#31946;&#31946;&#65306;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#20877;&#22823;&#21147;&#8230;&#8230;&#25226;&#20154;&#23478;&#40481;&#36808;&#24178;&#30772;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#20154;&#23478;&#34987;&#32473;&#20320;&#24178;&#27515;&#8230;&#8230;&#21834;&#8230;&#8230;&#24555;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#20877;&#22810;&#28857;&#8230;&#8230;&#20154;&#23478;&#19979;&#27425;&#20877;&#26469;&#32473;&#20320;&#24178;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;&#25105;&#19968;&#36793;&#26159;&#34987;&#20182;&#24178;&#24471;&#20840;&#36523;&#20852;&#22859;&#26497;&#20102;&#32780;&#35828;&#20986;&#28139;&#35805;&#26469;&#65292;&#19968;&#36793;&#26159;&#25925;&#24847;&#35753;&#36530;&#22312;&#38376;&#21518;&#30340;&#30007;&#21451;&#21548;&#21040;&#25105;&#36825;&#31181;&#28139;&#33633;&#30340;&#21483;&#24202;&#22768;&#65292;&#26469;&#24809;&#32602;&#20182;&#37027;&#31181;&#25925;&#24847;&#20940;&#36785;&#22899;&#21451;&#30340;&#24618;&#30294;&#65281;<br><br>&#12288;&#12288;&#36825;&#20010;&#24215;&#19996;&#21487;&#30495;&#26159;&#29609;&#22899;&#29983;&#39640;&#25163;&#65292;&#20182;&#20808;&#25226;&#25105;&#24178;&#24471;&#36855;&#36855;&#31946;&#31946;&#65292;&#23601;&#20280;&#25163;&#26469;&#21093;&#25105;&#30340;&#34915;&#26381;&#65292;&#20004;&#19979;&#23376;&#23601;&#25226;&#25105;&#30340;&#19978;&#36523;&#21093;&#24471;&#31934;&#20809;&#65292;&#36830;&#35033;&#23376;&#20063;&#24448;&#19978;&#33073;&#25481;&#65292;&#25105;&#20840;&#36523;&#19978;&#19979;&#37117;&#36196;&#26465;&#26465;&#65292;&#21322;&#36538;&#22312;&#20132;&#27426;&#26885;&#19978;&#20219;&#30001;&#20182;&#22904;&#28139;&#29609;&#24324;&#12290;&#20182;&#19968;&#25163;&#25265;&#30528;&#25105;&#30340;&#23617;&#32929;&#32487;&#32493;&#24178;&#25105;&#65292;&#21478;&#19968;&#25163;&#24050;&#32463;&#22312;&#32993;&#20081;&#25619;&#24324;&#25105;&#20004;&#20010;&#22902;&#23376;&#65292;&#25226;&#25105;&#22902;&#22836;&#25423;&#19978;&#25289;&#19979;&#65292;&#25226;&#25105;&#24403;&#25104;&#22931;&#22899;&#37027;&#33324;&#20219;&#24847;&#28139;&#29609;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#21364;&#20173;&#36530;&#22312;&#38376;&#21518;&#20599;&#30475;&#12290;&#21756;&#65281;&#25105;&#20063;&#35201;&#35753;&#30007;&#21451;&#20063;&#21463;&#21040;&#32670;&#36785;&#65281;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#36825;&#26679;&#24819;&#30528;&#65292;&#23601;&#20027;&#21160;&#25265;&#30528;&#37027;&#20010;&#33394;&#29436;&#20271;&#20271;&#65292;&#21483;&#24202;&#36215;&#26469;&#65306;&#8220;&#21834;&#8230;&#8230;&#20146;&#20271;&#20271;&#8230;&#22909;&#21385;&#23475;&#21908;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#25226;&#20154;&#23478;&#24178;&#27515;&#20102;&#8230;&#8230;&#20154;&#23478;&#30007;&#21451;&#20063;&#19981;&#33021;&#8230;&#8230;&#20687;&#20320;&#24178;&#24471;&#36825;&#20040;&#28145;&#8230;&#21834;&#8230;&#8230;&#20320;&#25216;&#24039;&#24456;&#22909;&#8230;&#8230;&#21834;&#8230;&#8230;&#25226;&#20154;&#23478;&#24178;&#24471;&#29245;&#27515;&#8230;&#8230;&#20154;&#23478;&#24597;&#20250;&#34987;&#20320;&#24178;&#19978;&#30270;&#8230;&#8230;&#19979;&#27425;&#21448;&#20250;&#20599;&#20599;&#26469;&#32473;&#20320;&#24178;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#37027;&#20010;&#24215;&#19996;&#29609;&#24471;&#24456;&#29245;&#65292;&#35265;&#25105;&#36825;&#20040;&#24180;&#36731;&#30340;&#22899;&#29983;&#31455;&#28982;&#34987;&#24178;&#24471;&#36825;&#20040;&#28139;&#33633;&#65292;&#23601;&#26356;&#21152;&#29992;&#21147;&#22904;&#28139;&#25105;&#65292;&#24320;&#22987;&#26377;&#28857;&#24525;&#19981;&#20303;&#21912;&#27668;&#36215;&#26469;&#65292;&#40481;&#24052;&#19968;&#19979;&#19979;&#37325;&#37325;&#22320;&#25554;&#36827;&#25105;&#30340;&#23273;&#31348;&#37324;&#65292;&#25105;&#30693;&#36947;&#20182;&#24555;&#35201;&#23556;&#31934;&#20102;&#65292;&#33041;&#37324;&#38754;&#21448;&#24819;&#35201;&#22909;&#22909;&#24809;&#27835;&#30007;&#21451;&#65292;&#26044;&#26159;&#21448;&#21457;&#20986;&#35825;&#20154;&#30340;&#21627;&#21535;&#22768;&#65306;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#20271;&#20271;&#20146;&#20271;&#20271;&#8230;&#8230;&#19981;&#35201;&#23556;&#22312;&#20154;&#23478;&#37324;&#38754;&#8230;&#8230;&#20154;&#23478;&#19981;&#24819;&#26367;&#20320;&#29983;&#20799;&#23376;&#8230;&#8230;&#21834;&#8230;&#8230;&#20320;&#20250;&#25226;&#20154;&#23478;&#32922;&#23376;&#25630;&#22823;&#8230;&#8230;&#20154;&#23478;&#20250;&#29983;&#26434;&#31181;&#8230;&#8230;&#21834;&#8230;&#8230;&#20154;&#23478;&#25165;&#20108;&#21313;&#23681;&#8230;&#8230;&#19981;&#24819;&#20570;&#26410;&#23130;&#22920;&#22920;&#8230;&#8230;&#21834;&#8230;&#8230;&#30007;&#21451;&#20250;&#25243;&#24323;&#20154;&#23478;&#8230;&#8230;&#21834;&#8230;&#8230;&#20271;&#20271;&#22351;&#27515;&#20102;&#8230;&#8230;&#30495;&#30340;&#25226;&#23376;&#23376;&#23385;&#23385;&#28748;&#22312;&#20154;&#23478;&#23376;&#23467;&#37324;&#8230;&#8230;&#36825;&#27425;&#30495;&#30340;&#34987;&#20320;&#24324;&#22823;&#32922;&#23376;&#8230;&#8230;&#21834;&#8230;&#8230;&#20154;&#23478;&#34987;&#20320;&#24178;&#22823;&#32922;&#23376;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#25105;&#36825;&#31181;&#28139;&#35805;&#20351;&#24215;&#19996;&#27809;&#27861;&#20877;&#24525;&#65292;&#35805;&#27809;&#35828;&#23436;&#65292;&#20182;&#28909;&#28909;&#30340;&#31934;&#28082;&#23601;&#23556;&#36827;&#25105;&#30340;&#23376;&#23467;&#37324;&#65292;&#25105;&#36825;&#26679;&#22352;&#22312;&#20132;&#27426;&#26885;&#19978;&#30340;&#35282;&#24230;&#65292;&#21018;&#22909;&#35753;&#31934;&#28082;&#20840;&#37117;&#28748;&#22312;&#23376;&#23467;&#37324;&#65292;&#22909;&#65292;&#23601;&#26367;&#30007;&#21451;&#29983;&#19968;&#20010;&#26434;&#31181;&#20799;&#23376;&#65292;&#35753;&#20182;&#19968;&#29983;&#37117;&#25140;&#32511;&#24125;&#65281;<br><br>&#12288;&#12288;&#24215;&#19996;&#38271;&#38271;&#33298;&#20102;&#19968;&#21475;&#27668;&#35828;&#19968;&#22768;&#8220;&#22909;&#29245;&#65281;&#8221;&#28982;&#21518;&#25226;&#32905;&#26834;&#20174;&#25105;&#30340;&#23273;&#31348;&#37324;&#25277;&#20986;&#26469;&#65292;&#25105;&#36523;&#20307;&#37324;&#30340;&#31934;&#28082;&#23601;&#27969;&#20102;&#20986;&#26469;&#12290;&#36825;&#20010;&#28151;&#24080;&#26099;&#33394;&#20271;&#20271;&#35265;&#25105;&#34987;&#28139;&#29609;&#20043;&#21518;&#23047;&#21912;&#30340;&#26679;&#23376;&#65292;&#23601;&#29992;&#20004;&#21482;&#25163;&#25351;&#25438;&#36215;&#31934;&#28082;&#65292;&#20280;&#21040;&#25105;&#38754;&#21069;&#65292;&#19981;&#30001;&#20998;&#35828;&#23601;&#25918;&#22312;&#25105;&#30340;&#22068;&#24052;&#37324;&#65292;&#28982;&#21518;&#28034;&#21521;&#25105;&#30340;&#33080;&#39050;&#12290;&#20182;&#30495;&#26159;&#20010;&#22823;&#22351;&#34507;&#65292;&#25226;&#20154;&#23478;&#24178;&#23436;&#65292;&#36824;&#35201;&#20154;&#23478;&#21507;&#20182;&#30340;&#31934;&#28082;&#65281;<br><br>&#12288;&#12288;&#22909;&#19981;&#23481;&#26131;&#25165;&#20174;&#37027;&#24352;&#20132;&#27426;&#26885;&#19978;&#25379;&#25166;&#19979;&#26469;&#65292;&#32993;&#20081;&#31359;&#19978;&#34915;&#26381;&#65292;&#23601;&#21254;&#21254;&#36305;&#20986;&#37027;&#21476;&#29609;&#24215;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#36825;&#26102;&#22312;&#24215;&#22806;&#35013;&#35013;&#25104;&#22235;&#22788;&#25214;&#19981;&#21040;&#25105;&#65292;&#30475;&#21040;&#25105;&#23601;&#32039;&#24352;&#22320;&#25289;&#30528;&#25105;&#35828;&#65306;&#8220;&#20320;&#21435;&#20102;&#37027;&#37324;&#65311;&#25105;&#36824;&#20197;&#20026;&#20320;&#33258;&#24049;&#31163;&#24320;&#24215;&#23376;&#12290;&#20320;&#30475;&#20320;&#28385;&#33080;&#32418;&#32418;&#30340;&#65292;&#27809;&#20107;&#21543;&#65311;&#8221;<br><br>&#12288;&#12288;&#21756;&#65281;&#30007;&#21451;&#22909;&#20250;&#35013;&#20667;&#65281;&#20182;&#21018;&#25165;&#23601;&#22312;&#38376;&#36793;&#20599;&#30475;&#65281;&#22909;&#29245;&#21543;&#65311;&#20182;&#21487;&#33021;&#36824;&#20197;&#20026;&#25105;&#26159;&#21463;&#23475;&#20154;&#65292;&#34987;&#24215;&#19996;&#24378;&#22904;&#20043;&#21518;&#36824;&#19981;&#25954;&#35828;&#12290;&#20182;&#19981;&#30693;&#36947;&#25105;&#21018;&#25165;&#26159;&#33258;&#24049;&#23436;&#20840;&#22857;&#29486;&#32473;&#37027;&#20010;&#19985;&#38475;&#30340;&#32933;&#24215;&#19996;&#65292;&#20219;&#30001;&#20182;&#22312;&#25105;&#36523;&#19978;&#23613;&#24773;&#28139;&#20048;&#65292;&#25226;&#25105;&#30340;&#38452;&#21767;&#25554;&#32763;&#20986;&#26469;&#65292;&#25226;&#25105;&#30340;&#23273;&#31348;&#25554;&#24471;&#24555;&#30772;&#65292;&#25226;&#25105;&#30340;&#22902;&#23376;&#25423;&#24471;&#21464;&#24418;&#65292;&#26368;&#21518;&#36824;&#35753;&#20182;&#30340;&#31934;&#28082;&#20840;&#28748;&#20837;&#33258;&#24049;&#30340;&#23376;&#23467;&#37324;&#65292;&#35753;&#20182;&#25140;&#19978;&#22823;&#22823;&#39030;&#30340;&#32511;&#24125;&#65281;<br><br>&#12288;&#12288;&#20108;&#12289;&#20844;&#36710;<br><br>&#12288;&#12288;&#30007;&#21451;&#34429;&#28982;&#26377;&#26550;&#23567;&#26426;&#36710;&#65292;&#20294;&#20182;&#19978;&#23398;&#19979;&#23398;&#37117;&#21916;&#27426;&#21644;&#25105;&#19968;&#36215;&#25645;&#20844;&#36710;&#65292;&#21487;&#33021;&#20182;&#24120;&#24120;&#30475;&#26085;&#26412;&#37027;&#31181;&#33394;&#33394;&#28459;&#30011;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#37027;&#37324;&#22909;&#33394;&#30007;&#29983;&#22312;&#25317;&#25380;&#30340;&#20844;&#36710;&#19978;&#36887;&#24324;&#22899;&#29983;&#30340;&#22351;&#24565;&#22836;&#35828;&#36215;&#26469;&#26159;&#32473;&#38463;&#24426;&#37027;&#20010;&#28369;&#22836;&#23567;&#39740;&#23475;&#30340;&#65292;&#20182;&#26159;&#25105;&#30007;&#21451;&#23460;&#21451;&#30340;&#23398;&#24351;&#65292;&#25972;&#22825;&#36305;&#19978;&#26469;&#20182;&#23487;&#33293;&#37324;&#65292;&#36824;&#19981;&#30693;&#36947;&#37027;&#37324;&#24324;&#26469;&#24456;&#22810;&#36825;&#31181;&#26085;&#26412;&#28139;&#33394;&#30340;&#28459;&#30011;&#65292;&#24102;&#26469;&#32473;&#20182;&#20204;&#30475;&#12290;&#30007;&#21451;&#26377;&#26102;&#20063;&#21483;&#25105;&#19968;&#36215;&#30475;&#65292;&#30475;&#36825;&#31181;&#28459;&#20070;&#22909;&#20002;&#20154;&#65292;&#20154;&#23478;&#26159;&#22899;&#29983;&#65292;&#25165;&#19981;&#20250;&#24403;&#30528;&#20182;&#20204;&#38754;&#21069;&#30475;&#21602;&#65281;<br><br>&#12288;&#12288;&#35828;&#22238;&#20844;&#36710;&#65292;&#36825;&#26465;&#36335;&#32447;&#26159;&#32463;&#36807;&#25105;&#20204;&#22823;&#23398;&#65292;&#20056;&#23458;&#33258;&#28982;&#24456;&#22810;&#26159;&#22823;&#23398;&#29983;&#65292;&#25105;&#22909;&#20960;&#27425;&#30475;&#21040;&#30007;&#21451;&#20250;&#26377;&#24847;&#26080;&#24847;&#22320;&#25226;&#25163;&#36731;&#36731;&#25601;&#22312;&#25380;&#22312;&#36523;&#36793;&#28418;&#20142;&#22899;&#29983;&#30340;&#23617;&#32929;&#19978;&#65292;&#36824;&#36731;&#36731;&#25720;&#25619;&#25720;&#25619;&#20308;&#20308;&#20415;&#23452;&#12290;&#30007;&#29983;&#30340;&#24515;&#29702;&#20063;&#30495;&#22855;&#24618;&#65292;&#26126;&#26126;&#33258;&#24049;&#26377;&#20010;&#36825;&#20040;&#21487;&#29233;&#30340;&#22899;&#21451;&#22312;&#36523;&#36793;&#65292;&#20559;&#20559;&#36824;&#35201;&#21435;&#25720;&#20854;&#20182;&#22899;&#29983;&#12290;<br><br>&#12288;&#12288;&#36825;&#22825;&#19978;&#23398;&#20844;&#36710;&#19978;&#29305;&#21035;&#25380;&#65292;&#38500;&#20102;&#24179;&#26102;&#37027;&#20123;&#22823;&#23398;&#29983;&#20043;&#22806;&#65292;&#36824;&#26377;&#22909;&#20960;&#20010;&#20687;&#26159;&#30005;&#22120;&#24037;&#20154;&#65292;&#22823;&#27010;&#26159;&#22823;&#23398;&#26368;&#36817;&#20960;&#24162;&#25945;&#23398;&#27004;&#35201;&#26356;&#25442;&#32769;&#21270;&#30340;&#30005;&#32447;&#21543;&#12290;&#25105;&#21644;&#30007;&#21451;&#23601;&#32473;&#36825;&#20960;&#20010;&#24037;&#20154;&#25380;&#30528;&#65292;&#21482;&#22909;&#36234;&#36864;&#36234;&#21518;&#65292;&#30007;&#21451;&#30340;&#36523;&#20307;&#23601;&#38752;&#22312;&#31383;&#36793;&#65292;&#32780;&#25105;&#23601;&#36148;&#22312;&#20182;&#36523;&#21518;&#12290;&#20182;&#21916;&#27426;&#25105;&#36825;&#26679;&#36148;&#30528;&#20182;&#65292;&#20182;&#30340;&#21518;&#32972;&#21644;&#25163;&#33218;&#21487;&#20197;&#20139;&#21463;&#25105;&#33016;&#33071;&#21069;&#20004;&#22242;&#37221;&#36719;&#30340;&#23273;&#32905;&#65292;&#25105;&#37027;&#23545;&#23047;&#20154;&#30340;&#33016;&#33071;&#20063;&#33021;&#22815;&#24471;&#21040;&#20182;&#30340;&#20445;&#25252;&#12290;<br><br>&#12288;&#12288;&#31361;&#28982;&#25105;&#35273;&#24471;&#26377;&#21482;&#25163;&#25484;&#38752;&#22312;&#25105;&#22278;&#22278;&#23273;&#23273;&#30340;&#23617;&#32929;&#19978;&#65292;&#32780;&#19988;&#25105;&#36824;&#33021;&#24863;&#35273;&#21040;&#36825;&#21482;&#25163;&#25484;&#24456;&#31895;&#22823;&#65292;&#19968;&#23450;&#19981;&#20250;&#26159;&#38463;&#38750;&#30340;&#25163;&#25484;&#65292;&#21999;&#65292;&#21487;&#33021;&#26159;&#31449;&#22312;&#25105;&#36523;&#21518;&#37027;&#20010;&#20004;&#30524;&#33394;&#30599;&#30599;&#30340;&#24037;&#20154;&#30475;&#21040;&#25105;&#36825;&#20040;&#28418;&#20142;&#65292;&#24819;&#35201;&#22312;&#25105;&#36523;&#19978;&#20308;&#20415;&#23452;&#12290;&#36825;&#21482;&#25163;&#25484;&#36824;&#19981;&#23433;&#20221;&#22320;&#34837;&#21160;&#30528;&#65292;&#31455;&#28982;&#36731;&#36731;&#22320;&#25720;&#24324;&#36215;&#26469;&#65292;&#19968;&#38453;&#20687;&#30005;&#27969;&#30340;&#24863;&#35273;&#31435;&#21363;&#20174;&#23617;&#32929;&#20256;&#36941;&#20840;&#36523;&#65292;&#25105;&#20204;&#22899;&#29983;&#30340;&#23617;&#32929;&#21487;&#26159;&#25935;&#24863;&#30340;&#37096;&#20301;&#65292;&#32473;&#30007;&#20154;&#36825;&#26679;&#25242;&#25720;&#23601;&#20250;&#26377;&#24863;&#35273;&#65292;&#30495;&#21487;&#24694;&#21834;&#65281;<br><br>&#12288;&#12288;&#25105;&#26412;&#26469;&#24819;&#32553;&#32553;&#36523;&#23376;&#65292;&#21482;&#35201;&#25226;&#36523;&#36793;&#21521;&#30007;&#21451;&#38752;&#32039;&#19968;&#20123;&#65292;&#23601;&#21487;&#20197;&#36991;&#24320;&#36825;&#20642;&#20249;&#30340;&#25918;&#32902;&#20294;&#25105;&#24515;&#37324;&#31361;&#28982;&#26377;&#31181;&#33707;&#21517;&#30340;&#20852;&#22859;&#65306;&#30007;&#21451;&#20197;&#21069;&#32769;&#26159;&#20599;&#25720;&#20854;&#20182;&#22899;&#29983;&#30340;&#23617;&#32929;&#65292;&#36825;&#27425;&#35753;&#20182;&#22899;&#21451;&#20063;&#32473;&#20854;&#20182;&#30007;&#20154;&#25720;&#25720;&#65292;&#23601;&#31639;&#26159;&#32473;&#20182;&#19968;&#28857;&#24809;&#32602;&#21543;&#12290;&#24819;&#36215;&#35201;&#24809;&#32602;&#33258;&#24049;&#24515;&#29233;&#30340;&#30007;&#21451;&#65292;&#25105;&#24515;&#37324;&#31455;&#28982;&#25169;&#36890;&#25169;&#36890;&#20081;&#36339;&#65292;&#20852;&#22859;&#24471;&#33258;&#24049;&#30340;&#23567;&#31348;&#37117;&#28183;&#20986;&#34588;&#27713;&#26469;&#65292;&#36825;&#31181;&#21453;&#24212;&#25105;&#33258;&#24049;&#20063;&#24819;&#19981;&#21040;&#21602;&#65292;&#26126;&#26126;&#26159;&#33258;&#24049;&#24515;&#29233;&#30340;&#30007;&#21451;&#65292;&#20026;&#29978;&#20040;&#33258;&#24049;&#20250;&#21916;&#27426;&#20940;&#36785;&#20182;&#21602;&#65311;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#23601;&#24378;&#35013;&#20316;&#27809;&#20107;&#37027;&#26679;&#65292;&#32487;&#32493;&#35753;&#37027;&#20010;&#30007;&#20154;&#38548;&#30528;&#30701;&#35033;&#65292;&#25242;&#25720;&#25105;&#30340;&#23617;&#32929;&#12290;&#21999;&#65292;&#20687;&#25105;&#36825;&#31181;&#24180;&#32426;&#65292;&#23617;&#32929;&#21487;&#26159;&#23273;&#23273;&#30340;&#65292;&#24456;&#26377;&#24377;&#24615;&#21602;&#65292;&#36825;&#20010;&#36523;&#20307;&#31895;&#22766;&#12289;&#21452;&#25163;&#31895;&#31961;&#30340;&#24037;&#20154;&#24180;&#32426;&#24046;&#19981;&#22810;&#26159;&#25105;&#21460;&#21460;&#25110;&#29240;&#29240;&#20102;&#65292;&#22823;&#27010;&#27809;&#25720;&#36807;&#20687;&#25105;&#36825;&#26679;&#24180;&#36731;&#35980;&#32654;&#30340;&#23569;&#22899;&#21543;&#65311;&#22823;&#23398;&#37324;&#22909;&#22810;&#30007;&#29983;&#24819;&#25509;&#36817;&#25105;&#12289;&#30896;&#25105;&#30340;&#36523;&#20307;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#26426;&#20250;&#21602;&#65292;&#36825;&#20010;&#22909;&#26426;&#20250;&#23601;&#32473;&#36825;&#20010;&#24184;&#36816;&#30340;&#24037;&#20154;&#21543;&#65281;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#36824;&#24819;&#23545;&#30007;&#21451;&#35828;&#65306;&#8220;&#38463;&#38750;&#65292;&#20320;&#20197;&#21069;&#25720;&#20154;&#23478;&#22899;&#29983;&#30340;&#23617;&#32929;&#65292;&#20320;&#22899;&#21451;&#29616;&#22312;&#20063;&#22312;&#34987;&#30007;&#29983;&#25720;&#23617;&#32929;&#65292;&#20320;&#21364;&#19968;&#28857;&#20063;&#30693;&#36947;&#65292;&#21756;&#65281;&#8221;&#25105;&#25260;&#36215;&#30524;&#30545;&#65292;&#30475;&#38463;&#38750;&#19968;&#30524;&#65292;&#26524;&#28982;&#20182;&#36824;&#19981;&#30693;&#36947;&#25105;&#36523;&#21518;&#37027;&#20010;&#24037;&#20154;&#22312;&#20599;&#25720;&#25105;&#30340;&#23617;&#32929;&#65292;&#20173;&#28982;&#22312;&#27427;&#36175;&#31383;&#22806;&#38378;&#36807;&#30340;&#34903;&#22836;&#26223;&#33268;&#12290;<br><br>&#12288;&#12288;&#25105;&#36523;&#21518;&#37027;&#20010;&#19977;&#21313;&#26469;&#23681;&#30340;&#24037;&#20154;&#22909;&#20687;&#26159;&#20010;&#24815;&#36156;&#65292;&#25026;&#24471;&#20808;&#35797;&#25506;&#25105;&#20960;&#27425;&#65292;&#30475;&#30475;&#25105;&#26377;&#29978;&#20040;&#21453;&#24212;&#65292;&#30475;&#21040;&#25105;&#22909;&#20687;&#27809;&#26377;&#36530;&#24320;&#65292;&#20182;&#23601;&#24320;&#22987;&#25918;&#32902;&#36215;&#26469;&#65292;&#25163;&#25484;&#24320;&#22987;&#30528;&#21147;&#25242;&#25720;&#36215;&#26469;&#65292;&#36824;&#36731;&#25423;&#32454;&#24324;&#30528;&#25105;&#30340;&#23617;&#32929;&#34507;&#12290;&#19968;&#38453;&#38453;&#28909;&#27969;&#20256;&#36941;&#20102;&#20840;&#36523;&#65292;&#25105;&#35273;&#24471;&#36523;&#20307;&#22909;&#20687;&#35201;&#37221;&#36719;&#20102;&#65292;&#20004;&#39050;&#20063;&#21457;&#28909;&#36215;&#26469;&#65292;&#25105;&#23601;&#25226;&#33080;&#36148;&#22312;&#30007;&#21451;&#32937;&#32987;&#19978;&#12290;<br><br>&#12288;&#12288;&#37027;&#20010;&#33394;&#29436;&#30475;&#21040;&#25105;&#25226;&#22836;&#20302;&#20102;&#19979;&#21435;&#65292;&#26356;&#26159;&#35273;&#24471;&#25105;&#26159;&#37027;&#31181;&#24597;&#20107;&#30340;&#22899;&#29983;&#65292;&#26044;&#26159;&#26356;&#21152;&#25918;&#32902;&#22320;&#25720;&#24324;&#30528;&#25105;&#30340;&#23617;&#32929;&#65292;&#25163;&#25351;&#36824;&#20174;&#25105;&#23617;&#32929;&#27807;&#37324;&#20280;&#36827;&#26469;&#65292;&#25163;&#27861;&#37027;&#20040;&#32431;&#29087;&#12290;&#22920;&#21568;&#65292;&#36825;&#27425;&#30495;&#30340;&#32473;&#25105;&#30896;&#19978;&#29087;&#25163;&#30340;&#20844;&#36710;&#33394;&#29436;&#12290;<br><br>&#12288;&#12288;&#25105;&#38500;&#20102;&#29983;&#29702;&#24320;&#22987;&#20852;&#22859;&#20043;&#22806;&#65292;&#24515;&#29702;&#20063;&#24456;&#30683;&#30462;&#22320;&#32993;&#20081;&#24605;&#24819;&#30528;&#65306;&#8220;&#19981;&#35201;&#65292;&#19981;&#35201;&#20877;&#25720;&#20102;&#65292;&#20154;&#23478;&#36824;&#26159;&#22899;&#22823;&#23398;&#29983;&#21602;&#65292;&#36523;&#36793;&#36824;&#26377;&#30007;&#21451;&#21602;&#65292;&#24590;&#20040;&#21487;&#20197;&#36825;&#26679;&#25918;&#32902;&#20081;&#25720;&#65311;&#8221;&#20294;&#21478;&#19968;&#26041;&#38754;&#21364;&#21448;&#20852;&#22859;&#22320;&#24819;&#30528;&#65306;&#8220;&#26469;&#21543;&#65292;&#25105;&#30007;&#21451;&#20063;&#25720;&#36807;&#21035;&#20154;&#22899;&#21451;&#30340;&#23617;&#32929;&#65292;&#20182;&#20063;&#35201;&#21463;&#21040;&#24809;&#32602;&#23601;&#35753;&#20844;&#36710;&#33394;&#29436;&#26469;&#29609;&#24324;&#20182;&#22899;&#21451;&#21543;&#12290;&#8221;<br><br>&#12288;&#12288;&#34429;&#28982;&#25105;&#35273;&#24471;&#24456;&#32670;&#32827;&#65292;&#20294;&#19981;&#30693;&#36947;&#20026;&#29978;&#20040;&#65292;&#27599;&#24403;&#25105;&#24819;&#36215;&#33258;&#24049;&#24515;&#29233;&#30340;&#30007;&#21451;&#34987;&#21035;&#20154;&#32670;&#36785;&#65292;&#24515;&#37324;&#24635;&#26377;&#19968;&#31181;&#33707;&#21517;&#30340;&#20852;&#22859;&#12290;&#36825;&#27425;&#25105;&#36824;&#26159;&#22312;&#20182;&#30340;&#24576;&#25265;&#37324;&#34987;&#20844;&#36710;&#33394;&#29436;&#32902;&#24847;&#25720;&#24324;&#21602;&#21333;&#21333;&#36825;&#26679;&#24819;&#65292;&#25105;&#23601;&#35273;&#24471;&#24456;&#20852;&#22859;&#65292;&#31169;&#22788;&#37027;&#37324;&#31455;&#28982;&#20998;&#27852;&#20986;&#22823;&#37327;&#30340;&#34588;&#27713;&#65292;&#21710;&#21568;&#65292;&#25226;&#20869;&#35044;&#37117;&#28024;&#28287;&#20102;&#65292;&#30495;&#32670;&#20154;&#65281;<br><br>&#12288;&#12288;&#36825;&#26102;&#20505;&#37027;&#20010;&#20844;&#36710;&#33394;&#29436;&#22823;&#32966;&#36215;&#26469;&#65292;&#31455;&#28982;&#25226;&#25105;&#30340;&#30701;&#35033;&#25289;&#20102;&#36215;&#26469;&#65292;&#25163;&#25351;&#23601;&#30452;&#25509;&#25720;&#21040;&#25105;&#30340;&#23617;&#32929;&#19978;&#26469;&#65292;&#36824;&#20174;&#25105;&#30340;&#20869;&#35044;&#36793;&#25720;&#36827;&#26469;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#35201;&#24590;&#20040;&#21453;&#24212;&#30340;&#26102;&#20505;&#65292;&#19968;&#26681;&#31895;&#31961;&#30340;&#25163;&#25351;&#23601;&#24050;&#32463;&#38075;&#36827;&#25105;&#30340;&#23617;&#32929;&#27807;&#37324;&#65292;&#25720;&#21040;&#20102;&#25105;&#21018;&#25165;&#23567;&#31348;&#27969;&#20986;&#30340;&#34588;&#27713;&#65292;&#23601;&#26356;&#21152;&#39034;&#21033;&#22320;&#28369;&#36827;&#26469;&#65292;&#20934;&#30830;&#22320;&#25214;&#21040;&#20102;&#25105;&#37027;&#20010;&#23567;&#23273;&#31348;&#30340;&#20301;&#32622;&#65292;&#23601;&#25366;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#36825;&#31361;&#28982;&#34989;&#20987;&#65292;&#20351;&#25105;&#20687;&#35302;&#30005;&#37027;&#26679;&#20840;&#36523;&#25238;&#20102;&#19968;&#19979;&#65292;&#36824;&#24046;&#19968;&#28857;&#21483;&#20986;&#22768;&#26469;&#65292;&#25265;&#30007;&#21451;&#32039;&#32039;&#25265;&#30528;&#12290;&#30007;&#21451;&#36825;&#26102;&#31245;&#31245;&#22238;&#36807;&#22836;&#26469;&#65292;&#25105;&#20840;&#36523;&#30340;&#31070;&#32463;&#37117;&#32503;&#32039;&#20102;&#65292;&#31967;&#31957;&#34987;&#30007;&#21451;&#21457;&#29616;&#20102;&#65281;<br><br>&#12288;&#12288;&#19981;&#36807;&#65292;&#20182;&#21482;&#21521;&#33394;&#29436;&#30475;&#20102;&#19968;&#30524;&#65292;&#20063;&#30475;&#35265;&#33394;&#29436;&#30340;&#25163;&#25918;&#32902;&#22312;&#25105;&#32972;&#21518;&#19978;&#19979;&#20854;&#25163;&#65292;&#20294;&#20182;&#21364;&#35013;&#24471;&#33509;&#26080;&#20854;&#20107;&#65292;&#22909;&#20687;&#24456;&#38518;&#37257;&#22320;&#28145;&#38395;&#30528;&#25105;&#31168;&#21457;&#21457;&#20986;&#30340;&#33452;&#39321;&#65292;&#36824;&#22312;&#25105;&#30340;&#22836;&#19978;&#20146;&#21563;&#19968;&#19979;&#12290;<br><br>&#12288;&#12288;&#25105;&#30340;&#33080;&#36148;&#22312;&#20182;&#32972;&#19978;&#65292;&#21548;&#21040;&#20182;&#20852;&#22859;&#30340;&#24515;&#36339;&#22768;&#12290;&#22815;&#22855;&#24618;&#21543;&#65281;&#25105;&#30007;&#21451;&#23601;&#26159;&#19982;&#21035;&#19981;&#21516;&#65292;&#25105;&#30693;&#36947;&#20182;&#27491;&#26399;&#24453;&#30528;&#33258;&#24049;&#21487;&#29233;&#30340;&#22899;&#21451;&#34987;&#33394;&#29436;&#22909;&#22909;&#20940;&#36785;&#19968;&#39039;&#21602;&#65281;<br><br>&#12288;&#12288;&#37027;&#20010;&#22823;&#33394;&#29436;&#30495;&#26159;&#22909;&#25163;&#27861;&#65292;&#37027;&#26681;&#20405;&#29359;&#25105;&#30340;&#25163;&#25351;&#28789;&#27963;&#20063;&#22312;&#25105;&#30340;&#23273;&#31348;&#37324;&#25366;&#24324;&#30528;&#65292;&#25105;&#20840;&#36523;&#24494;&#24494;&#21457;&#39076;&#30528;&#65292;&#20182;&#36825;&#26102;&#21478;&#19968;&#21482;&#25163;&#20063;&#21152;&#20837;&#25112;&#22242;&#65292;&#20280;&#36827;&#25105;&#30340;&#30701;&#35033;&#23376;&#65292;&#25226;&#25105;&#30340;&#20869;&#35044;&#24448;&#19979;&#21367;&#65292;&#25105;&#24863;&#21040;&#23617;&#32929;&#28165;&#20937;&#20102;&#12290;&#21703;&#21568;&#65292;&#32670;&#27515;&#20154;&#20102;&#65292;&#33394;&#29436;&#19981;&#20294;&#25720;&#20102;&#20154;&#23478;&#30340;&#23567;&#31348;&#65292;&#36824;&#26159;&#33073;&#25481;&#20154;&#23478;&#30340;&#20869;&#35044;&#65292;&#20182;&#21487;&#30495;&#26159;&#32966;&#22823;&#21253;&#22825;&#21602;&#12290;&#36825;&#27425;&#25105;&#30007;&#21451;&#21463;&#21040;&#30340;&#24809;&#32602;&#20250;&#19981;&#20250;&#22826;&#22810;&#65311;<br><br>&#12288;&#12288;&#20182;&#25720;&#21035;&#30340;&#22899;&#29983;&#21482;&#26159;&#36731;&#36731;&#30896;&#20960;&#19979;&#65292;&#20294;&#20182;&#22899;&#21451;&#36825;&#26102;&#21364;&#32473;&#33394;&#29436;&#21093;&#19979;&#20102;&#20869;&#35044;&#12290;<br><br>&#12288;&#12288;&#20294;&#25105;&#24515;&#37324;&#19981;&#30693;&#36947;&#20026;&#29978;&#20040;&#65292;&#26377;&#31181;&#24456;&#21916;&#27426;&#30007;&#21451;&#34987;&#20154;&#32670;&#36785;&#30340;&#24863;&#35273;&#12290;&#20320;&#35828;&#35201;&#26159;&#36825;&#20010;&#26102;&#20505;&#65292;&#20182;&#30340;&#37027;&#20123;&#21516;&#23398;&#21644;&#26379;&#21451;&#30475;&#21040;&#20182;&#30340;&#22899;&#21451;&#27491;&#32473;&#33394;&#29436;&#36825;&#33324;&#29609;&#24324;&#65292;&#20250;&#26377;&#24590;&#26679;&#30340;&#24819;&#27861;&#65311;<br><br>&#12288;&#12288;&#20250;&#19981;&#20250;&#35828;&#20182;&#25140;&#32511;&#24125;&#20570;&#20044;&#40863;&#65311;&#20250;&#19981;&#20250;&#35828;&#20182;&#30340;&#22899;&#21451;&#24456;&#39578;&#21253;&#20219;&#30001;&#30007;&#20154;&#29609;&#24324;&#65311;<br><br>&#12288;&#12288;&#25105;&#30693;&#36947;&#30007;&#21451;&#30340;&#31192;&#23494;&#65292;&#20182;&#23601;&#26159;&#37027;&#31181;&#21916;&#27426;&#20940;&#36785;&#33258;&#24049;&#22899;&#21451;&#30340;&#30007;&#29983;&#12290;&#20182;&#21644;&#25105;&#25380;&#22312;&#36825;&#31181;&#20844;&#36710;&#37324;&#65292;&#23601;&#24120;&#24120;&#23545;&#25105;&#20570;&#19968;&#20123;&#23567;&#21160;&#20316;&#65292;&#22909;&#20687;&#22810;&#35299;&#24320;&#25105;&#19968;&#39063;&#39046;&#21475;&#30340;&#38062;&#25187;&#65292;&#25226;&#25105;&#23273;&#32654;&#30340;&#33016;&#33071;&#38706;&#32473;&#20854;&#20182;&#30007;&#20056;&#23458;&#30475;&#35265;&#65292;&#26377;&#26102;&#36824;&#20250;&#25226;&#25105;&#21452;&#25163;&#21453;&#32742;&#22312;&#32972;&#21518;&#65292;&#22909;&#20687;&#35201;&#21644;&#25105;&#29609;&#32465;&#36156;&#30340;&#28216;&#25103;&#65292;&#20854;&#23454;&#26159;&#36225;&#26426;&#25226;&#25105;&#25512;&#21521;&#20854;&#20182;&#30007;&#20154;&#30340;&#36523;&#19978;&#65292;&#35753;&#25105;&#30340;&#20004;&#20010;&#20083;&#25151;&#36148;&#22312;&#21035;&#20154;&#30340;&#25163;&#33218;&#19978;&#19981;&#36807;&#65292;&#20182;&#36824;&#26377;&#20123;&#24524;&#35763;&#65292;&#23601;&#26159;&#24403;&#20182;&#25110;&#30528;&#25105;&#26377;&#20123;&#29087;&#21516;&#23398;&#25110;&#26379;&#21451;&#22312;&#36710;&#19978;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#19981;&#20250;&#36825;&#26679;&#20570;&#65292;&#21487;&#33021;&#26159;&#24597;&#26377;&#20154;&#21521;&#25105;&#21578;&#23494;&#21543;&#65311;<br><br>&#12288;&#12288;&#30007;&#21451;&#19981;&#30693;&#36947;&#65292;&#20854;&#23454;&#22899;&#29983;&#30340;&#24515;&#24605;&#26159;&#26368;&#24910;&#23494;&#30340;&#65292;&#25105;&#24456;&#24555;&#23601;&#30693;&#36947;&#20182;&#26377;&#36825;&#31181;&#21916;&#27426;&#20940;&#36785;&#22899;&#21451;&#30340;&#24618;&#30294;&#65292;&#20294;&#25105;&#19981;&#20250;&#25286;&#31359;&#20182;&#30340;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#20182;&#36824;&#26159;&#28145;&#29233;&#30528;&#25105;&#65292;&#25105;&#20063;&#28145;&#29233;&#30528;&#20182;&#65292;&#36825;&#31181;&#24618;&#30294;&#21482;&#19981;&#36807;&#26159;&#20010;&#20154;&#21980;&#22909;&#32780;&#24050;&#65292;&#23601;&#20687;&#26377;&#20154;&#21916;&#27426;&#25910;&#38598;&#21476;&#33891;&#65292;&#26377;&#20154;&#21916;&#27426;&#25910;&#38598;&#37038;&#31080;&#65292;&#26377;&#20154;&#21916;&#27426;&#25171;&#21472;&#29699;&#12290;&#30456;&#21453;&#30340;&#65292;&#25105;&#20869;&#24515;&#28145;&#22788;&#20063;&#26377;&#19968;&#31181;&#21916;&#27426;&#32670;&#36785;&#30007;&#21451;&#30340;&#24819;&#27861;&#65292;&#25105;&#35273;&#24471;&#25105;&#20204;&#20004;&#20010;&#20154;&#21487;&#20197;&#36208;&#22312;&#19968;&#36215;&#65292;&#30495;&#26159;&#22825;&#36896;&#22320;&#35774;&#30340;&#19968;&#23545;&#12290;<br><br>&#12288;&#12288;&#36825;&#26102;&#37027;&#20010;&#33394;&#29436;&#30340;&#19979;&#36523;&#31455;&#28982;&#36148;&#22312;&#25105;&#20809;&#28316;&#28316;&#30340;&#23617;&#32929;&#19978;&#65292;&#36825;&#26159;&#29978;&#20040;&#24773;&#26223;&#65292;&#25105;&#21069;&#38754;&#36148;&#30528;&#30007;&#21451;&#65292;&#21518;&#38754;&#21364;&#32473;&#33394;&#29436;&#36148;&#30528;&#65292;&#25105;&#25104;&#20102;&#19977;&#26126;&#27835;&#30340;&#32905;&#39301;&#20102;&#65281;&#19968;&#26681;&#27611;&#33592;&#33592;&#31895;&#22766;&#22766;&#28909;&#20046;&#20046;&#30340;&#22823;&#32905;&#32928;&#23601;&#36148;&#22312;&#25105;&#30340;&#23617;&#32929;&#27807;&#37324;&#30952;&#21160;&#65292;&#22920;&#21568;&#65292;&#36825;&#26159;&#29978;&#20040;&#39740;&#20844;&#36710;&#33394;&#29436;&#65311;&#22823;&#32966;&#25104;&#36825;&#26679;&#65311;<br><br>&#12288;&#12288;&#22914;&#26524;&#25105;&#21483;&#20102;&#36215;&#26469;&#65292;&#20182;&#19981;&#23601;&#31967;&#31957;&#20102;&#21527;&#65311;&#20294;&#21487;&#33021;&#32473;&#20182;&#30475;&#31359;&#20102;&#25105;&#30340;&#24515;&#24605;&#65292;&#20174;&#21018;&#25165;&#19968;&#27493;&#27493;&#30340;&#35797;&#25506;&#21160;&#20316;&#65292;&#30693;&#36947;&#25105;&#19981;&#20250;&#21483;&#21898;&#65292;&#26044;&#26159;&#23601;&#21487;&#20197;&#22823;&#32966;&#22320;&#29992;&#21452;&#25163;&#25545;&#24324;&#25105;&#20016;&#28385;&#30340;&#23617;&#32929;&#65292;&#36824;&#25226;&#25105;&#20004;&#29255;&#33216;&#32905;&#21521;&#20004;&#36793;&#25171;&#24320;&#12290;<br><br>&#12288;&#12288;&#32670;&#27515;&#20154;&#20102;&#65281;&#25226;&#20154;&#23478;&#24324;&#25104;&#36825;&#26679;&#65281;&#25105;&#20840;&#36523;&#37117;&#22240;&#20026;&#36807;&#24230;&#20852;&#22859;&#32780;&#21457;&#28909;&#36215;&#26469;&#65292;&#36523;&#20307;&#25903;&#25745;&#19981;&#20303;&#22320;&#37325;&#37325;&#36148;&#22312;&#30007;&#21451;&#30340;&#36523;&#19978;&#65292;&#25105;&#30693;&#36947;&#30007;&#21451;&#26159;&#26377;&#30693;&#35273;&#30340;&#65292;&#20182;&#24604;&#29233;&#22320;&#20280;&#36807;&#25163;&#26469;&#25242;&#25720;&#25105;&#30340;&#31168;&#21457;&#65292;&#20294;&#27809;&#22238;&#36807;&#22836;&#26469;&#65292;&#35013;&#24471;&#22909;&#20687;&#20182;&#19968;&#28857;&#20063;&#19981;&#30693;&#24773;&#37027;&#26679;&#65292;&#20294;&#25105;&#24050;&#32463;&#24863;&#21463;&#21040;&#20182;&#30340;&#24515;&#36339;&#12290;&#22909;&#21543;&#65292;&#38463;&#38750;&#65292;&#20320;&#26082;&#28982;&#21916;&#27426;&#20940;&#36785;&#22899;&#21451;&#65292;&#25105;&#23601;&#35753;&#33394;&#29436;&#32902;&#24847;&#20940;&#36785;&#25105;&#12290;<br><br>&#12288;&#12288;&#36825;&#20010;&#33394;&#29436;&#23601;&#36225;&#30528;&#25105;&#30007;&#21451;&#25242;&#25720;&#25105;&#30340;&#31168;&#21457;&#26102;&#65292;&#25226;&#31895;&#22823;&#30340;&#40863;&#22836;&#36148;&#22312;&#25105;&#23273;&#32654;&#23567;&#31348;&#21475;&#65292;&#22312;&#25105;&#23047;&#23273;&#30340;&#33457;&#29923;&#19978;&#27838;&#20102;&#24456;&#22810;&#28369;&#19981;&#30041;&#25163;&#30340;&#33457;&#34588;&#12290;&#25105;&#30340;&#36523;&#20307;&#36731;&#36731;&#25319;&#21160;&#30528;&#65292;&#35013;&#20316;&#25379;&#25166;&#20004;&#19979;&#65292;&#20294;&#21160;&#20316;&#24456;&#36731;&#65292;&#35753;&#30007;&#21451;&#20197;&#20026;&#25105;&#26159;&#22826;&#23475;&#32670;&#25165;&#19981;&#25954;&#20081;&#21160;&#65292;&#20182;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#20182;&#21916;&#27426;&#20940;&#36785;&#22899;&#21451;&#65292;&#25105;&#20063;&#21916;&#27426;&#32670;&#36785;&#30007;&#21451;&#65292;&#25105;&#23601;&#35201;&#35753;&#30007;&#21451;&#24515;&#29233;&#30340;&#22899;&#21451;&#32473;&#33394;&#29436;&#22312;&#20844;&#36710;&#19978;&#24378;&#22904;&#65281;<br><br>&#12288;&#12288;&#22914;&#26524;&#32473;&#20182;&#30340;&#20146;&#25114;&#26379;&#21451;&#30693;&#36947;&#20182;&#22899;&#21451;&#32473;&#20854;&#20182;&#30007;&#20154;&#29609;&#24324;&#36807;&#65292;&#20182;&#20250;&#19981;&#20250;&#32670;&#27515;&#21602;&#65311;&#24819;&#36215;&#30007;&#21451;&#32670;&#32827;&#30340;&#26679;&#23376;&#65292;&#25105;&#24515;&#37324;&#23601;&#26356;&#20852;&#22859;&#20102;&#12290;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#36825;&#26102;&#25226;&#20182;&#33258;&#24049;&#30340;&#19979;&#20307;&#24448;&#21518;&#31227;&#21160;&#23569;&#35768;&#65292;&#21452;&#25163;&#25226;&#25105;&#30340;&#32420;&#33136;&#20063;&#21521;&#21518;&#24367;&#26354;&#65292;&#28982;&#21518;&#25353;&#22312;&#25105;&#30340;&#23617;&#32929;&#19978;&#65292;&#25226;&#25105;&#30340;&#36523;&#20307;&#22266;&#23450;&#19979;&#26469;&#65292;&#37027;&#20010;&#22823;&#40863;&#22836;&#23601;&#24320;&#22987;&#22312;&#25105;&#23567;&#31348;&#21475;&#22806;&#38754;&#30952;&#21160;&#30528;&#65292;&#25105;&#32473;&#20182;&#21050;&#28608;&#24471;&#24555;&#21463;&#19981;&#20102;&#12290;&#31361;&#28982;&#36825;&#26102;&#20844;&#36710;&#24613;&#20419;&#36716;&#24367;&#65292;&#20351;&#25105;&#20204;&#30340;&#37325;&#21147;&#37117;&#24448;&#31383;&#21475;&#37027;&#36793;&#38752;&#36807;&#21435;&#65292;&#33394;&#29436;&#36225;&#26426;&#22859;&#21147;&#21521;&#25105;&#25380;&#36807;&#26469;&#65292;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#23601;&#30828;&#29983;&#29983;&#22320;&#25554;&#36827;&#25105;&#30340;&#23567;&#31348;&#37324;&#12290;<br><br>&#12288;&#12288;&#21780;&#21780;&#21834;&#21834;&#65281;&#25105;&#24515;&#37324;&#29378;&#21483;&#36215;&#26469;&#65292;&#20294;&#25105;&#19981;&#33021;&#21483;&#20986;&#22768;&#26469;&#65292;&#21482;&#33021;&#21676;&#30528;&#22068;&#21767;&#24378;&#24525;&#30528;&#12290;&#33394;&#29436;&#30475;&#21040;&#22904;&#28139;&#25104;&#21151;&#65292;&#23601;&#26356;&#21152;&#23613;&#21147;&#22320;&#22312;&#25105;&#30340;&#23273;&#31348;&#37324;&#25277;&#25554;&#36215;&#26469;&#65292;&#20182;&#30495;&#30340;&#24456;&#29992;&#21147;&#65292;&#27599;&#27425;&#37117;&#25226;&#22823;&#40481;&#24052;&#28145;&#28145;&#22320;&#25413;&#36827;&#25105;&#23567;&#31348;&#30340;&#28145;&#22788;&#65292;&#20351;&#25105;&#20840;&#36523;&#37117;&#20805;&#28385;&#20102;&#24555;&#24863;&#12290;&#36825;&#31181;&#24555;&#24863;&#19981;&#20165;&#20165;&#26159;&#33012;&#20307;&#33258;&#28982;&#20135;&#29983;&#30340;&#20852;&#22859;&#65292;&#32780;&#19988;&#26159;&#22240;&#20026;&#25105;&#30340;&#24605;&#32490;&#34987;&#36825;&#31181;&#22904;&#28139;&#24324;&#24471;&#26356;&#21152;&#20852;&#22859;&#12290;&#25105;&#24515;&#29233;&#30340;&#38463;&#38750;&#65292;&#20320;&#24179;&#26102;&#23601;&#26159;&#21916;&#27426;&#25720;&#24324;&#20854;&#20182;&#22899;&#29983;&#65292;&#21916;&#27426;&#20940;&#36785;&#22899;&#21451;&#65292;&#36825;&#19979;&#23376;&#34987;&#25253;&#24212;&#20102;&#65292;&#20320;&#21487;&#29233;&#30340;&#22899;&#21451;&#23601;&#22312;&#20320;&#32972;&#21518;&#34987;&#20844;&#36710;&#33394;&#29436;&#24378;&#22904;&#30528;&#21602;&#65292;&#32780;&#19988;&#36824;&#27809;&#26377;&#21453;&#25239;&#22320;&#20219;&#20182;&#24046;&#19968;&#28857;&#25554;&#30772;&#20320;&#22899;&#21451;&#30340;&#23567;&#31348;&#21602;&#12290;&#36710;&#19978;&#21487;&#33021;&#36824;&#26377;&#20320;&#30340;&#26379;&#21451;&#21644;&#21516;&#23398;&#20250;&#30475;&#21040;&#20320;&#22899;&#21451;&#22312;&#34987;&#20854;&#20182;&#30007;&#20154;&#22904;&#28139;&#12290;<br><br>&#12288;&#12288;&#25105;&#36825;&#26102;&#19981;&#21482;&#24819;&#36215;&#30007;&#21451;&#65292;&#36824;&#24819;&#21040;&#33258;&#24049;&#30340;&#29240;&#29240;&#22920;&#22920;&#65292;&#20182;&#20204;&#24179;&#24120;&#24456;&#30140;&#24796;&#25105;&#21644;&#22992;&#22992;&#65292;&#25226;&#25105;&#20204;&#24403;&#25104;&#26159;&#25484;&#19978;&#26126;&#29664;&#65292;&#20294;&#29616;&#22312;&#20182;&#20204;&#30340;&#25484;&#19978;&#26126;&#29664;&#21364;&#22312;&#20844;&#36710;&#19978;&#34987;&#33394;&#29436;&#24378;&#22904;&#20102;&#12290;<br><br>&#12288;&#12288;&#29240;&#29240;&#22920;&#22920;&#65292;&#20320;&#20204;&#26159;&#19981;&#26159;&#29305;&#22320;&#29983;&#19979;&#28418;&#20142;&#30340;&#22899;&#20799;&#65292;&#26469;&#32473;&#33394;&#29436;&#22904;&#28139;&#21834;&#65311;&#32780;&#19988;&#20320;&#20204;&#20570;&#26790;&#20063;&#24819;&#19981;&#21040;&#65292;&#33258;&#24049;&#21487;&#29233;&#30340;&#22899;&#20799;&#65292;&#26159;&#22312;&#22905;&#30007;&#21451;&#36523;&#36793;&#34987;&#33394;&#29436;&#22904;&#28139;&#30340;&#65281;<br><br>&#12288;&#12288;&#25105;&#36523;&#19978;&#30340;&#24555;&#24863;&#19968;&#27874;&#25509;&#19968;&#27874;&#22320;&#28044;&#26469;&#65292;&#31455;&#28982;&#34987;&#33394;&#29436;&#20960;&#21313;&#19979;&#25277;&#25554;&#65292;&#22904;&#28139;&#24471;&#39640;&#28526;&#36215;&#26469;&#23475;&#25105;&#35201;&#21676;&#32039;&#29273;&#20851;&#25165;&#27809;&#21457;&#20986;&#22768;&#26469;&#65292;&#20182;&#30340;&#40481;&#24052;&#22312;&#25105;&#23273;&#31348;&#37324;&#28072;&#22823;&#36215;&#26469;&#65292;&#28982;&#21518;&#20687;&#28779;&#23665;&#29190;&#21457;&#37027;&#26679;&#65292;&#23556;&#20986;&#27987;&#27974;&#65292;&#20840;&#28748;&#22312;&#25105;&#30340;&#23567;&#31348;&#37324;&#65292;&#25105;&#38452;&#36947;&#30340;&#32454;&#32905;&#32039;&#32039;&#22320;&#21253;&#20303;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#65292;&#19968;&#38453;&#38453;&#25910;&#32553;&#12290;&#24403;&#33394;&#29436;&#30340;&#40481;&#24052;&#25277;&#31163;&#30340;&#26102;&#20505;&#65292;&#31455;&#28982;&#27809;&#26377;&#22826;&#22810;&#31934;&#28082;&#27969;&#20986;&#26469;&#65292;&#20840;&#37117;&#32473;&#25105;&#30340;&#23567;&#31348;&#32905;&#21560;&#20303;&#20102;&#12290;<br><br>&#12288;&#12288;&#25105;&#26377;&#20123;&#23475;&#24597;&#20102;&#65292;&#34987;&#33394;&#29436;&#24378;&#22904;&#20043;&#21518;&#36824;&#34987;&#23556;&#22312;&#23567;&#31348;&#37324;&#65292;&#20250;&#19981;&#20250;&#34987;&#20182;&#25630;&#22823;&#32922;&#23376;&#21602;&#65311;<br><br>&#12288;&#12288;&#20294;&#30007;&#21451;&#38463;&#38750;&#24179;&#26102;&#19981;&#23601;&#26368;&#21916;&#27426;&#20940;&#36785;&#25105;&#21527;&#65311;&#37027;&#23601;&#20094;&#33030;&#35753;&#36825;&#20010;&#33394;&#29436;&#20940;&#36785;&#36879;&#21543;&#65281;&#20094;&#33030;&#32473;&#30007;&#21451;&#25140;&#19978;&#19968;&#39030;&#22823;&#22823;&#30340;&#32511;&#24125;&#65281;<br><br>&#12288;&#12288;&#25105;&#30340;&#33080;&#38752;&#22312;&#30007;&#21451;&#30340;&#29066;&#32972;&#19978;&#65292;&#24930;&#24930;&#32531;&#21644;&#20102;&#21018;&#25165;&#30340;&#23047;&#21912;&#65292;&#24515;&#37324;&#22312;&#24819;&#65306;&#22909;&#20002;&#20154;&#65292;&#21018;&#25165;&#20154;&#23478;&#23601;&#22312;&#20844;&#36710;&#19978;&#34987;&#22806;&#33394;&#29436;&#22904;&#28139;&#65292;&#19981;&#30693;&#36947;&#30007;&#21451;&#26377;&#27809;&#26377;&#23519;&#35273;&#65292;&#20182;&#22909;&#21487;&#24604;&#65292;&#33258;&#24049;&#21487;&#29233;&#30340;&#22899;&#21451;&#23601;&#22312;&#20182;&#36523;&#21518;&#34987;&#33394;&#29436;&#30340;&#40481;&#24052;&#25554;&#24178;&#23567;&#31348;&#65281;<br><br>&#12288;&#12288;&#31361;&#28982;&#25105;&#20840;&#36523;&#20919;&#20912;&#20102;&#65292;&#24515;&#33039;&#24046;&#19968;&#28857;&#20174;&#22068;&#24052;&#37324;&#36339;&#20986;&#26469;&#65306;&#25105;&#30475;&#21040;&#38463;&#24426;&#65281;&#38463;&#24426;&#26159;&#30007;&#21451;&#30340;&#22909;&#26379;&#21451;&#65292;&#20182;&#24590;&#20040;&#21018;&#24039;&#20063;&#22312;&#36825;&#29677;&#20844;&#36710;&#19978;&#65311;&#32780;&#19988;&#36824;&#36317;&#31163;&#25105;&#20204;&#24456;&#36817;&#65281;&#25105;&#21018;&#25165;&#34987;&#33394;&#29436;&#22904;&#28139;&#26102;&#65292;&#20182;&#20250;&#19981;&#20250;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#65311;&#25105;&#30340;&#22825;&#21834;&#65292;&#21018;&#25165;&#25105;&#21644;&#30007;&#21451;&#37117;&#27809;&#21457;&#35273;&#20182;&#22312;&#20844;&#36710;&#19978;&#65281;<br><br>&#12288;&#12288;&#20182;&#36825;&#26102;&#30340;&#30524;&#20809;&#26397;&#25105;&#30475;&#26469;&#65292;&#25105;&#36530;&#19981;&#36807;&#21435;&#65292;&#36319;&#20182;&#22235;&#30446;&#20132;&#25237;&#20102;&#65292;&#20182;&#36824;&#38706;&#20986;&#33394;&#33394;&#30340;&#24494;&#31505;&#12290;&#36825;&#27425;&#21487;&#24808;&#20102;&#65292;&#20182;&#30495;&#30340;&#30475;&#21040;&#21018;&#25165;&#25105;&#34987;&#33394;&#29436;&#25277;&#25554;&#30340;&#24773;&#24418;&#12290;&#25105;&#21452;&#39050;&#21457;&#28909;&#65292;&#19981;&#25954;&#20877;&#30475;&#20182;&#65292;&#30495;&#24076;&#26395;&#20182;&#23601;&#24403;&#20316;&#30475;&#19968;&#37096;&#27963;&#29983;&#29983;&#30340;&#65313;&#29255;&#65292;&#30475;&#23436;&#23601;&#31639;&#20102;&#12290;<br><br>&#12288;&#12288;&#19979;&#36710;&#30340;&#26102;&#20505;&#65292;&#25105;&#24537;&#25289;&#30528;&#30007;&#21451;&#21521;&#21069;&#30452;&#36208;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#22855;&#24618;&#35828;&#65306;&#8220;&#19981;&#29992;&#37027;&#20040;&#24613;&#65292;&#36824;&#26377;&#26102;&#38388;&#22043;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#32418;&#30528;&#33080;&#35828;&#65306;&#8220;&#25105;&#24819;&#25552;&#26089;&#19968;&#20123;&#36319;&#21516;&#23398;&#35752;&#35770;&#20064;&#20316;&#12290;&#8221;<br><br>&#12288;&#12288;&#30007;&#21451;&#20063;&#21482;&#22909;&#36801;&#23601;&#25105;&#65292;&#36319;&#25105;&#24555;&#27493;&#21521;&#26657;&#22253;&#36208;&#21435;&#12290;&#25105;&#24819;&#36208;&#24555;&#19968;&#28857;&#65292;&#19981;&#24819;&#30896;&#21040;&#38463;&#24426;&#65292;&#19981;&#28982;&#23601;&#32670;&#27515;&#20154;&#20102;&#65281;<br><br>&#12288;&#12288;&#8220;&#21834;&#21704;&#65292;&#38750;&#21733;&#12289;&#23569;&#38686;&#22992;&#65281;&#20320;&#20204;&#26089;&#65281;&#8221;&#38463;&#24426;&#31361;&#28982;&#20174;&#36335;&#36793;&#20882;&#20986;&#26469;&#65292;&#22312;&#25105;&#20204;&#38754;&#21069;&#25171;&#25307;&#21628;&#65292;&#21523;&#20102;&#25105;&#19968;&#22823;&#36339;&#65281;<br><br>&#12288;&#12288;&#8220;&#21734;&#65292;&#27515;&#38463;&#24426;&#65292;&#20320;&#20063;&#35201;&#36825;&#20040;&#26089;&#19978;&#35838;&#21527;&#65311;&#8221;&#25105;&#30007;&#21451;&#30475;&#21040;&#26159;&#22909;&#26379;&#21451;&#38463;&#24426;&#65292;&#31435;&#21363;&#36319;&#20182;&#21448;&#25293;&#25163;&#21448;&#25645;&#32937;&#65292;&#20182;&#20204;&#30830;&#23454;&#26159;&#24456;&#35201;&#22909;&#30340;&#26379;&#21451;&#65292;&#27599;&#27425;&#35265;&#38754;&#65292;&#30007;&#21451;&#37117;&#20002;&#19979;&#25105;&#19981;&#29702;&#65292;&#36319;&#36825;&#20010;&#31216;&#20804;&#36947;&#24351;&#30340;&#23398;&#24351;&#20146;&#20999;&#22320;&#32842;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#36825;&#27425;&#25105;&#24515;&#37324;&#26377;&#28857;&#21457;&#40635;&#65292;&#38463;&#24426;&#36825;&#20010;&#23398;&#24351;&#20250;&#19981;&#20250;&#25226;&#21018;&#25165;&#30475;&#21040;&#30340;&#28139;&#33394;&#37027;&#24149;&#21578;&#35785;&#25105;&#30007;&#21451;&#21602;&#65311;&#25105;&#24819;&#20182;&#19981;&#20250;&#65292;&#20182;&#36319;&#25105;&#20204;&#25171;&#25307;&#21628;&#30340;&#26102;&#20505;&#36824;&#35013;&#30528;&#26159;&#20170;&#22825;&#31532;&#19968;&#27425;&#35265;&#38754;&#65292;&#35013;&#30528;&#26159;&#25645;&#19981;&#21516;&#29677;&#20844;&#36710;&#12290;<br><br>&#12288;&#12288;&#25105;&#24515;&#24819;&#36215;&#36825;&#20040;&#32670;&#20154;&#30340;&#20107;&#24773;&#65292;&#33080;&#34507;&#36234;&#26469;&#36234;&#32418;&#65292;&#26044;&#26159;&#25410;&#20303;&#21452;&#39050;&#65292;&#36319;&#30528;&#20182;&#20204;&#20004;&#20010;&#21518;&#38754;&#36208;&#12290;&#25105;&#30475;&#21040;&#30007;&#21451;&#21644;&#36825;&#23398;&#24351;&#25645;&#30528;&#32937;&#35828;&#24471;&#21704;&#21704;&#31505;&#65292;&#23601;&#36234;&#35273;&#24471;&#33080;&#32418;&#65292;&#20182;&#19981;&#30693;&#36947;&#21018;&#25165;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#22312;&#20844;&#36710;&#19978;&#34987;&#33394;&#29436;&#21448;&#22904;&#28139;&#21448;&#23556;&#31934;&#65292;&#36824;&#34987;&#38463;&#24426;&#20840;&#37117;&#30475;&#35265;&#20102;&#12290;&#20182;&#19981;&#30693;&#36947;&#21407;&#26469;&#38463;&#24426;&#24050;&#32463;&#30475;&#30528;&#20182;&#25140;&#30528;&#32511;&#24125;&#65292;&#36824;&#20852;&#22859;&#36319;&#20182;&#26377;&#35828;&#26377;&#31505;&#12290;<br><br>&#12288;&#12288;&#8220;&#38750;&#65292;&#25105;&#30340;&#35838;&#23460;&#26159;&#36825;&#19968;&#36793;&#65292;&#20877;&#35265;&#65281;&#38463;&#24426;&#65292;&#20877;&#35265;&#65281;&#8221;&#25105;&#36319;&#20182;&#20204;&#36947;&#21035;&#65292;&#23601;&#21254;&#21254;&#36716;&#21040;&#21478;&#19968;&#20010;&#26041;&#21521;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#36319;&#25105;&#25381;&#25381;&#25163;&#35828;&#65306;&#8220;&#20320;&#19979;&#35838;&#21518;&#26469;&#31561;&#25105;&#65292;&#19968;&#36215;&#21507;&#21320;&#39277;&#65281;&#8221;&#20182;&#30693;&#36947;&#20170;&#22825;&#26089;&#19978;&#25105;&#27604;&#20182;&#26089;&#28857;&#19978;&#23436;&#35838;&#65292;&#25152;&#20197;&#21483;&#25105;&#19979;&#35838;&#21518;&#26469;&#31561;&#20182;&#12290;<br><br>&#12288;&#12288;&#21644;&#20182;&#20204;&#36947;&#21035;&#20043;&#21518;&#65292;&#25105;&#25165;&#33298;&#20102;&#19968;&#21475;&#27668;&#65306;&#20170;&#22825;&#26089;&#19978;&#36825;&#20214;&#20002;&#20154;&#30340;&#20107;&#20214;&#32456;&#26044;&#32467;&#26463;&#20102;&#65292;&#20294;&#25105;&#23567;&#31348;&#37324;&#36824;&#28748;&#28385;&#20102;&#20844;&#36710;&#33394;&#29436;&#30340;&#31934;&#28082;&#65292;&#24635;&#19981;&#33021;&#36825;&#26679;&#23601;&#21435;&#19978;&#35838;&#21543;&#65311;&#26044;&#26159;&#25105;&#20808;&#22238;&#23487;&#33293;&#27927;&#23436;&#28577;&#25165;&#36214;&#21435;&#19978;&#35838;&#12290;<br><br>&#12288;&#12288;&#21756;&#65281;&#37027;&#20010;&#20844;&#36710;&#33394;&#29436;&#23454;&#22312;&#22826;&#21487;&#24694;&#20102;&#65292;&#23475;&#25105;&#36275;&#36275;&#36831;&#21040;&#20102;&#19968;&#33410;&#35838;&#30340;&#26102;&#38388;&#12290;&#36824;&#22909;&#65292;&#22823;&#23398;&#19978;&#35838;&#19981;&#29992;&#35760;&#21517;&#12290;<br><br>&#12288;&#12288;&#25105;&#22312;&#30007;&#21451;&#25945;&#23460;&#22806;&#31561;&#20182;&#65292;&#36825;&#19968;&#25490;&#25945;&#23460;&#26159;&#22823;&#23398;&#26089;&#24180;&#24314;&#30340;&#65292;&#22806;&#22681;&#37117;&#26377;&#20123;&#35010;&#32441;&#65292;&#20063;&#19981;&#26159;&#24456;&#22810;&#35838;&#31243;&#20250;&#22312;&#36825;&#37324;&#19978;&#35838;&#65292;&#30007;&#21451;&#19978;&#35838;&#30340;&#25945;&#23460;&#24038;&#21491;&#20004;&#36793;&#30340;&#25945;&#23460;&#37117;&#27809;&#20154;&#19978;&#35838;&#65292;&#25152;&#20197;&#24456;&#23481;&#26131;&#25214;&#20182;&#36825;&#37324;&#12290;<br><br>&#12288;&#12288;&#25105;&#30475;&#30475;&#25163;&#37686;&#65292;&#24050;&#32463;&#24046;&#19981;&#22810;&#21313;&#20108;&#28857;&#20102;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#19978;&#21320;&#30340;&#26368;&#21518;&#19968;&#33410;&#35838;&#37117;&#20250;&#25552;&#26089;&#19979;&#35838;&#12290;&#20294;&#25105;&#20174;&#31383;&#22806;&#30475;&#36827;&#21435;&#65292;&#37027;&#20010;&#25945;&#25480;&#35762;&#24471;&#20852;&#39640;&#37319;&#28872;&#12289;&#21475;&#27820;&#27178;&#39134;&#65292;&#19968;&#28857;&#20063;&#19981;&#20687;&#35201;&#19979;&#35838;&#30340;&#26679;&#23376;&#12290;&#25105;&#26412;&#26469;&#24819;&#36319;&#30007;&#21451;&#25171;&#25307;&#21628;&#65292;&#20294;&#30475;&#21040;&#20182;&#24456;&#19987;&#24515;&#21548;&#35838;&#65292;&#23601;&#21482;&#22909;&#38745;&#38745;&#36530;&#22312;&#35838;&#23460;&#30340;&#19968;&#36793;&#31561;&#20182;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#26377;&#28857;&#22823;&#30007;&#20154;&#30340;&#24515;&#24577;&#65292;&#32769;&#26159;&#29233;&#38754;&#23376;&#65292;&#20182;&#35828;&#20182;&#21916;&#27426;&#25105;&#26469;&#31561;&#20182;&#65292;&#37027;&#20182;&#30340;&#21516;&#23398;&#21644;&#26379;&#21451;&#30475;&#21040;&#25105;&#26469;&#31561;&#20182;&#65292;&#23601;&#20250;&#24456;&#32673;&#24917;&#20182;&#12290;&#21756;&#65292;&#26412;&#26469;&#25105;&#19981;&#24819;&#36801;&#23601;&#20182;&#65292;&#20294;&#20182;&#35828;&#20182;&#30340;&#21516;&#23398;&#21644;&#26379;&#21451;&#32673;&#24917;&#20182;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#26377;&#20010;&#24456;&#28418;&#20142;&#24456;&#21487;&#29233;&#30340;&#22899;&#21451;&#65281;&#30495;&#30340;&#21527;&#65311;&#21407;&#26469;&#25105;&#22312;&#20182;&#30340;&#26379;&#21451;&#24515;&#30446;&#20013;&#26159;&#21448;&#28418;&#20142;&#21448;&#21487;&#29233;&#21527;&#65311;&#20182;&#36825;&#20040;&#19968;&#35828;&#65292;&#25105;&#23601;&#24515;&#29976;&#24773;&#24895;&#26469;&#31561;&#20182;&#19979;&#35838;&#20102;&#12290;<br><br>&#12288;&#12288;&#8220;&#21704;&#21704;&#65292;&#23569;&#38686;&#22992;&#65281;&#8221;&#38463;&#24426;&#19981;&#30693;&#36947;&#20174;&#37027;&#37324;&#20882;&#20986;&#26469;&#65292;&#31361;&#28982;&#20986;&#29616;&#22312;&#25105;&#30524;&#21069;&#65292;&#21523;&#24471;&#25105;&#24448;&#21518;&#36864;&#19968;&#27493;&#65292;&#8220;&#21035;&#24597;&#12289;&#21035;&#24597;&#65292;&#26159;&#25105;&#21834;&#12290;&#20320;&#22312;&#31561;&#38750;&#21733;&#25918;&#23398;&#21527;&#65311;&#8221;<br><br>&#12288;&#12288;&#8220;&#21571;&#8230;&#8230;&#8221;&#25105;&#21162;&#21147;&#38215;&#23450;&#19979;&#26469;&#65292;&#24674;&#22797;&#23569;&#22899;&#30684;&#25345;&#30340;&#31070;&#24577;&#35828;&#65292;&#8220;&#24403;&#28982;&#26159;&#65292;&#38590;&#36947;&#20320;&#20197;&#20026;&#25105;&#22312;&#36825;&#37324;&#34987;&#32769;&#24072;&#32602;&#31449;&#21527;&#65311;&#8221;&#25105;&#24179;&#26102;&#23545;&#30007;&#21451;&#38463;&#38750;&#27604;&#36739;&#28201;&#26580;&#65292;&#20294;&#23545;&#26044;&#20854;&#20182;&#30007;&#29983;&#23601;&#35805;&#20013;&#24102;&#21050;&#65292;&#20182;&#20204;&#22312;&#32972;&#21518;&#37117;&#35828;&#25105;&#20687;&#29611;&#29808;&#65292;&#23601;&#26159;&#28418;&#20142;&#20013;&#24102;&#21050;&#12290;&#19981;&#36807;&#25105;&#20063;&#27809;&#21150;&#27861;&#65292;&#22312;&#26657;&#22253;&#37324;&#24819;&#36861;&#27714;&#25105;&#30340;&#30007;&#29983;&#24456;&#22810;&#65292;&#22914;&#26524;&#25105;&#19981;&#29992;&#36825;&#26679;&#20919;&#28448;&#30340;&#24577;&#24230;&#23545;&#20184;&#20182;&#20204;&#65292;&#25105;&#23601;&#20250;&#34987;&#20182;&#20204;&#32544;&#27515;&#12290;<br><br>&#12288;&#12288;&#38463;&#24426;&#20280;&#25163;&#25645;&#22312;&#25105;&#32937;&#19978;&#65292;&#25105;&#27491;&#24819;&#25512;&#24320;&#20182;&#65292;&#20182;&#38706;&#20986;&#24618;&#24618;&#30340;&#31505;&#23481;&#35828;&#65306;&#8220;&#22079;&#22079;&#65292;&#23569;&#38686;&#22992;&#65292;&#20320;&#20170;&#22825;&#26089;&#19978;&#22312;&#20844;&#36710;&#19978;&#8230;&#8230;&#8221;&#25105;&#21548;&#21040;&#36825;&#37324;&#24515;&#37324;&#37117;&#21457;&#27611;&#20102;&#65292;&#20840;&#36523;&#20725;&#20303;&#20102;&#65292;&#20182;&#30340;&#22068;&#24052;&#23601;&#27450;&#36807;&#26469;&#65292;&#22312;&#25105;&#32819;&#26421;&#36793;&#21943;&#30528;&#26262;&#26262;&#30340;&#27668;&#24687;&#65292;&#21387;&#20302;&#22768;&#38899;&#35828;&#65292;&#8220;&#26159;&#19981;&#26159;&#24456;&#29245;&#21834;&#65311;<br><br>&#12288;&#12288;&#20320;&#34987;&#20844;&#36710;&#19978;&#38754;&#37027;&#20010;&#30005;&#22120;&#24037;&#20154;&#25554;&#36827;&#21435;&#30340;&#26102;&#20505;&#65292;&#26377;&#29978;&#20040;&#24863;&#35273;&#65311;&#8221;&#35828;&#21040;&#36825;&#37324;&#31455;&#28982;&#23601;&#20146;&#25105;&#30340;&#32819;&#29664;&#21644;&#20431;&#33080;&#12290;<br><br>&#12288;&#12288;&#25105;&#24908;&#24537;&#25512;&#24320;&#20182;&#65292;&#23567;&#22768;&#25239;&#35758;&#35828;&#65306;&#8220;&#19981;&#35201;&#65292;&#19981;&#35201;&#36825;&#26679;&#12290;&#8221;<br><br>&#12288;&#12288;&#38463;&#24426;&#21448;&#23545;&#25105;&#22079;&#22079;&#22079;&#38706;&#20986;&#33394;&#28139;&#28139;&#30340;&#31505;&#23481;&#35828;&#65306;&#8220;&#38750;&#21733;&#19981;&#30693;&#36947;&#36825;&#20214;&#20107;&#21543;&#65311;&#22914;&#26524;&#25105;&#25226;&#36825;&#20214;&#20107;&#21578;&#35785;&#20182;&#65292;&#22079;&#22079;&#65292;&#20320;&#20063;&#19981;&#24819;&#20182;&#29983;&#27668;&#21543;&#65311;&#8221;<br><br>&#12288;&#12288;&#21756;&#65292;&#36825;&#20010;&#20642;&#20249;&#24819;&#35201;&#23041;&#32961;&#25105;&#65281;&#20182;&#22823;&#38169;&#29305;&#38169;&#65281;&#30007;&#21451;&#23545;&#25105;&#24456;&#20449;&#20219;&#65292;&#21333;&#20973;&#20182;&#35828;&#20960;&#21477;&#65292;&#30007;&#21451;&#23601;&#20250;&#30456;&#20449;&#20182;&#21527;&#65311;&#20917;&#19988;&#25105;&#30693;&#36947;&#30007;&#21451;&#39592;&#23376;&#37324;&#26159;&#21916;&#27426;&#20940;&#36785;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#65292;&#20182;&#20170;&#22825;&#26089;&#19978;&#22312;&#20844;&#36710;&#19978;&#24212;&#35813;&#20063;&#30693;&#36947;&#25105;&#34987;&#33394;&#29436;&#28139;&#24324;&#20102;&#65292;&#25152;&#20197;&#38463;&#24426;&#36825;&#31181;&#23041;&#32961;&#23454;&#22312;&#22826;&#21487;&#31505;&#20102;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#65292;&#25105;&#36825;&#26102;&#24515;&#24213;&#31361;&#28982;&#20882;&#20986;&#20940;&#36785;&#30007;&#21451;&#30340;&#24565;&#22836;&#12290;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#65292;&#27714;&#27714;&#20320;&#19981;&#35201;&#21578;&#35785;&#20182;&#8230;&#8230;&#8221;&#25105;&#36731;&#36731;&#22320;&#35828;&#65292;&#8220;&#32473;&#20182;&#30693;&#36947;&#20102;&#65292;&#20182;&#23601;&#19981;&#35201;&#25105;&#20102;&#8230;&#8230;&#8221;&#25105;&#21487;&#24604;&#20846;&#20846;&#30340;&#26679;&#23376;&#65292;&#24635;&#20250;&#20351;&#30007;&#29983;&#31070;&#39746;&#39072;&#20498;&#12290;<br><br>&#12288;&#12288;&#38463;&#24426;&#30475;&#25105;&#36825;&#20010;&#26679;&#23376;&#65292;&#23601;&#26356;&#20852;&#22859;&#20102;&#65292;&#28139;&#31505;&#30528;&#35828;&#65306;&#8220;&#23569;&#38686;&#22992;&#65292;&#20320;&#32473;&#25105;&#8230;&#8230;&#22079;&#22079;&#65292;&#25105;&#23601;&#19981;&#21578;&#35785;&#38750;&#21733;&#65281;&#8221;&#19968;&#36793;&#35828;&#30528;&#65292;&#19968;&#36793;&#23601;&#25226;&#25105;&#25512;&#21521;&#26049;&#36793;&#31354;&#32622;&#30340;&#25945;&#23460;&#37324;&#65292;&#28982;&#21518;&#25226;&#25945;&#23460;&#38376;&#20851;&#19978;&#12290;<br><br>&#12288;&#12288;&#8220;&#20320;&#8230;&#8230;&#20320;&#24819;&#24178;&#29978;&#20040;&#65311;&#8221;&#25105;&#24778;&#24908;&#22320;&#38382;&#20182;&#12290;&#25105;&#24515;&#37324;&#26089;&#23601;&#30693;&#36947;&#20182;&#24819;&#24178;&#29978;&#20040;&#65292;&#20294;&#24403;&#25945;&#23460;&#30340;&#38376;&#20851;&#36215;&#26469;&#20043;&#21518;&#65292;&#20809;&#32447;&#37117;&#26263;&#20102;&#19979;&#26469;&#65292;&#21482;&#26377;&#20960;&#25159;&#31383;&#23376;&#36879;&#36827;&#20809;&#26126;&#65292;&#25105;&#24515;&#37324;&#30830;&#23454;&#20063;&#26377;&#28857;&#24908;&#24352;&#12290;<br><br>&#12288;&#12288;&#8220;&#24819;&#24178;&#29978;&#20040;&#65311;&#24403;&#28982;&#26159;&#24819;&#24178;&#20320;&#20102;&#65281;&#8221;&#38463;&#24426;&#22768;&#38899;&#19981;&#22823;&#65292;&#20294;&#25945;&#23460;&#37324;&#21482;&#26377;&#25105;&#20204;&#20004;&#20010;&#20154;&#22768;&#38899;&#36824;&#24102;&#28857;&#22238;&#38899;&#12290;<br><br>&#12288;&#12288;&#20182;&#25226;&#25105;&#25602;&#25265;&#30528;&#65292;&#37027;&#23545;&#39764;&#29226;&#22312;&#25105;&#36523;&#19978;&#20081;&#25720;&#65292;&#20808;&#26159;&#25720;&#25105;&#30340;&#33016;&#33071;&#65292;&#28982;&#21518;&#21448;&#20174;&#25105;&#35033;&#23376;&#37324;&#20280;&#36827;&#21435;&#65292;&#25105;&#36830;&#24537;&#25379;&#25166;&#30528;&#65292;&#20182;&#23601;&#22312;&#25105;&#32819;&#36793;&#35828;&#65306;&#8220;&#23569;&#38686;&#22992;&#65292;&#22914;&#26524;&#20320;&#19981;&#24819;&#25105;&#25226;&#20170;&#22825;&#26089;&#19978;&#37027;&#20214;&#20107;&#21578;&#35785;&#38750;&#21733;&#65292;&#20320;&#23601;&#20054;&#20054;&#21548;&#35805;&#65292;&#19981;&#35201;&#20877;&#25379;&#25166;&#20102;&#65281;&#8221;<br><br>&#12288;&#12288;&#21621;&#21621;&#65292;&#20182;&#35828;&#20986;&#36825;&#31181;&#23041;&#32961;&#25105;&#30340;&#35805;&#26469;&#65292;&#20498;&#20351;&#25105;&#26377;&#20010;&#19979;&#21488;&#38454;&#12290;<br><br>&#12288;&#12288;&#25105;&#19981;&#20877;&#20081;&#21160;&#20102;&#65292;&#38463;&#24426;&#23601;&#36731;&#26131;&#22320;&#25226;&#25105;&#21018;&#25165;&#27927;&#28577;&#21518;&#25165;&#25442;&#19978;&#30340;&#23567;&#20869;&#35044;&#20174;&#35033;&#23376;&#37324;&#33073;&#20102;&#19979;&#26469;&#65292;&#25346;&#22312;&#25105;&#24038;&#33050;&#33050;&#36381;&#19978;&#12290;<br><br>&#12288;&#12288;&#25105;&#26159;&#20010;&#21487;&#29233;&#30340;&#23569;&#22899;&#65292;&#26159;&#38463;&#38750;&#30340;&#22899;&#21451;&#65292;&#19981;&#33021;&#36825;&#26679;&#20219;&#30001;&#20182;&#25670;&#20296;&#21834;&#65281;&#25105;&#36215;&#30721;&#35201;&#35013;&#30528;&#24456;&#30684;&#25345;&#65292;&#26044;&#26159;&#25105;&#36731;&#22768;&#22320;&#21696;&#27714;&#20182;&#35828;&#65306;&#8220;&#19981;&#35201;&#8230;&#8230;&#27714;&#20320;&#19981;&#35201;&#36825;&#26679;&#8230;&#8230;&#20320;&#36319;&#38463;&#38750;&#26159;&#22909;&#26379;&#21451;&#8230;&#8230;&#20154;&#23478;&#26159;&#38463;&#38750;&#30340;&#22899;&#21451;&#8230;&#8230;&#20320;&#19981;&#33021;&#36825;&#26679;&#23545;&#25105;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#25105;&#22068;&#24052;&#34429;&#28982;&#36825;&#26679;&#35828;&#65292;&#20294;&#24515;&#37324;&#21364;&#21457;&#30528;&#24322;&#26679;&#30340;&#28909;&#24773;&#65292;&#23545;&#21834;&#65292;&#25105;&#26159;&#38463;&#38750;&#30340;&#22899;&#21451;&#65292;&#25105;&#32654;&#20029;&#30340;&#33012;&#20307;&#26159;&#23646;&#26044;&#20182;&#30340;&#65292;&#21487;&#26159;&#23601;&#22312;&#30007;&#21451;&#19987;&#24515;&#19978;&#35838;&#30340;&#26102;&#20505;&#65292;&#20182;&#19981;&#30693;&#36947;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#34987;&#33258;&#24049;&#30340;&#22909;&#26379;&#21451;&#38463;&#24426;&#23601;&#22312;&#38548;&#22721;&#30340;&#35838;&#23460;&#37324;&#32993;&#25720;&#20081;&#25423;&#30528;&#65292;&#20182;&#24819;&#19981;&#21040;&#23601;&#22312;&#36825;&#21313;&#31859;&#19981;&#21040;&#30340;&#36317;&#31163;&#65292;&#33258;&#24049;&#28418;&#20142;&#30340;&#22899;&#21451;&#24050;&#32463;&#34987;&#24179;&#26085;&#31216;&#20804;&#36947;&#24351;&#30340;&#22909;&#26379;&#21451;&#25720;&#24324;&#22902;&#23376;&#65292;&#36825;&#26102;&#36824;&#33073;&#25481;&#23567;&#20869;&#35044;&#65292;&#32763;&#36215;&#35033;&#23376;&#65292;&#25972;&#20010;&#35825;&#20154;&#30340;&#31169;&#22788;&#37117;&#26292;&#38706;&#20986;&#26469;&#65281;&#24819;&#21040;&#36825;&#37324;&#65292;&#25105;&#20840;&#36523;&#37117;&#21457;&#28909;&#20102;&#65292;&#19968;&#36947;&#33707;&#21517;&#30340;&#20852;&#22859;&#24863;&#20256;&#36941;&#20840;&#36523;&#12290;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#36824;&#35013;&#29978;&#20040;&#65292;&#23569;&#38686;&#22992;&#65292;&#30475;&#20320;&#19979;&#38754;&#30340;&#23567;&#22969;&#22969;&#37117;&#20986;&#21334;&#20320;&#20102;&#65281;&#8221;&#38463;&#24426;&#30340;&#25163;&#25351;&#21093;&#24320;&#25105;&#31169;&#22788;&#20004;&#29255;&#23273;&#21767;&#65292;&#25438;&#36215;&#28287;&#28287;&#30340;&#28139;&#27700;&#25343;&#21040;&#25105;&#38754;&#21069;&#35828;&#8220;&#20320;&#23567;&#40481;&#36808;&#24050;&#32463;&#20986;&#27700;&#20102;&#65281;&#8221;<br><br>&#12288;&#12288;&#35828;&#23436;&#23601;&#25226;&#20182;&#30340;&#25163;&#25351;&#24448;&#25105;&#33080;&#19978;&#25273;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#38395;&#21040;&#33258;&#24049;&#28139;&#27700;&#30340;&#27668;&#21619;&#65292;&#27491;&#24819;&#36716;&#22836;&#36530;&#24320;&#20182;&#30340;&#25163;&#25351;&#65292;&#20182;&#30340;&#25163;&#25351;&#24050;&#32463;&#36805;&#36895;&#26469;&#21040;&#25105;&#30340;&#22068;&#36793;&#65292;&#25226;&#25105;&#30340;&#22068;&#21767;&#21093;&#24320;&#65292;&#28982;&#21518;&#25918;&#36827;&#25105;&#22068;&#24052;&#37324;&#12290;&#21734;&#65292;&#36825;&#20010;&#22351;&#34507;&#30495;&#22351;&#65292;&#35201;&#20154;&#23478;&#21507;&#33258;&#24049;&#30340;&#28139;&#27700;&#65281;<br><br>&#12288;&#12288;&#25105;&#30340;&#24515;&#24605;&#38598;&#20013;&#22312;&#20182;&#25163;&#25351;&#19978;&#30340;&#26102;&#20505;&#65292;&#38463;&#24426;&#20004;&#26465;&#22823;&#33151;&#24050;&#32463;&#24456;&#31895;&#40065;&#20174;&#25105;&#20004;&#33151;&#38388;&#25380;&#36827;&#26469;&#65292;&#23475;&#25105;&#19981;&#24471;&#19981;&#35201;&#24352;&#24320;&#20004;&#33151;&#65292;&#20182;&#37027;&#26681;&#31895;&#22823;&#28909;&#20046;&#20046;&#30340;&#32905;&#26834;&#24050;&#32463;&#25745;&#24320;&#25105;&#37027;&#23273;&#23273;&#30340;&#23567;&#31348;&#21703;&#21568;&#21568;&#65292;&#25105;&#24050;&#32463;&#19981;&#26159;&#22788;&#22899;&#20102;&#65292;&#20294;&#19981;&#30693;&#36947;&#20026;&#29978;&#20040;&#27599;&#27425;&#34987;&#30007;&#29983;&#30340;&#32905;&#26834;&#25745;&#24320;&#26102;&#65292;&#37117;&#26377;&#31181;&#38590;&#25513;&#30340;&#23047;&#32670;&#21644;&#30171;&#26970;&#12290;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#36731;&#19968;&#28857;&#8230;&#8230;&#36731;&#8230;&#8230;&#8221;&#25105;&#19981;&#25954;&#22823;&#22768;&#65292;&#22240;&#20026;&#25945;&#23460;&#26377;&#22238;&#38899;&#12290;<br><br>&#12288;&#12288;&#38463;&#24426;&#21548;&#21040;&#25105;&#36825;&#31181;&#36817;&#20046;&#35825;&#20154;&#30340;&#21483;&#24202;&#22768;&#65292;&#26681;&#26412;&#23601;&#24525;&#19981;&#20303;&#20102;&#65292;&#20182;&#30340;&#40863;&#22836;&#30952;&#30528;&#25105;&#27700;&#27754;&#27754;&#30340;&#23567;&#31348;&#65292;&#23601;&#31361;&#28982;&#24448;&#25105;&#23273;&#31348;&#37324;&#29992;&#21147;&#25554;&#20102;&#36827;&#26469;&#65292;&#37027;&#31181;&#21170;&#24230;&#24046;&#19968;&#28857;&#20351;&#25105;&#20241;&#20811;&#20102;&#65292;&#24403;&#25105;&#22238;&#36807;&#31070;&#26469;&#65292;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#24050;&#32463;&#30452;&#25413;&#21040;&#24213;&#65292;&#25226;&#25105;&#30340;&#33457;&#24515;&#20063;&#25554;&#24320;&#20102;&#12290;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;&#25105;&#21676;&#30528;&#29273;&#21457;&#20986;&#21627;&#21535;&#22768;&#65292;&#38543;&#30528;&#38463;&#24426;&#30340;&#25277;&#25554;&#65292;&#20840;&#36523;&#30340;&#32454;&#32990;&#20840;&#37117;&#38663;&#21160;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#38463;&#24426;&#25226;&#25105;&#25512;&#20498;&#22312;&#35838;&#26700;&#19978;&#65292;&#21246;&#36215;&#25105;&#30340;&#21452;&#33151;&#65292;&#23601;&#19968;&#19979;&#25509;&#19968;&#19979;&#37325;&#37325;&#22320;&#28139;&#36785;&#30528;&#25105;&#65292;&#25105;&#24046;&#19968;&#28857;&#34987;&#20182;&#25554;&#26127;&#20102;&#36807;&#21435;&#12290;&#20182;&#27809;&#26377;&#33073;&#25481;&#25105;&#30340;&#34915;&#26381;&#65292;&#20294;&#21452;&#25163;&#24050;&#32463;&#20280;&#36827;&#25105;&#30340;&#34915;&#26381;&#37324;&#65292;&#25619;&#24324;&#25105;&#37027;&#20004;&#20010;&#22278;&#22278;&#22823;&#22823;&#30340;&#22902;&#23376;&#65292;&#36824;&#29992;&#25163;&#25351;&#25423;&#24324;&#25105;&#30340;&#22902;&#22836;&#65292;&#24324;&#24471;&#25105;&#20840;&#36523;&#37221;&#40635;&#12290;<br><br>&#12288;&#12288;&#8220;&#38083;&#8230;&#8230;&#38083;&#8230;&#8230;&#8221;&#19979;&#35838;&#38083;&#25226;&#25105;&#20204;&#20004;&#20010;&#37117;&#21523;&#20102;&#19968;&#36339;&#65292;&#20294;&#38463;&#24426;&#21482;&#20572;&#20102;&#20004;&#31186;&#38047;&#65292;&#23601;&#32487;&#32493;&#25265;&#30528;&#25105;&#24178;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#8230;&#8230;&#21834;&#8230;&#8230;&#38463;&#38750;&#19979;&#35838;&#20102;&#8230;&#8230;&#8221;&#25105;&#34429;&#28982;&#34987;&#38463;&#24426;&#24178;&#24471;&#19971;&#39746;&#19981;&#35265;&#20845;&#39748;&#65292;&#20294;&#20063;&#30693;&#36947;&#38463;&#38750;&#19979;&#35838;&#20102;&#12290;<br><br>&#12288;&#12288;&#25105;&#24863;&#21040;&#38463;&#24426;&#26681;&#26412;&#27809;&#24819;&#20572;&#19979;&#26469;&#65292;&#32780;&#19988;&#20182;&#30340;&#40481;&#24052;&#36824;&#32960;&#22823;&#20102;&#19968;&#22280;&#12290;&#20182;&#22312;&#25105;&#32819;&#36793;&#35828;&#65306;<br><br>&#12288;&#12288;&#8220;&#21621;&#21621;&#65292;&#38750;&#21733;&#19979;&#35838;&#23601;&#26356;&#22909;&#20102;&#65292;&#32473;&#20182;&#30475;&#30475;&#22899;&#21451;&#34987;&#25105;&#24178;&#30772;&#40481;&#36808;&#30340;&#26679;&#23376;&#20063;&#22909;&#21834;&#65281;&#8221;<br><br>&#12288;&#12288;&#30495;&#24819;&#19981;&#21040;&#65292;&#24179;&#26102;&#36319;&#38463;&#38750;&#31216;&#20804;&#36947;&#24351;&#65292;&#31455;&#28982;&#19968;&#30452;&#24819;&#24178;&#20182;&#30340;&#22899;&#21451;&#65292;&#36824;&#35201;&#35753;&#20182;&#30475;&#21040;&#65281;<br><br>&#12288;&#12288;&#26049;&#36793;&#30340;&#25945;&#23460;&#20256;&#26469;&#25289;&#26885;&#23376;&#30340;&#22768;&#38899;&#65292;&#28982;&#21518;&#21557;&#26434;&#30340;&#22768;&#38899;&#23601;&#20256;&#21040;&#36208;&#24266;&#37324;&#65292;&#25105;&#20204;&#36825;&#25945;&#23460;&#30340;&#31383;&#22806;&#20063;&#36208;&#36807;&#20960;&#20010;&#20154;&#24433;&#65292;&#24212;&#35813;&#26159;&#38463;&#38750;&#29677;&#19978;&#30340;&#21516;&#23398;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#23601;&#22312;&#36825;&#26263;&#26263;&#31354;&#32622;&#30340;&#25945;&#23460;&#37324;&#65292;&#38463;&#38750;&#21487;&#29233;&#30340;&#22899;&#21451;&#34987;&#38463;&#24426;&#21093;&#25481;&#20869;&#35044;&#22312;&#22904;&#28139;&#30528;&#65281;<br><br>&#12288;&#12288;&#38463;&#24426;&#25226;&#25105;&#20174;&#26700;&#23376;&#19978;&#25289;&#36215;&#26469;&#65292;&#28982;&#21518;&#25226;&#25105;&#25512;&#21040;&#31383;&#23376;&#19979;&#38754;&#65292;&#21483;&#25105;&#21452;&#25163;&#20239;&#22312;&#22681;&#19978;&#65292;&#28982;&#21518;&#20174;&#25105;&#21518;&#38754;&#21448;&#32487;&#32493;&#22904;&#28139;&#30528;&#25105;&#65292;&#22823;&#40481;&#24052;&#26397;&#25105;&#30340;&#23273;&#31348;&#37324;&#30452;&#25413;&#21040;&#24213;&#65292;&#25105;&#26497;&#21147;&#22320;&#24525;&#30528;&#20840;&#36523;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#20852;&#22859;&#65292;&#19981;&#24819;&#21457;&#20986;&#21627;&#21535;&#22768;&#26469;&#65292;&#24597;&#32473;&#36208;&#24266;&#37324;&#38463;&#38750;&#30340;&#21516;&#23398;&#21548;&#21040;&#12290;<br><br>&#12288;&#12288;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;&#36208;&#24266;&#30340;&#22768;&#38899;&#38745;&#20102;&#19979;&#26469;&#65292;&#21516;&#23398;&#31163;&#24320;&#20102;&#36825;&#37324;&#65292;&#36825;&#37324;&#38463;&#24426;&#31455;&#28982;&#25226;&#25105;&#25512;&#19978;&#21435;&#65292;&#25105;&#20204;&#20004;&#20010;&#21487;&#20197;&#20174;&#31383;&#21475;&#21521;&#20986;&#21435;&#65292;&#36208;&#24266;&#37324;&#30340;&#21482;&#21097;&#19979;&#38463;&#38750;&#21644;&#21478;&#19968;&#20010;&#21516;&#23398;&#22312;&#35848;&#35805;&#12290;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#38750;&#21733;&#36824;&#19981;&#30693;&#36947;&#20320;&#22312;&#36825;&#37324;&#34987;&#25105;&#24178;&#21602;&#65281;&#8221;&#38463;&#24426;&#20852;&#22859;&#22320;&#24178;&#30528;&#25105;&#65292;&#20182;&#30340;&#19979;&#33145;&#19981;&#26029;&#25293;&#25171;&#30528;&#25105;&#30340;&#23617;&#32929;&#65292;&#37027;&#26681;&#22823;&#40481;&#24052;&#23601;&#37325;&#37325;&#22320;&#25554;&#36827;&#25105;&#30340;&#23273;&#31348;&#37324;&#65292;&#25226;&#25105;&#30340;&#33457;&#24515;&#25605;&#24471;&#24555;&#30772;&#20102;&#12290;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#8230;&#8230;&#19981;&#35201;&#36825;&#26679;&#8230;&#8230;&#20182;&#20250;&#30475;&#21040;&#8230;&#8230;&#21834;&#8230;&#8230;&#20182;&#20250;&#30475;&#21040;&#20154;&#23478;&#8230;&#8230;&#34987;&#20320;&#36825;&#20010;&#22351;&#34507;&#27450;&#36127;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;&#25105;&#25379;&#25166;&#30528;&#65292;&#24819;&#35201;&#36466;&#19979;&#26469;&#65292;&#20294;&#36523;&#20307;&#21364;&#34987;&#38463;&#24426;&#39030;&#20102;&#19978;&#26469;&#12290;<br><br>&#12288;&#12288;&#24403;&#38463;&#24426;&#25226;&#25105;&#30340;&#36523;&#20307;&#39030;&#19978;&#26469;&#26102;&#65292;&#24046;&#28857;&#25226;&#25105;&#25972;&#20010;&#19978;&#36523;&#37117;&#25512;&#21040;&#31383;&#21475;&#19978;&#21435;&#65292;&#21523;&#24471;&#25105;&#24515;&#33039;&#37117;&#24555;&#35201;&#36339;&#20986;&#26469;&#65292;&#20294;&#21364;&#26159;&#38750;&#24120;&#20852;&#22859;&#12290;&#30007;&#21451;&#19981;&#26159;&#25972;&#22825;&#24819;&#35753;&#25105;&#34987;&#20854;&#20182;&#30007;&#29983;&#28139;&#24324;&#21527;&#65311;<br><br>&#12288;&#12288;&#29616;&#22312;&#25105;&#23601;&#22312;&#20182;&#36523;&#36793;&#19981;&#36828;&#30340;&#25945;&#23460;&#37324;&#34987;&#20182;&#36825;&#20010;&#31216;&#20804;&#36947;&#24351;&#30340;&#23398;&#24351;&#20139;&#21463;&#30340;&#65292;&#32780;&#20182;&#36824;&#36319;&#21516;&#23398;&#20852;&#39640;&#24425;&#28872;&#22320;&#35848;&#35805;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24050;&#32463;&#32473;&#23398;&#24351;&#26367;&#20182;&#25140;&#19978;&#19968;&#39030;&#22823;&#32511;&#24125;&#65281;<br><br>&#12288;&#12288;&#21313;&#20998;&#38047;&#20043;&#21518;&#65292;&#38463;&#24426;&#20174;&#25945;&#23460;&#37324;&#36208;&#20102;&#20986;&#21435;&#65292;&#30007;&#21451;&#36319;&#20182;&#25171;&#20102;&#25307;&#21628;&#65306;&#8220;&#20320;&#36825;&#23567;&#23376;&#21018;&#25165;&#36530;&#22312;&#36825;&#37324;&#24178;&#29978;&#20040;&#65311;&#22079;&#22079;&#65292;&#26159;&#19981;&#26159;&#21448;&#22312;&#20599;&#30475;&#65313;&#20070;&#65311;&#8221;<br><br>&#12288;&#12288;&#38463;&#24426;&#20063;&#31505;&#22075;&#22075;&#22320;&#35828;&#65306;&#8220;&#21621;&#21621;&#65292;&#38750;&#21733;&#30495;&#32874;&#26126;&#65292;&#25105;&#20570;&#20123;&#29978;&#20040;&#37117;&#36867;&#19981;&#36807;&#20320;&#30340;&#21033;&#30524;&#65281;<br><br>&#12288;&#12288;&#36825;&#26412;&#30495;&#22909;&#30475;&#65292;&#37027;&#20123;&#22899;&#29983;&#30340;&#22902;&#23376;&#21448;&#22823;&#21448;&#22278;&#21448;&#23273;&#32654;&#65292;&#20004;&#26465;&#32654;&#33151;&#26356;&#26159;&#20462;&#38271;&#35825;&#20154;&#65292;&#24178;&#36215;&#26469;&#30495;&#26159;&#29245;&#24471;&#35201;&#21629;&#65281;&#8221;&#21834;&#65292;&#36825;&#20010;&#22351;&#34507;&#22909;&#20687;&#26159;&#22312;&#35762;&#25105;&#21602;&#65281;<br><br>&#12288;&#12288;&#30007;&#21451;&#35828;&#65306;&#8220;&#24555;&#20511;&#32473;&#25105;&#30475;&#30475;&#65281;&#8221;<br><br>&#12288;&#12288;&#38463;&#24426;&#35828;&#65306;&#8220;&#20320;&#26377;&#23569;&#38686;&#22992;&#21487;&#20197;&#30475;&#22043;&#65292;&#36824;&#35201;&#30475;&#29978;&#20040;&#65313;&#20070;&#65311;&#19981;&#36807;&#35828;&#36215;&#26469;&#65292;&#36825;&#26412;&#20070;&#37324;&#37027;&#20010;&#22899;&#29983;&#30495;&#20687;&#23569;&#38686;&#22992;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#30007;&#21451;&#35828;&#65306;&#8220;&#21704;&#21704;&#65292;&#20320;&#36825;&#20010;&#33261;&#23567;&#23376;&#65292;&#25954;&#22312;&#33041;&#23376;&#37324;&#25343;&#25105;&#39532;&#23376;&#26469;&#28139;&#24324;&#65281;&#25105;&#24819;&#20320;&#26202;&#19978;&#25171;&#25163;&#37783;&#20063;&#22312;&#24187;&#24819;&#35201;&#24178;&#22905;&#8230;&#8230;&#8221;&#37027;&#26377;&#30007;&#21451;&#36825;&#26679;&#35828;&#35805;&#21834;&#65281;&#30693;&#36947;&#21035;&#20154;&#25343;&#33258;&#24049;&#22899;&#21451;&#24403;&#25104;&#24615;&#24187;&#24819;&#23545;&#35937;&#65292;&#36824;&#36825;&#20040;&#39640;&#20852;&#65281;<br><br>&#12288;&#12288;&#38463;&#24426;&#35828;&#65306;&#8220;&#25105;&#21018;&#25165;&#36335;&#19978;&#25165;&#30896;&#35265;&#23569;&#38686;&#22992;&#65292;&#22905;&#35828;&#19979;&#21320;&#35201;&#20986;&#21435;&#23454;&#20064;&#65292;&#21483;&#25105;&#26469;&#36319;&#20320;&#35828;&#25105;&#20204;&#23601;&#21435;&#21507;&#21320;&#39277;&#21543;&#12290;&#8221;<br><br>&#12288;&#12288;&#20004;&#20154;&#30340;&#33050;&#27493;&#22768;&#23601;&#36208;&#36828;&#20102;&#65292;&#25105;&#22312;&#24189;&#26263;&#30340;&#25945;&#23460;&#37324;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#30007;&#21451;&#19968;&#28857;&#20063;&#19981;&#30693;&#36947;&#65292;&#36319;&#20182;&#19968;&#36215;&#21435;&#21507;&#21320;&#39277;&#36825;&#20010;&#23398;&#24351;&#65292;&#23601;&#26159;&#21018;&#21018;&#28139;&#24324;&#23436;&#20182;&#22899;&#21451;&#30340;&#33394;&#29436;&#12290;&#24403;&#30007;&#21451;&#21644;&#38463;&#24426;&#25163;&#25645;&#32937;&#36208;&#36828;&#30340;&#26102;&#20505;&#65292;&#25105;&#36824;&#21574;&#22352;&#22312;&#36825;&#20010;&#25945;&#23460;&#30340;&#22320;&#26495;&#19978;&#65292;&#21018;&#25165;&#38463;&#24426;&#37027;&#20123;&#21448;&#27987;&#21448;&#28909;&#30340;&#23376;&#23376;&#23385;&#23385;&#24050;&#32463;&#28748;&#36827;&#20154;&#23478;&#30340;&#33457;&#24515;&#65292;&#29616;&#22312;&#36824;&#20498;&#27969;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#38463;&#38750;&#65292;&#20320;&#36825;&#27425;&#21448;&#25140;&#19978;&#20102;&#32511;&#24125;&#65292;&#29245;&#21527;&#65311;<br><br>&#12288;&#12288;&#19977;&#12289;&#32422;&#20250;<br><br>&#12288;&#12288;&#34429;&#28982;&#21644;&#30007;&#21451;&#38463;&#38750;&#35835;&#21516;&#19968;&#25152;&#22823;&#23398;&#65292;&#24179;&#26102;&#35265;&#38754;&#30340;&#26426;&#20250;&#20063;&#19981;&#23569;&#65292;&#20294;&#25105;&#36824;&#26159;&#24456;&#21916;&#27426;&#21644;&#20182;&#21333;&#29420;&#32422;&#20250;&#37027;&#31181;&#28010;&#28459;&#29980;&#34588;&#30340;&#24863;&#35273;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#20063;&#21916;&#27426;&#32463;&#24120;&#32422;&#20250;&#25105;&#65292;&#30475;&#30005;&#24433;&#12289;&#36891;&#21830;&#24215;&#12289;&#21435;&#30005;&#29609;&#24215;&#12289;&#65323;&#65332;&#65334;&#12289;&#65328;&#65333;&#65314;&#65292;&#19981;&#36807;&#20182;&#27604;&#36739;&#22909;&#33394;&#65292;&#24120;&#24120;&#20250;&#25214;&#26426;&#20250;&#20599;&#20599;&#25720;&#24324;&#25105;&#65292;&#25105;&#21644;&#38394;&#20013;&#22909;&#21451;&#26377;&#26102;&#35762;&#36215;&#30007;&#21451;&#65292;&#22905;&#20204;&#37117;&#35828;&#27491;&#24120;&#30340;&#30007;&#29983;&#37117;&#36825;&#20040;&#22909;&#33394;&#65292;&#21482;&#26159;&#22905;&#20204;&#19981;&#30693;&#36947;&#65292;&#25105;&#36825;&#20010;&#30007;&#21451;&#36824;&#26377;&#19968;&#20123;&#21464;&#24577;&#30340;&#24515;&#29702;&#65292;&#23601;&#26159;&#21916;&#27426;&#33258;&#24049;&#22899;&#21451;&#34987;&#20854;&#20182;&#30007;&#20154;&#35843;&#25103;&#20940;&#36785;&#65281;<br><br>&#12288;&#12288;&#37027;&#27425;&#36319;&#30007;&#21451;&#21435;&#19968;&#23478;&#21448;&#22823;&#21448;&#24456;&#21557;&#26434;&#30340;&#30005;&#29609;&#24215;&#37324;&#65292;&#25105;&#20204;&#19968;&#36215;&#29609;&#36187;&#36710;&#21644;&#23556;&#20987;&#28216;&#25103;&#65292;&#20294;&#36825;&#20123;&#28216;&#25103;&#37117;&#26159;&#32473;&#30007;&#21451;&#36194;&#20102;&#65292;&#25105;&#19981;&#26381;&#27668;&#65292;&#23601;&#36319;&#20182;&#27604;&#36339;&#33310;&#21644;&#28369;&#38634;&#65292;&#21621;&#21621;&#65292;&#36825;&#20004;&#31181;&#28216;&#25103;&#25105;&#24050;&#32463;&#26159;&#19987;&#23478;&#32423;&#20102;&#65292;&#19981;&#20294;&#21487;&#20197;&#25226;&#30007;&#21451;&#24443;&#24213;&#25171;&#36133;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#29609;&#24456;&#20037;&#12290;<br><br>&#12288;&#12288;&#30007;&#21451;&#34987;&#25105;&#25171;&#36133;&#20043;&#21518;&#65292;&#21482;&#22909;&#31449;&#22312;&#26049;&#36793;&#30475;&#25105;&#22312;&#36339;&#33310;&#26426;&#19978;&#20030;&#25163;&#25237;&#36275;&#65292;&#21487;&#33021;&#26159;&#25105;&#36339;&#30340;&#24456;&#22909;&#65292;&#25152;&#20197;&#24341;&#26469;&#19981;&#23569;&#20154;&#22260;&#35266;&#65292;&#25105;&#24515;&#37324;&#26377;&#28857;&#39556;&#20658;&#65292;&#24515;&#24819;&#65306;&#22823;&#23478;&#37117;&#30475;&#21040;&#25105;&#30340;&#21385;&#23475;&#21543;&#65281;<br><br>&#12288;&#12288;&#19981;&#36807;&#25105;&#30475;&#35265;&#30007;&#21451;&#30340;&#30524;&#30555;&#19981;&#26159;&#27880;&#35270;&#30528;&#25105;&#30340;&#20431;&#33080;&#65292;&#32780;&#26159;&#30447;&#30528;&#25105;&#30340;&#33016;&#37096;&#21574;&#21574;&#30475;&#30528;&#65292;&#25105;&#20063;&#30475;&#30475;&#33258;&#24049;&#30340;&#33016;&#33071;&#65292;&#38590;&#24618;&#65281;&#25105;&#30340;&#33016;&#33071;&#26412;&#26469;&#31639;&#26159;&#27604;&#36739;&#22823;&#65288;&#30007;&#21451;&#32463;&#24120;&#31216;&#35738;&#20154;&#23478;&#30340;&#33016;&#37096;&#21448;&#22823;&#21448;&#23273;&#65292;&#24456;&#32670;&#20154;&#30340;&#65289;&#65292;&#25105;&#21448;&#24536;&#24773;&#22320;&#36339;&#30528;&#33310;&#27493;&#65292;&#20004;&#20010;&#22902;&#23376;&#23601;&#19978;&#19979;&#26179;&#21160;&#30528;&#65292;&#21487;&#33021;&#26159;&#21160;&#20316;&#22826;&#22823;&#21543;&#65292;&#36830;&#20083;&#32617;&#37117;&#31227;&#20301;&#20102;&#65292;&#20083;&#25151;&#20174;&#20083;&#32617;&#37324;&#36305;&#20102;&#19968;&#22823;&#21322;&#20986;&#26469;&#65292;&#30452;&#25509;&#36148;&#22312;&#21448;&#34180;&#21448;&#20302;&#33016;&#30340;&#65332;&#24676;&#19978;&#65292;&#38590;&#24618;&#30007;&#21451;&#21644;&#20854;&#20182;&#22260;&#35266;&#30340;&#30007;&#20154;&#37117;&#22312;&#30447;&#30528;&#20154;&#23478;&#30340;&#33016;&#33071;&#30452;&#30475;&#65292;&#26377;&#20960;&#20010;&#36824;&#19981;&#31105;&#21534;&#21475;&#27700;&#21602;&#65281;<br><br>&#12288;&#12288;&#30007;&#21451;&#20063;&#20284;&#20046;&#21457;&#29616;&#21035;&#20154;&#29992;&#33394;&#36855;&#36855;&#30340;&#30524;&#20809;&#30475;&#30528;&#25105;&#65292;&#20294;&#21364;&#27809;&#21483;&#25105;&#20572;&#19979;&#26469;&#65292;&#36824;&#22909;&#20687;&#24456;&#33258;&#35946;&#22320;&#30475;&#30528;&#37027;&#20123;&#30007;&#20154;&#65292;&#20182;&#30340;&#30524;&#31070;&#22909;&#20687;&#22312;&#35828;&#65306;&#20320;&#20204;&#23613;&#31649;&#30475;&#25105;&#22899;&#21451;&#21543;&#65292;&#22905;&#30340;&#22902;&#23376;&#22815;&#22823;&#21543;&#65292;&#22815;&#35825;&#20154;&#21543;&#65281;<br><br>&#12288;&#12288;&#30495;&#27668;&#20154;&#65292;&#30007;&#21451;&#31455;&#28982;&#26159;&#36825;&#31181;&#24515;&#37324;&#26377;&#28857;&#21464;&#24577;&#30340;&#30007;&#29983;&#65281;&#19981;&#36807;&#25105;&#36824;&#26159;&#24456;&#21916;&#27426;&#20182;&#65292;&#36215;&#30721;&#36825;&#20010;&#30007;&#21451;&#22815;&#29305;&#21035;&#65292;&#19981;&#20687;&#24179;&#24120;&#37027;&#20123;&#24615;&#26684;&#24248;&#20439;&#12289;&#24515;&#33016;&#29421;&#31364;&#30340;&#26222;&#36890;&#30007;&#29983;&#65281;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#31361;&#28982;&#26377;&#28857;&#28608;&#21160;&#65292;&#33258;&#24049;&#24403;&#30528;&#30007;&#21451;&#38754;&#21069;&#65292;&#36825;&#20040;&#24615;&#24863;&#22320;&#36339;&#33310;&#32473;&#36825;&#20123;&#22260;&#35266;&#30340;&#22909;&#33394;&#30007;&#29983;&#30475;&#65292;&#37027;&#23601;&#31561;&#26044;&#20844;&#24320;&#35753;&#30007;&#21451;&#25140;&#19978;&#32511;&#24125;&#65292;&#24819;&#36215;&#26469;&#20063;&#20351;&#20154;&#20852;&#22859;&#21602;&#65281;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#23601;&#25925;&#24847;&#35013;&#30528;&#24456;&#24536;&#24773;&#22320;&#21548;&#30528;&#36339;&#33310;&#26426;&#30340;&#33410;&#25293;&#65292;&#20840;&#36523;&#22823;&#24133;&#24230;&#22320;&#21160;&#36215;&#26469;&#65292;&#36824;&#21521;&#30007;&#20154;&#23047;&#31505;&#19968;&#19979;&#65292;&#22909;&#20687;&#21482;&#26159;&#24819;&#36339;&#32473;&#20182;&#19968;&#20010;&#20154;&#30475;&#65292;&#20854;&#23454;&#25105;&#24515;&#37324;&#30693;&#36947;&#65292;&#25105;&#24050;&#32463;&#25104;&#20102;&#25152;&#26377;&#22260;&#35266;&#30007;&#20154;&#30524;&#20013;&#30340;&#24615;&#24863;&#23043;&#23043;&#12290;<br><br>&#12288;&#12288;&#21487;&#33021;&#26159;&#27963;&#21160;&#37327;&#22826;&#22823;&#65292;&#25105;&#20004;&#20010;&#22902;&#23376;&#19978;&#19979;&#30340;&#26179;&#21160;&#65292;&#27735;&#27700;&#27838;&#28287;&#20102;&#65332;&#24676;&#65292;&#20351;&#20004;&#20010;&#22902;&#23376;&#26356;&#26159;&#33509;&#38544;&#33509;&#29616;&#65292;&#32780;&#19988;&#36824;&#20960;&#20046;&#20174;&#20302;&#33016;&#30340;&#25950;&#21475;&#19978;&#25243;&#36339;&#20986;&#26469;&#65292;&#30475;&#24471;&#37027;&#20123;&#30007;&#20154;&#30340;&#30524;&#30555;&#24046;&#19968;&#28857;&#27809;&#25481;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#38463;&#38750;&#65292;&#20320;&#26126;&#26126;&#30693;&#36947;&#20854;&#20182;&#22260;&#35266;&#30340;&#30007;&#20154;&#37117;&#29992;&#28139;&#20149;&#30340;&#30524;&#20809;&#65292;&#30475;&#30528;&#20320;&#22899;&#21451;&#34180;&#34180;&#65332;&#24676;&#37324;&#20004;&#20010;&#19978;&#19979;&#33150;&#21160;&#30340;&#33016;&#33071;&#65292;&#30475;&#30528;&#20320;&#22899;&#21451;&#30701;&#30701;&#35044;&#23376;&#19979;&#20004;&#26465;&#23273;&#32654;&#20462;&#38271;&#30340;&#29577;&#33151;&#65292;&#20320;&#22899;&#21451;&#21487;&#33021;&#24050;&#32463;&#22312;&#21035;&#20154;&#30340;&#33041;&#28023;&#37324;&#65292;&#34987;&#24403;&#25104;&#26159;&#21487;&#20197;&#20219;&#24847;&#39569;&#24178;&#30340;&#28139;&#23043;&#65292;&#26367;&#20320;&#25140;&#19978;&#32511;&#24125;&#65292;&#20320;&#36824;&#30475;&#24471;&#36825;&#20040;&#29245;&#65281;<br><br>&#12288;&#12288;&#32456;&#26044;&#39640;&#20998;&#25968;&#32467;&#26463;&#20102;&#36825;&#23616;&#28216;&#25103;&#65292;&#30007;&#21451;&#39640;&#20852;&#22320;&#36814;&#19978;&#26469;&#65292;&#24456;&#28201;&#26580;&#26367;&#25105;&#25830;&#21435;&#39069;&#19978;&#30340;&#27735;&#29664;&#65292;&#36824;&#35738;&#32654;&#25105;&#36339;&#24471;&#24456;&#22909;&#30475;&#65292;&#22260;&#35266;&#30340;&#30007;&#20154;&#24456;&#32673;&#24917;&#22320;&#30475;&#30528;&#25105;&#20204;&#36825;&#23545;&#23567;&#24773;&#20387;&#12290;<br><br>&#12288;&#12288;&#21999;&#65292;&#25105;&#21644;&#38463;&#38750;&#37070;&#25165;&#22899;&#35980;&#65292;&#21487;&#26159;&#22825;&#36896;&#22320;&#35774;&#30340;&#19968;&#23545;&#65281;&#21035;&#22930;&#23241;&#21908;&#65281;<br><br>&#12288;&#12288;&#21518;&#26469;&#30007;&#21451;&#21435;&#20102;&#21397;&#25152;&#65292;&#25105;&#22312;&#30005;&#29609;&#24215;&#37324;&#38386;&#36891;&#65292;&#30475;&#30475;&#26377;&#29978;&#20040;&#22909;&#29609;&#30340;&#28216;&#25103;&#65292;&#21518;&#26469;&#36824;&#26159;&#25214;&#19968;&#20010;&#36187;&#36710;&#28216;&#25103;&#26469;&#29609;&#65292;&#25105;&#35201;&#22810;&#32451;&#20064;&#65292;&#20197;&#21518;&#36830;&#36825;&#20010;&#30005;&#29609;&#20063;&#21487;&#20197;&#25171;&#36133;&#30007;&#21451;&#65281;<br><br>&#12288;&#12288;&#25105;&#21018;&#20174;&#24038;&#36793;&#38075;&#36827;&#36710;&#21410;&#37324;&#65292;&#31455;&#28982;&#21491;&#36793;&#20063;&#38075;&#36827;&#19968;&#20010;&#30007;&#29983;&#65292;&#25105;&#35828;&#65306;&#8220;&#25105;&#20808;&#26469;&#30340;&#65281;&#8221;<br><br>&#12288;&#12288;&#37027;&#30007;&#29983;&#21160;&#20960;&#19979;&#30473;&#27611;&#65292;&#36731;&#20347;&#22320;&#35828;&#65306;&#8220;&#25105;&#30693;&#36947;&#65292;&#20294;&#36825;&#26159;&#21452;&#20154;&#36710;&#21410;&#65292;&#21487;&#20197;&#20004;&#20010;&#19968;&#36215;&#29609;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#26412;&#26469;&#36187;&#36710;&#28216;&#25103;&#29609;&#24471;&#19981;&#22826;&#22909;&#65292;&#19981;&#24819;&#21644;&#21035;&#20154;&#27604;&#36187;&#65292;&#20294;&#36825;&#26159;&#21452;&#20154;&#24231;&#20301;&#65292;&#20182;&#35201;&#30828;&#26469;&#20063;&#27809;&#21150;&#27861;&#65292;&#25105;&#21482;&#22909;&#21644;&#20182;&#24182;&#25490;&#22352;&#30528;&#65292;&#25237;&#20102;&#30828;&#24065;&#20043;&#21518;&#65292;&#23601;&#25226;&#36710;&#23376;&#24320;&#21160;&#36215;&#26469;&#65292;&#25105;&#36523;&#36793;&#37027;&#20010;&#20642;&#20249;&#26159;&#36825;&#28216;&#25103;&#30340;&#39640;&#25163;&#65292;&#20182;&#30340;&#36710;&#23376;&#24050;&#32463;&#36828;&#36828;&#25243;&#31163;&#25105;&#65292;&#20294;&#25105;&#19981;&#24819;&#36319;&#20182;&#27604;&#65292;&#25105;&#30340;&#36710;&#23376;&#22312;&#21518;&#38754;&#65292;&#20063;&#19968;&#26679;&#33021;&#20139;&#21463;&#37027;&#39118;&#39536;&#30005;&#25507;&#30340;&#24863;&#35273;&#12290;<br><br>&#12288;&#12288;&#31361;&#28982;&#65292;&#25105;&#30340;&#22823;&#33151;&#19978;&#34987;&#26262;&#26262;&#30340;&#26377;&#20123;&#25163;&#27735;&#30340;&#22823;&#25163;&#25484;&#25720;&#24324;&#36215;&#26469;&#65292;&#21834;&#65292;&#25105;&#36824;&#25226;&#31934;&#21147;&#20840;&#38598;&#20013;&#22312;&#37027;&#23631;&#24149;&#19978;&#30340;&#36710;&#23376;&#65292;&#26469;&#19981;&#21450;&#26377;&#29978;&#20040;&#21453;&#24212;&#65292;&#25972;&#26465;&#22823;&#33151;&#24050;&#32463;&#34987;&#20182;&#26469;&#26469;&#22238;&#22238;&#25720;&#20102;&#22909;&#20960;&#36941;&#65292;&#22909;&#20687;&#22312;&#20139;&#21463;&#25105;&#37027;&#26580;&#36719;&#32454;&#32251;&#30340;&#23273;&#32905;&#12290;<br><br>&#12288;&#12288;&#8220;&#20320;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#32456;&#26044;&#20572;&#19979;&#28216;&#25103;&#65292;&#22238;&#22836;&#29983;&#27668;&#22320;&#30634;&#20182;&#19968;&#30524;&#65292;&#20294;&#20182;&#30340;&#21160;&#20316;&#26356;&#24555;&#65292;&#19968;&#19979;&#23376;&#25226;&#25105;&#30340;&#19978;&#36523;&#25602;&#30528;&#65292;&#25163;&#25484;&#20174;&#21518;&#38754;&#25265;&#30528;&#25105;&#30340;&#22836;&#65292;&#23601;&#20005;&#20005;&#23454;&#23454;&#22320;&#23545;&#30528;&#25105;&#30340;&#23567;&#22068;&#24052;&#24378;&#21563;&#36215;&#26469;&#65292;&#19968;&#38453;&#23376;&#27987;&#28872;&#30340;&#30007;&#20154;&#27668;&#21619;&#34989;&#26469;&#65292;&#25105;&#37117;&#26469;&#19981;&#21450;&#36530;&#24320;&#65292;&#22068;&#21767;&#24050;&#32463;&#34987;&#20182;&#30340;&#22823;&#22068;&#24052;&#21560;&#21550;&#30528;&#65292;&#20182;&#37027;&#26681;&#22823;&#33292;&#22836;&#20063;&#19968;&#36215;&#38075;&#36807;&#26469;&#65292;&#25226;&#25105;&#30340;&#30355;&#40831;&#25772;&#24320;&#26469;&#65292;&#20687;&#34503;&#19968;&#33324;&#30340;&#33292;&#22836;&#23601;&#38075;&#36827;&#25105;&#22068;&#24052;&#37324;&#33150;&#21160;&#30528;&#65292;&#25226;&#25105;&#30340;&#33292;&#22836;&#21367;&#24324;&#30528;&#65292;&#20182;&#22068;&#24052;&#37324;&#30340;&#27941;&#28082;&#20063;&#24102;&#36827;&#25105;&#22068;&#37324;&#12290;<br><br>&#12288;&#12288;&#21834;&#65292;&#22909;&#32670;&#36785;&#65292;&#25105;&#31455;&#28982;&#35201;&#21507;&#36825;&#20010;&#38476;&#29983;&#30007;&#20154;&#30340;&#21822;&#28082;&#65281;<br><br>&#12288;&#12288;&#25105;&#30340;&#33041;&#23376;&#28165;&#37266;&#36807;&#26469;&#65292;&#36825;&#30005;&#29609;&#36710;&#21410;&#34429;&#28982;&#20809;&#32447;&#36739;&#26263;&#65292;&#20294;&#36825;&#37324;&#21487;&#26159;&#20844;&#20247;&#22320;&#26041;&#65292;&#25105;&#20204;&#36523;&#36793;&#36824;&#26377;&#24456;&#22810;&#20154;&#36208;&#26469;&#36208;&#21435;&#65292;&#25105;&#21482;&#35201;&#25226;&#20182;&#25512;&#24320;&#65292;&#23574;&#21483;&#19968;&#22768;&#65292;&#36825;&#20010;&#20642;&#20249;&#21487;&#23601;&#27809;&#21629;&#20102;&#65292;&#19968;&#23450;&#34987;&#20154;&#25235;&#21435;&#22352;&#29282;&#65281;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#22859;&#21147;&#25226;&#20182;&#25512;&#24320;&#65292;&#21670;&#65292;&#25105;&#36824;&#20197;&#20026;&#30007;&#29983;&#30340;&#21147;&#27668;&#24456;&#22823;&#65292;&#21407;&#26469;&#36825;&#20642;&#20249;&#30340;&#21147;&#27668;&#19981;&#31639;&#22823;&#65292;&#25105;&#36824;&#27809;&#29992;&#23613;&#21147;&#27668;&#65292;&#20182;&#24050;&#32463;&#34987;&#25105;&#25512;&#24320;&#20102;&#12290;&#25105;&#30475;&#21040;&#20182;&#30524;&#31070;&#37324;&#20805;&#28385;&#30528;&#33394;&#27442;&#65292;&#21364;&#21448;&#26080;&#21487;&#22856;&#20309;&#65292;&#20182;&#30693;&#36947;&#20182;&#24050;&#32463;&#22833;&#36133;&#20102;&#65281;<br><br>&#12288;&#12288;&#23601;&#22312;&#25105;&#35201;&#22823;&#21898;&#30340;&#26102;&#20505;&#65292;&#25105;&#31361;&#28982;&#30475;&#21040;&#19968;&#20010;&#29087;&#24713;&#30340;&#36523;&#24433;&#20986;&#29616;&#22312;&#37027;&#30007;&#29983;&#30340;&#32972;&#21518;&#65292;&#26159;&#25105;&#30007;&#21451;&#38463;&#38750;&#65281;<br><br>&#12288;&#12288;&#29978;&#20040;&#65281;&#25105;&#21018;&#25165;&#22312;&#28216;&#25103;&#36710;&#21410;&#37324;&#36973;&#36825;&#20010;&#38476;&#29983;&#20642;&#20249;&#24378;&#21563;&#30340;&#26102;&#20505;&#65292;&#30007;&#21451;&#24050;&#32463;&#30475;&#21040;&#20102;&#65292;&#20294;&#20182;&#21364;&#19981;&#21160;&#22768;&#33394;&#36530;&#22312;&#19968;&#36793;&#65292;&#30475;&#30528;&#25105;&#34987;&#36825;&#30007;&#29983;&#24378;&#21563;&#65281;<br><br>&#12288;&#12288;&#20182;&#21916;&#27426;&#30475;&#21040;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#32473;&#20854;&#20182;&#30007;&#29983;&#20940;&#36785;&#65281;<br><br>&#12288;&#12288;&#25105;&#33041;&#37324;&#38754;&#23601;&#22312;&#36825;&#30334;&#20998;&#20043;&#19968;&#31186;&#65292;&#24050;&#32463;&#20915;&#23450;&#19981;&#21898;&#20102;&#65292;&#32780;&#36716;&#25104;&#23047;&#32670;&#30340;&#22768;&#38899;&#23545;&#37027;&#30007;&#29983;&#35828;&#65306;&#8220;&#20320;&#65292;&#20320;&#22826;&#36807;&#20221;&#65292;&#25226;&#20154;&#23478;&#21523;&#27515;&#20102;&#65292;&#20154;&#23478;&#24050;&#32463;&#26377;&#30007;&#26379;&#21451;&#65292;&#20320;&#24590;&#20040;&#21487;&#20197;&#36825;&#26679;&#20146;&#20154;&#23478;&#65281;&#8221;<br><br>&#12288;&#12288;&#37027;&#30007;&#29983;&#21548;&#21040;&#25105;&#36825;&#26679;&#35828;&#65292;&#26080;&#21487;&#22856;&#20309;&#30340;&#38754;&#37096;&#34920;&#24773;&#21448;&#20805;&#28385;&#30528;&#20130;&#22859;&#30340;&#28139;&#27442;&#65292;&#25105;&#29468;&#20182;&#24515;&#37324;&#22312;&#24819;&#65306;&#21407;&#26469;&#32473;&#25105;&#30896;&#21040;&#19968;&#20010;&#32966;&#23567;&#24597;&#20107;&#65292;&#21448;&#24597;&#32670;&#28165;&#32431;&#30340;&#23567;&#22899;&#29983;&#65292;&#22905;&#19981;&#25954;&#20081;&#21483;&#65292;&#25105;&#21487;&#19981;&#35201;&#25918;&#36807;&#36825;&#20010;&#26426;&#20250;&#65281;<br><br>&#12288;&#12288;&#20182;&#21448;&#20280;&#36807;&#25163;&#26469;&#25226;&#25105;&#32420;&#32454;&#30340;&#25163;&#33109;&#25235;&#20303;&#65292;&#21147;&#27668;&#20173;&#28982;&#19981;&#31639;&#22823;&#65292;&#25105;&#24819;&#25105;&#21487;&#20197;&#36731;&#26131;&#25379;&#24320;&#20182;&#65292;&#20294;&#25105;&#21364;&#25925;&#24847;&#25197;&#20102;&#20960;&#19979;&#25163;&#33109;&#65292;&#21364;&#27809;&#26377;&#25379;&#24320;&#65292;&#36825;&#20642;&#20249;&#23601;&#26356;&#33258;&#20449;&#22320;&#25226;&#25105;&#25289;&#20102;&#36807;&#21435;&#65292;&#30828;&#25226;&#25105;&#25265;&#22312;&#24576;&#37324;&#65292;&#36825;&#27425;&#20182;&#30340;&#25163;&#25484;&#23601;&#25569;&#22312;&#25105;&#30340;&#33016;&#33071;&#19978;&#65292;&#20351;&#21170;&#25545;&#25619;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#8220;&#19981;&#35201;&#65292;&#19981;&#35201;&#36825;&#26679;&#25720;&#20154;&#23478;&#65292;&#20154;&#23478;&#30340;&#30007;&#21451;&#24555;&#22238;&#26469;&#20102;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#22312;&#20182;&#24576;&#37324;&#36731;&#36731;&#25379;&#25166;&#30528;&#65292;&#29992;&#36825;&#31181;&#21147;&#37327;&#24403;&#28982;&#26159;&#36867;&#19981;&#36807;&#20182;&#30340;&#39764;&#25484;&#12290;&#25105;&#30340;&#30524;&#30555;&#30475;&#30528;&#37027;&#20642;&#20249;&#30340;&#21518;&#38754;&#65292;&#30007;&#21451;&#36530;&#22312;&#26263;&#35282;&#37324;&#19968;&#30452;&#30475;&#30528;&#25105;&#36825;&#37324;&#65292;&#20182;&#36824;&#24819;&#30475;&#20182;&#22899;&#21451;&#34987;&#21035;&#20154;&#20139;&#21463;&#12289;&#20398;&#36785;&#30340;&#24773;&#24418;&#65281;<br><br>&#12288;&#12288;&#38463;&#38750;&#65292;&#20320;&#22826;&#21487;&#24680;&#20102;&#65292;&#37027;&#37324;&#26377;&#30007;&#21451;&#20687;&#20320;&#36825;&#37324;&#21916;&#27426;&#25226;&#33258;&#24049;&#24515;&#29233;&#65292;&#32780;&#19988;&#21448;&#26631;&#32251;&#35980;&#32654;&#30340;&#22899;&#21451;&#35753;&#20854;&#20182;&#30007;&#29983;&#29609;&#24324;&#65311;&#25105;&#21676;&#21676;&#29273;&#40831;&#65292;&#24515;&#24819;&#65306;&#26082;&#28982;&#30007;&#21451;&#36825;&#20040;&#21916;&#27426;&#25105;&#34987;&#20854;&#20182;&#30007;&#20154;&#28139;&#24324;&#65292;&#37027;&#23601;&#35753;&#20182;&#25140;&#32511;&#24125;&#21543;&#65281;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#23601;&#32487;&#32493;&#29992;&#26580;&#36719;&#30340;&#21147;&#27668;&#22312;&#37027;&#22351;&#34507;&#30340;&#24576;&#37324;&#25379;&#25166;&#65292;&#24403;&#20182;&#30340;&#25163;&#25351;&#20174;&#25105;&#65332;&#24676;&#22806;&#38754;&#25289;&#30528;&#25105;&#30340;&#20083;&#32617;&#65292;&#25105;&#23601;&#25925;&#24847;&#19978;&#19979;&#25379;&#25166;&#36215;&#26469;&#65292;&#37027;&#20083;&#32617;&#23601;&#19968;&#19979;&#23376;&#34987;&#25512;&#20102;&#19978;&#21435;&#65292;&#25105;&#20004;&#20010;&#22902;&#23376;&#23601;&#20809;&#28316;&#28316;&#22320;&#36148;&#22312;&#65332;&#24676;&#19978;&#65292;&#28982;&#21518;&#34987;&#20182;&#30340;&#25163;&#25484;&#25720;&#20102;&#19978;&#21435;&#65292;&#29609;&#24324;&#36215;&#26469;&#65281;<br><br>&#12288;&#12288;&#21834;&#65281;&#22909;&#32670;&#20154;&#65281;&#31455;&#28982;&#22312;&#36825;&#31181;&#30005;&#29609;&#24215;&#37324;&#34987;&#19968;&#20010;&#38476;&#29983;&#30007;&#20154;&#25720;&#22902;&#23376;&#65292;&#36824;&#36830;&#22902;&#22836;&#37117;&#25720;&#30828;&#36215;&#26469;&#65292;&#32780;&#19988;&#30007;&#21451;&#36824;&#36530;&#22312;&#26049;&#36793;&#19968;&#30452;&#22312;&#20599;&#30475;&#30528;&#65281;<br><br>&#12288;&#12288;&#25105;&#20204;&#36523;&#36793;&#30340;&#20154;&#26469;&#26469;&#24448;&#24448;&#65292;&#37027;&#33394;&#32986;&#30007;&#29983;&#20063;&#19981;&#25954;&#29609;&#22826;&#20037;&#65292;&#21482;&#25720;&#20102;&#25105;&#20116;&#20998;&#38047;&#65292;&#23601;&#20174;&#28216;&#25103;&#36710;&#21410;&#37324;&#36867;&#20986;&#21435;&#12290;&#25105;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#27491;&#24819;&#35201;&#25226;&#34915;&#26381;&#25972;&#29702;&#22909;&#65292;&#20294;&#21407;&#26469;&#37027;&#20010;&#22351;&#20642;&#20249;&#26681;&#26412;&#27809;&#26377;&#31163;&#24320;&#65292;&#32780;&#26159;&#21507;&#39635;&#30693;&#21619;&#65292;&#20174;&#25105;&#36825;&#36793;&#25226;&#25105;&#25289;&#20102;&#20986;&#21435;&#12290;<br><br>&#12288;&#12288;&#8220;&#20320;&#8230;&#8230;&#20320;&#35201;&#24102;&#25105;&#21435;&#21738;&#37324;&#65311;&#8221;<br><br>&#12288;&#12288;&#25105;&#34987;&#20182;&#25302;&#30528;&#24448;&#30005;&#29609;&#24215;&#30340;&#21518;&#38376;&#36208;&#65292;&#24515;&#37324;&#26377;&#28857;&#24778;&#24908;&#65292;&#20294;&#24456;&#24555;&#23601;&#35273;&#24471;&#33258;&#24049;&#24456;&#23433;&#20840;&#65292;&#22240;&#20026;&#25105;&#30475;&#21040;&#30007;&#21451;&#39740;&#39740;&#31071;&#31071;&#22320;&#22312;&#25105;&#20204;&#21518;&#38754;&#36319;&#30528;&#12290;<br><br>&#12288;&#12288;&#21756;&#65281;&#36825;&#20010;&#23567;&#21464;&#24577;&#30007;&#21451;&#65292;&#30475;&#30528;&#33258;&#24049;&#22899;&#21451;&#34987;&#33394;&#29436;&#25302;&#36208;&#65292;&#36824;&#27809;&#36305;&#26469;&#33521;&#38596;&#25937;&#32654;&#65292;&#21453;&#32780;&#26159;&#36828;&#36828;&#22320;&#36319;&#30528;&#65292;&#36824;&#24819;&#35201;&#30475;&#33258;&#24049;&#22899;&#21451;&#24590;&#20040;&#34987;&#33394;&#29436;&#20940;&#36785;&#65281;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#25226;&#25105;&#20174;&#30005;&#29609;&#24215;&#30340;&#21518;&#38376;&#25302;&#20986;&#21435;&#65292;&#36208;&#36807;&#24189;&#38745;&#40657;&#26263;&#30340;&#38271;&#24266;&#65292;&#25296;&#20010;&#24367;&#26469;&#21040;&#21518;&#27004;&#26799;&#65292;&#25105;&#35013;&#20316;&#24456;&#24778;&#24908;&#22320;&#24819;&#35201;&#25379;&#33073;&#20182;&#30340;&#25163;&#25484;&#65292;&#21696;&#27714;&#20182;&#35828;&#65306;&#8220;&#27714;&#27714;&#20320;&#25918;&#36807;&#25105;&#21543;&#65292;&#20320;&#24102;&#25105;&#26469;&#36825;&#37324;&#24178;&#29978;&#20040;&#65311;&#8221;<br><br>&#12288;&#12288;&#37027;&#22351;&#34507;&#38706;&#20986;&#33394;&#36855;&#36855;&#30340;&#28139;&#31505;&#35828;&#65306;&#8220;&#22079;&#22079;&#65292;&#24819;&#24178;&#29978;&#20040;&#65311;&#23567;&#32654;&#23194;&#65292;&#20320;&#20054;&#20054;&#37197;&#21512;&#25105;&#65292;&#25105;&#25165;&#19981;&#20250;&#20260;&#23475;&#20320;&#65281;&#8221;<br><br>&#12288;&#12288;&#35828;&#23436;&#20174;&#21475;&#34955;&#37324;&#25343;&#20986;&#19968;&#25903;&#23567;&#20992;&#65292;&#22312;&#25105;&#38754;&#21069;&#26179;&#20102;&#20004;&#19979;&#12290;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#26263;&#31505;&#65306;&#33394;&#29436;&#22823;&#21733;&#65292;&#20320;&#29992;&#30340;&#20992;&#23376;&#20063;&#25402;&#38045;&#21543;&#65311;<br><br>&#12288;&#12288;&#19981;&#36807;&#65292;&#24403;&#25105;&#30340;&#30524;&#35282;&#30475;&#21040;&#30007;&#21451;&#24050;&#32463;&#36319;&#36394;&#26469;&#20102;&#65292;&#32780;&#19988;&#36824;&#36530;&#22312;&#21518;&#27004;&#26799;&#30340;&#26263;&#35282;&#37324;&#65292;&#32487;&#32493;&#20599;&#30475;&#30528;&#25105;&#34987;&#36825;&#27809;&#29978;&#20040;&#32463;&#39564;&#30340;&#33394;&#29436;&#29609;&#24324;&#65292;&#25105;&#23601;&#35013;&#24471;&#24456;&#23475;&#24597;&#30340;&#26679;&#23376;&#65292;&#21521;&#37027;&#22351;&#34507;&#35828;&#65306;<br><br>&#12288;&#12288;&#8220;&#27714;&#27714;&#20320;&#65292;&#21035;&#20260;&#23475;&#25105;&#65292;&#25918;&#36807;&#25105;&#21543;&#12290;&#8221;<br><br>&#12288;&#12288;&#37027;&#20010;&#33394;&#29436;&#38706;&#20986;&#29424;&#29406;&#30340;&#28139;&#30456;&#65292;&#35299;&#24320;&#33258;&#24049;&#30340;&#35044;&#23376;&#65292;&#25226;&#33258;&#24049;&#37027;&#26681;&#22823;&#40481;&#24052;&#25487;&#20102;&#20986;&#26469;&#65292;&#21487;&#33021;&#26159;&#21018;&#25165;&#22312;&#30005;&#29609;&#24215;&#37324;&#25720;&#24324;&#20102;&#25105;&#30340;&#22902;&#23376;&#65292;&#25152;&#20197;&#20182;&#30340;&#40481;&#24052;&#24050;&#32463;&#21448;&#32960;&#21448;&#22823;&#65292;&#20182;&#28139;&#31505;&#30528;&#35828;&#65306;&#8220;&#23567;&#32654;&#23194;&#65292;&#36330;&#19979;&#26469;&#26367;&#25105;&#21547;&#40481;&#24052;&#65292;&#25105;&#25165;&#19981;&#20250;&#20260;&#23475;&#20320;&#65281;&#8221;<br><br>&#12288;&#12288;&#25105;&#21487;&#24604;&#20846;&#20846;&#22320;&#30475;&#30528;&#20182;&#35828;&#65306;&#8220;&#20320;&#30495;&#30340;&#19981;&#20260;&#23475;&#25105;&#65311;&#20320;&#20043;&#21518;&#35201;&#25226;&#25105;&#25918;&#36208;&#65311;&#8221;<br><br>&#12288;&#12288;&#20182;&#28857;&#28857;&#22836;&#65292;&#25105;&#22312;&#20182;&#30340;&#23041;&#32961;&#19979;&#65292;&#36330;&#22312;&#22320;&#19978;&#65292;&#20182;&#25226;&#40481;&#24052;&#36148;&#36807;&#26469;&#65292;&#25105;&#24050;&#32463;&#38395;&#21040;&#21448;&#33125;&#21448;&#33261;&#30340;&#21619;&#36947;&#65292;&#22823;&#27010;&#20182;&#20170;&#22825;&#22312;&#30005;&#29609;&#24215;&#37324;&#29609;&#20102;&#24456;&#20037;&#65292;&#27735;&#27700;&#21644;&#28139;&#28082;&#25226;&#37027;&#26681;&#40481;&#24052;&#28024;&#25104;&#24618;&#21619;&#36947;&#12290;<br><br>&#12288;&#12288;&#25105;&#30524;&#35282;&#30475;&#21040;&#30007;&#21451;&#24050;&#32463;&#30634;&#22823;&#30528;&#30524;&#30555;&#65292;&#20182;&#22909;&#24819;&#30475;&#21040;&#33258;&#24049;&#22899;&#21451;&#36319;&#20854;&#20182;&#30007;&#29983;&#21475;&#20132;&#65292;&#21507;&#21035;&#20154;&#30340;&#40481;&#24052;&#65281;&#37027;&#23601;&#35753;&#20182;&#22909;&#22909;&#30475;&#21543;&#65292;&#30475;&#33258;&#24049;&#30340;&#22899;&#21451;&#34987;&#21035;&#20154;&#24178;&#22068;&#24052;&#21543;&#65281;<br><br>&#12288;&#12288;&#26044;&#26159;&#25105;&#32531;&#32531;&#22320;&#24352;&#24320;&#23567;&#22068;&#24052;&#65292;&#37027;&#33394;&#29436;&#24050;&#32463;&#24613;&#19981;&#21487;&#24453;&#25226;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#23601;&#26397;&#25105;&#22068;&#37324;&#22622;&#26469;&#65292;&#8220;&#21780;&#21780;&#21780;&#8221;&#25105;&#34987;&#20182;&#36825;&#26679;&#20914;&#20987;&#30528;&#65292;&#37027;&#26681;&#40481;&#24052;&#22312;&#25105;&#22068;&#24052;&#37324;&#21448;&#20877;&#27425;&#33192;&#32960;&#65292;&#22909;&#22823;&#30340;&#40863;&#22836;&#23601;&#26397;&#25105;&#30340;&#21897;&#22836;&#30452;&#25554;&#36827;&#21435;&#65292;&#21595;&#24471;&#25105;&#30340;&#30524;&#27882;&#37117;&#25481;&#20102;&#20986;&#26469;&#65292;&#20182;&#25972;&#26681;&#40481;&#24052;&#37117;&#22622;&#36827;&#25105;&#22068;&#24052;&#37324;&#65292;&#25226;&#25105;&#30340;&#22068;&#24052;&#22622;&#24471;&#28385;&#28385;&#65292;&#36830;&#27668;&#37117;&#19981;&#33021;&#21912;&#36807;&#26469;&#65292;&#20182;&#37027;&#20123;&#33261;&#33261;&#30340;&#38452;&#27611;&#23601;&#25380;&#22312;&#25105;&#30340;&#40763;&#23376;&#37324;&#65292;&#25972;&#20010;&#19979;&#20307;&#37117;&#36148;&#22312;&#25105;&#20431;&#20029;&#30340;&#33080;&#19978;&#12290;<br><br>&#12288;&#12288;&#21834;&#65281;&#25105;&#34987;&#36825;&#20010;&#33394;&#29436;&#24178;&#22068;&#24052;&#21602;&#65281;&#25105;&#21487;&#29233;&#30340;&#23567;&#22068;&#21767;&#21547;&#24324;&#30528;&#20182;&#37027;&#26681;&#30805;&#22823;&#30340;&#32905;&#26834;&#65292;&#25226;&#37027;&#40481;&#24052;&#19978;&#27735;&#27700;&#21644;&#28139;&#27700;&#30340;&#28151;&#21512;&#29289;&#37117;&#21550;&#21560;&#24471;&#20094;&#20094;&#20928;&#20928;&#65292;&#25226;&#33258;&#24049;&#32654;&#32654;&#30340;&#27941;&#28082;&#28034;&#22312;&#20182;&#30340;&#40481;&#24052;&#19978;&#65292;&#32780;&#20182;&#24618;&#21619;&#30340;&#40481;&#24052;&#20998;&#27852;&#29289;&#21364;&#28034;&#22312;&#25105;&#30340;&#22068;&#24052;&#37324;&#12289;&#33292;&#22836;&#19978;&#21644;&#21897;&#21657;&#19978;&#12290;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#25226;&#40481;&#24052;&#22312;&#25105;&#30340;&#22068;&#24052;&#37324;&#36827;&#36827;&#20986;&#20986;&#22320;&#25277;&#25554;&#30528;&#65292;&#30495;&#30340;&#20687;&#24178;&#23567;&#31348;&#37027;&#26679;&#24178;&#30528;&#25105;&#30340;&#22068;&#24052;&#65292;&#25226;&#25105;&#24178;&#24471;&#21780;&#21780;&#21780;&#21780;&#65292;&#24046;&#19968;&#28857;&#27809;&#26377;&#21628;&#21560;&#12290;&#25105;&#30693;&#36947;&#36825;&#37324;&#65292;&#26377;&#20004;&#20010;&#20154;&#22312;&#20139;&#21463;&#65292;&#19968;&#20010;&#26159;&#36825;&#20010;&#33394;&#29436;&#27491;&#22312;&#20139;&#21463;&#25105;&#23047;&#23273;&#30340;&#22068;&#24052;&#65292;&#19968;&#20010;&#26159;&#36530;&#22312;&#26263;&#35282;&#37324;&#30340;&#30007;&#21451;&#65292;&#20182;&#22312;&#20139;&#21463;&#35266;&#30475;&#22899;&#21451;&#34987;&#21035;&#20154;&#24178;&#22068;&#24052;&#30340;&#24555;&#24863;&#12290;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#36234;&#25554;&#36234;&#24555;&#65292;&#25105;&#30340;&#23567;&#22068;&#24052;&#20960;&#20046;&#34987;&#20182;&#25554;&#30772;&#65292;&#25105;&#20197;&#20026;&#20182;&#20250;&#22312;&#25105;&#22068;&#24052;&#37324;&#23556;&#31934;&#65292;&#20294;&#20182;&#26368;&#21518;&#36824;&#26159;&#24378;&#24525;&#20102;&#19979;&#26469;&#12290;&#24403;&#20182;&#30340;&#40481;&#24052;&#20174;&#25105;&#22068;&#24052;&#37324;&#25277;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#25105;&#22068;&#24052;&#30176;&#24471;&#21512;&#19981;&#38471;&#65292;&#40481;&#24052;&#25289;&#20986;&#21435;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#21822;&#28082;&#28151;&#21512;&#30528;&#20182;&#30340;&#28139;&#28082;&#65292;&#22312;&#25105;&#22068;&#36793;&#25289;&#25104;&#19968;&#26465;&#38378;&#38378;&#21457;&#20142;&#30340;&#38134;&#19997;&#12290;<br><br>&#12288;&#12288;&#25105;&#21507;&#21147;&#22320;&#35828;&#65306;&#8220;&#29616;&#22312;&#27714;&#20320;&#25918;&#36208;&#25105;&#21543;&#65311;&#8221;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#35265;&#25105;&#24369;&#19981;&#31105;&#39118;&#21364;&#21448;&#23047;&#26580;&#21487;&#29233;&#30340;&#26679;&#23376;&#65292;&#37027;&#37324;&#20250;&#36731;&#26131;&#25918;&#36807;&#25105;&#65292;&#21453;&#32780;&#26159;&#25226;&#25105;&#24378;&#25265;&#36215;&#26469;&#65292;&#36825;&#27425;&#20182;&#30340;&#21147;&#27668;&#22823;&#20102;&#35768;&#22810;&#65292;&#25226;&#25105;&#21387;&#22312;&#22681;&#19978;&#65292;&#28982;&#21518;&#25226;&#25105;&#30340;&#65332;&#24676;&#36830;&#20083;&#32617;&#24448;&#19978;&#25512;&#65292;&#21018;&#25165;&#22312;&#28216;&#25103;&#36710;&#21410;&#37324;&#65292;&#20083;&#32617;&#24050;&#32463;&#34987;&#20182;&#24324;&#36731;&#20102;&#65292;&#36825;&#27425;&#23601;&#24456;&#36731;&#26131;&#22320;&#20840;&#25512;&#20102;&#19978;&#21435;&#65292;&#25105;&#20004;&#20010;&#30333;&#23273;&#23273;&#30340;&#22823;&#22902;&#23376;&#23601;&#22312;&#31354;&#27668;&#37324;&#25238;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#8220;&#21703;&#22139;&#65292;&#20320;&#30340;&#22902;&#23376;&#21448;&#22278;&#21448;&#22823;&#21908;&#65292;&#20320;&#30007;&#21451;&#30495;&#24184;&#31119;&#65281;&#8221;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#30475;&#21040;&#25105;&#30340;&#22902;&#23376;&#65292;&#30524;&#30555;&#37117;&#30634;&#22823;&#20102;&#65292;&#22068;&#24052;&#23601;&#26397;&#25105;&#30340;&#22902;&#22836;&#19978;&#29378;&#21550;&#36215;&#26469;&#65292;&#20182;&#30340;&#25163;&#25484;&#23601;&#25423;&#24324;&#25105;&#21478;&#19968;&#36793;&#30340;&#22902;&#22836;&#65292;&#19968;&#38453;&#38453;&#38144;&#39746;&#30340;&#24555;&#24863;&#20174;&#25105;&#20004;&#20010;&#20083;&#22836;&#19978;&#20256;&#36941;&#20840;&#36523;&#65292;&#25105;&#20840;&#36523;&#37117;&#37221;&#40635;&#20102;&#65292;&#20182;&#30340;&#22068;&#21767;&#12289;&#33292;&#22836;&#21644;&#29273;&#40831;&#23601;&#22312;&#25105;&#30340;&#22902;&#22836;&#19978;&#21448;&#21560;&#21448;&#21676;&#65292;&#30701;&#30701;&#30340;&#39693;&#39706;&#25226;&#25105;&#20004;&#20010;&#22902;&#23376;&#25166;&#24471;&#21448;&#40635;&#21448;&#30171;&#65292;&#23475;&#25105;&#21452;&#33050;&#37117;&#36719;&#19979;&#21435;&#65292;&#23601;&#34987;&#20182;&#21387;&#22312;&#21518;&#27004;&#26799;&#30340;&#22320;&#26495;&#19978;&#32487;&#32493;&#28139;&#24324;&#12290;<br><br>&#12288;&#12288;&#36825;&#20010;&#35282;&#24230;&#30475;&#19981;&#35265;&#30007;&#21451;&#65292;&#20294;&#20182;&#36824;&#19981;&#26469;&#33829;&#25937;&#33258;&#24049;&#30340;&#22899;&#21451;&#65292;&#37027;&#25105;&#23601;&#24110;&#20182;&#25140;&#32511;&#24125;&#21543;&#65292;&#26044;&#26159;&#25105;&#20219;&#30001;&#37027;&#20010;&#33394;&#29436;&#21387;&#30528;&#25105;&#30340;&#33012;&#20307;&#33150;&#24324;&#30528;&#65292;&#37027;&#33394;&#29436;&#30340;&#25163;&#25484;&#20174;&#25105;&#30340;&#20083;&#25151;&#24448;&#19979;&#25720;&#21435;&#65292;&#25720;&#21040;&#25105;&#37027;&#32039;&#36523;&#30340;&#23567;&#30701;&#35044;&#19978;&#65292;&#25353;&#30528;&#25105;&#20004;&#33151;&#20043;&#38388;&#26580;&#23273;&#30340;&#22320;&#22495;&#65292;&#21710;&#21568;&#65292;&#20154;&#23478;&#21018;&#25165;&#34987;&#20182;&#30334;&#33324;&#25361;&#36887;&#28139;&#29609;&#65292;&#23567;&#31348;&#24050;&#32463;&#39281;&#21547;&#30528;&#28139;&#28082;&#65292;&#20182;&#29616;&#22312;&#21364;&#22312;&#20154;&#23478;&#30340;&#23567;&#31348;&#37096;&#20301;&#25380;&#25353;&#19979;&#21435;&#65292;&#37027;&#20123;&#28139;&#27713;&#19968;&#19979;&#23376;&#34987;&#25380;&#20102;&#20986;&#26469;&#65292;&#25226;&#20869;&#35044;&#21644;&#23567;&#30701;&#35044;&#37117;&#24324;&#28287;&#20102;&#12290;<br><br>&#12288;&#12288;&#8220;&#22079;&#22079;&#65292;&#23567;&#22969;&#22969;&#65292;&#30475;&#20320;&#24180;&#32426;&#36731;&#36731;&#65292;&#28165;&#32431;&#21487;&#29233;&#30340;&#26679;&#23376;&#65292;&#21407;&#26469;&#20063;&#26159;&#20010;&#23567;&#28139;&#23043;&#65292;&#23567;&#33633;&#22899;&#65281;&#20320;&#30475;&#36825;&#37324;&#20840;&#28287;&#20102;&#65281;&#8221;<br><br>&#12288;&#12288;&#37027;&#20010;&#33394;&#29436;&#32670;&#36785;&#30528;&#25105;&#65292;&#20351;&#25105;&#33080;&#37117;&#21457;&#32418;&#21457;&#28909;&#36215;&#26469;&#65281;<br><br>&#12288;&#12288;&#22351;&#20102;&#65281;<br><br>&#12288;&#12288;&#32473;&#20182;&#30693;&#36947;&#25105;&#26159;&#19968;&#20010;&#23567;&#28139;&#23043;&#65281;&#20294;&#25105;&#21487;&#19981;&#26159;&#37027;&#31181;&#38543;&#20415;&#30340;&#22899;&#29983;&#65292;&#32780;&#26159;&#30693;&#36947;&#30007;&#21451;&#22312;&#36523;&#36793;&#65292;&#24819;&#35201;&#26367;&#20182;&#25140;&#32511;&#24125;&#25165;&#20250;&#36825;&#26679;&#12290;<br><br>&#12288;&#12288;&#20182;&#32487;&#32493;&#20405;&#29359;&#25105;&#30340;&#36523;&#20307;&#65292;&#20294;&#25105;&#36825;&#20214;&#32039;&#36523;&#23567;&#30701;&#35044;&#21364;&#38590;&#20498;&#20102;&#36825;&#20010;&#32463;&#39564;&#30701;&#27973;&#30340;&#33394;&#29436;&#65292;&#20182;&#25289;&#26469;&#24324;&#21435;&#20102;&#24456;&#20037;&#65292;&#37117;&#19981;&#33021;&#33073;&#25481;&#25105;&#36825;&#20214;&#23567;&#30701;&#35044;&#65281;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20214;&#23567;&#30701;&#35044;&#35044;&#22836;&#38062;&#25187;&#24456;&#38590;&#35299;&#24320;&#65292;&#25152;&#20197;&#35044;&#23376;&#26681;&#26412;&#19981;&#33021;&#33073;&#25481;&#65292;&#36825;&#20063;&#26159;&#25105;&#20204;&#22899;&#29983;&#31359;&#23567;&#30701;&#35044;&#30340;&#20445;&#38505;&#38450;&#32447;&#12290;<br><br>&#12288;&#12288;&#20182;&#24537;&#24471;&#39069;&#19978;&#37117;&#20882;&#20986;&#27735;&#26469;&#65292;&#25105;&#36225;&#26426;&#21453;&#36807;&#36523;&#26469;&#29228;&#30528;&#36867;&#36208;&#65292;&#20182;&#20174;&#21518;&#38754;&#21448;&#25235;&#20303;&#25105;&#30340;&#22823;&#33151;&#65292;&#25105;&#29228;&#21351;&#30340;&#23039;&#21183;&#20351;&#25105;&#21448;&#33021;&#30475;&#21040;&#36530;&#22312;&#26263;&#35282;&#37324;&#30340;&#30007;&#21451;&#65292;&#34429;&#28982;&#25105;&#27809;&#26377;&#28165;&#26970;&#30475;&#21040;&#20182;&#30340;&#34920;&#24773;&#65292;&#20294;&#20063;&#30693;&#36947;&#20182;&#20805;&#28385;&#30528;&#26399;&#26395;&#65292;&#26399;&#26395;&#33258;&#24049;&#30340;&#22899;&#21451;&#34987;&#33394;&#29436;&#28139;&#36785;&#65281;<br><br>&#12288;&#12288;&#25105;&#21448;&#32487;&#32493;&#29228;&#36208;&#65292;&#37027;&#20010;&#33394;&#29436;&#24613;&#20102;&#36215;&#26469;&#65292;&#24537;&#20174;&#21518;&#38754;&#25235;&#25265;&#30528;&#25105;&#30340;&#32420;&#33136;&#65292;&#25105;&#20204;&#21448;&#26159;&#25197;&#22312;&#19968;&#36215;&#65292;&#25105;&#34987;&#20182;&#20174;&#21518;&#38754;&#21387;&#22312;&#27004;&#26799;&#32423;&#19978;&#65292;&#25105;&#36825;&#26102;&#20599;&#20599;&#20280;&#25163;&#21040;&#33258;&#24049;&#30340;&#35044;&#22836;&#19978;&#65292;&#32553;&#32553;&#23567;&#33145;&#65292;&#28982;&#21518;&#23601;&#25226;&#33258;&#24049;&#23567;&#30701;&#35044;&#37027;&#38062;&#37350;&#35299;&#24320;&#65292;&#36825;&#23545;&#33394;&#29436;&#26377;&#38590;&#24230;&#30340;&#21160;&#20316;&#65292;&#25105;&#33258;&#24049;&#26469;&#20570;&#21364;&#26159;&#36731;&#32780;&#26131;&#20030;&#12290;<br><br>&#12288;&#12288;&#38463;&#38750;&#65292;&#20320;&#22909;&#22909;&#30475;&#30528;&#21543;&#65281;<br><br>&#12288;&#12288;&#25105;&#21448;&#26159;&#25379;&#25166;&#30528;&#21521;&#27004;&#26799;&#32423;&#19978;&#29228;&#21435;&#65292;&#37027;&#22351;&#34507;&#21448;&#26159;&#24908;&#24908;&#24537;&#24537;&#20174;&#21518;&#38754;&#25235;&#20303;&#25105;&#65292;&#36825;&#19968;&#27425;&#20182;&#25235;&#21040;&#25105;&#30340;&#23567;&#20869;&#35044;&#65292;&#36825;&#20214;&#35299;&#24320;&#38062;&#25187;&#30340;&#23567;&#20869;&#35044;&#24050;&#32463;&#23436;&#20840;&#27809;&#26377;&#38450;&#32447;&#20102;&#65292;&#37027;&#33394;&#29436;&#20174;&#33136;&#38388;&#25235;&#19979;&#21435;&#65292;&#21069;&#38754;&#30340;&#25289;&#38142;&#20250;&#33258;&#21160;&#35299;&#24320;&#65292;&#32780;&#25972;&#20010;&#35044;&#23376;&#23601;&#34987;&#20182;&#33073;&#20102;&#19979;&#21435;&#65292;&#20182;&#27427;&#21916;&#33509;&#29378;&#65292;&#23601;&#36830;&#25105;&#37027;&#20214;&#23567;&#20869;&#35044;&#20063;&#33073;&#20102;&#19979;&#21435;&#65292;&#25105;&#30340;&#25972;&#20010;&#23617;&#32929;&#20809;&#28316;&#28316;&#22320;&#35753;&#36825;&#22351;&#34507;&#30475;&#20102;&#20840;&#35980;&#65292;&#24403;&#28982;&#36824;&#26377;&#36530;&#22312;&#19968;&#36793;&#30340;&#30007;&#21451;&#65292;&#20063;&#33021;&#30475;&#35265;&#33258;&#24049;&#22899;&#21451;&#30340;&#35044;&#23376;&#34987;&#33394;&#29436;&#33073;&#25481;&#65292;&#25172;&#21040;&#19968;&#36793;&#21435;&#12290;<br><br>&#12288;&#12288;&#24403;&#37027;&#22351;&#34507;&#30340;&#36523;&#20307;&#20877;&#27425;&#21387;&#19978;&#25105;&#30340;&#26102;&#20505;&#65292;&#25105;&#24050;&#32463;&#27809;&#29978;&#20040;&#38450;&#35618;&#33021;&#21147;&#65292;&#23601;&#20687;&#34903;&#36793;&#30340;&#27597;&#29399;&#34987;&#37326;&#20844;&#29399;&#36861;&#21040;&#12289;&#25169;&#19978;&#21435;&#37027;&#26679;&#65292;&#25105;&#23273;&#31348;&#37324;&#37027;&#27754;&#27754;&#30340;&#28139;&#27700;&#25104;&#20102;&#22825;&#28982;&#30340;&#28070;&#28369;&#21058;&#65292;&#33394;&#29436;&#37027;&#26681;&#22823;&#32905;&#26834;&#23601;&#20687;&#22823;&#28846;&#24377;&#37027;&#26679;&#30452;&#25915;&#36827;&#25105;&#26368;&#38544;&#31192;&#26368;&#23453;&#36149;&#30340;&#37325;&#22320;&#65292;&#36418;&#36509;&#25105;&#37027;&#20010;&#21487;&#29233;&#23273;&#32654;&#30340;&#28023;&#28207;&#12290;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#21834;&#8230;&#8221;&#25105;&#34987;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#30452;&#25413;&#36827;&#23273;&#31348;&#37324;&#65292;&#24178;&#24471;&#28139;&#21483;&#36830;&#36830;&#65292;&#8220;&#21834;&#8230;&#25918;&#24320;&#25105;&#21834;&#8230;&#20320;&#22909;&#22351;&#8230;&#20154;&#23478;&#35828;&#8230;&#8230;&#24050;&#32463;&#26377;&#30007;&#21451;&#8230;&#8230;&#20320;&#36824;&#24378;&#22904;&#20154;&#23478;&#8230;&#21483;&#20154;&#23478;&#24590;&#20040;&#8230;&#8230;&#35265;&#30007;&#21451;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#37027;&#22351;&#34507;&#25226;&#25105;&#30340;&#32420;&#33136;&#25265;&#36215;&#26469;&#65292;&#25447;&#30528;&#25105;&#30340;&#23617;&#32929;&#20174;&#21518;&#38754;&#25805;&#24178;&#30528;&#25105;&#30340;&#23567;&#23273;&#31348;&#65292;&#25226;&#25105;&#24178;&#24471;&#20687;&#34903;&#36793;&#37326;&#20844;&#29399;&#21644;&#27597;&#29399;&#20132;&#23230;&#37027;&#26679;&#65292;&#25226;&#25105;&#30340;&#20004;&#20010;&#22902;&#23376;&#24178;&#24471;&#26179;&#26469;&#26179;&#21435;&#65292;&#22909;&#20002;&#20154;&#21834;&#65281;<br><br>&#12288;&#12288;&#25105;<br><br>&#12288;&#12288;&#21364;&#30475;&#21040;&#30007;&#21451;&#24050;&#32463;&#30475;&#21574;&#20102;&#65292;&#20182;&#20146;&#30524;&#30475;&#30528;&#33258;&#24049;&#22899;&#21451;&#34987;&#33394;&#29436;&#22904;&#28139;&#30528;&#65292;&#34987;&#33394;&#29408;&#30340;&#22823;&#40481;&#24052;&#20174;&#23273;&#31348;&#37324;&#24178;&#36827;&#21435;&#12289;&#25300;&#20986;&#26469;&#65292;&#27599;&#27425;&#37117;&#30452;&#25413;&#21040;&#28145;&#22788;&#65292;&#22823;&#40863;&#22836;&#25226;&#23376;&#23467;&#21475;&#37117;&#30828;&#25745;&#24320;&#26469;&#65292;&#25380;&#20102;&#36827;&#21435;&#12290;<br><br>&#12288;&#12288;&#8220;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;<br><br>&#12288;&#12288;&#19968;&#38453;&#38453;&#24555;&#24863;&#20174;&#31169;&#22788;&#25955;&#36941;&#20840;&#36523;&#30340;&#32454;&#32990;&#21644;&#31070;&#32463;&#65292;&#25105;&#19981;&#31105;&#21627;&#21535;&#36215;&#26469;&#65292;&#30495;&#26159;&#24819;&#19981;&#21040;&#33258;&#24049;&#34987;&#33394;&#29436;&#20063;&#20250;&#24178;&#24471;&#21457;&#20986;&#35825;&#20154;&#30340;&#21483;&#24202;&#22768;&#12290;<br><br>&#12288;&#12288;&#19968;&#24819;&#36215;&#30007;&#21451;&#22312;&#26263;&#35282;&#37324;&#30475;&#30528;&#33258;&#24049;&#34987;&#22904;&#28139;&#65292;&#26356;&#21152;&#32670;&#20154;&#31572;&#31572;&#12290;&#21756;&#65292;&#25105;&#36825;&#20010;&#22351;&#22351;&#30340;&#30007;&#21451;&#65292;&#35841;&#21483;&#20182;&#26377;&#28857;&#24515;&#29702;&#21464;&#24577;&#65292;&#19987;&#29233;&#30475;&#33258;&#24049;&#22899;&#21451;&#34987;&#21035;&#20154;&#28139;&#24324;&#65292;&#29616;&#22312;&#25105;&#30495;&#30340;&#34987;&#36825;&#33394;&#29436;&#22904;&#28139;&#20102;&#65292;&#20182;&#20063;&#35813;&#30475;&#24471;&#24456;&#29245;&#21543;&#65281;<br><br>&#12288;&#12288;&#22909;&#65292;&#37027;&#23601;&#35753;&#36825;&#33394;&#29436;&#23613;&#24555;&#20139;&#21463;&#21543;&#65281;&#35753;&#25105;&#24515;&#29233;&#30340;&#30007;&#21451;&#25140;&#19978;&#32511;&#24125;&#21543;&#65281;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#29992;&#21147;&#25554;&#30528;&#25105;&#30340;&#23567;&#31348;&#65292;&#25105;&#23601;&#20219;&#30001;&#20182;&#25670;&#20296;&#65292;&#21452;&#33151;&#26080;&#21147;&#22320;&#35753;&#20182;&#25199;&#21521;&#20004;&#36793;&#65292;&#36825;&#26679;&#20182;&#30340;&#22823;&#40481;&#24052;&#23601;&#33021;&#26356;&#28145;&#22320;&#25554;&#36827;&#25105;&#30340;&#31169;&#22788;&#65292;&#32780;&#19988;&#36824;&#20250;&#36830;&#25105;&#30340;&#23376;&#23467;&#21475;&#20063;&#25380;&#24320;&#26469;&#65292;&#25972;&#20010;&#22823;&#40863;&#22836;&#37117;&#25554;&#36827;&#23376;&#23467;&#37324;&#12290;<br><br>&#12288;&#12288;&#21834;&#65292;&#24178;&#30772;&#20154;&#23478;&#30340;&#23567;&#40481;&#36808;&#21543;&#65281;&#30007;&#21451;&#21916;&#27426;&#30475;&#20154;&#23478;&#30340;&#40481;&#36808;&#34987;&#20854;&#20182;&#30007;&#20154;&#24178;&#30772;&#65281;&#29992;&#21147;&#25554;&#20154;&#23478;&#21543;&#65281;&#25226;&#20154;&#23478;&#30340;&#23376;&#23467;&#20063;&#25554;&#28866;&#25554;&#30772;&#21543;&#65281;<br><br>&#12288;&#12288;&#36825;&#21305;&#30005;&#29609;&#24215;&#30340;&#37326;&#29436;&#36825;&#27425;&#21487;&#26377;&#24847;&#24819;&#19981;&#21040;&#30340;&#25910;&#31339;&#65292;&#20182;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#21487;&#20197;&#36825;&#20040;&#36731;&#26131;&#25226;&#25105;&#36825;&#26679;&#28418;&#20142;&#30340;&#22823;&#23398;&#29983;&#25302;&#21040;&#21518;&#27004;&#26799;&#37324;&#28139;&#24324;&#65281;&#24403;&#28982;&#20182;&#20063;&#24819;&#19981;&#21040;&#65292;&#33258;&#24049;&#22312;&#22904;&#28139;&#21644;&#20139;&#29992;&#25105;&#30340;&#33012;&#20307;&#26102;&#65292;&#25105;&#30340;&#30007;&#21451;&#21364;&#22312;&#26049;&#36793;&#27427;&#36175;&#30528;&#65281;&#22914;&#26524;&#34987;&#20182;&#30693;&#36947;&#36825;&#31181;&#22909;&#24247;&#30340;&#20195;&#24535;&#65292;&#20182;&#21487;&#33021;&#20250;&#34920;&#28436;&#24471;&#26356;&#31934;&#37319;&#65281;<br><br>&#12288;&#12288;&#33394;&#29436;&#25226;&#25105;&#30340;&#36523;&#20307;&#21453;&#36807;&#26469;&#65292;&#20174;&#27491;&#38754;&#21387;&#30528;&#25105;&#65292;&#20182;&#25226;&#25105;&#30340;&#21452;&#33151;&#25346;&#22312;&#20182;&#30340;&#32937;&#19978;&#65292;&#20351;&#25105;&#25972;&#20010;&#23617;&#32929;&#37117;&#32728;&#20102;&#36215;&#26469;&#65292;&#23273;&#31348;&#26356;&#26159;&#24352;&#24471;&#22823;&#22823;&#30340;&#65292;&#22909;&#20687;&#22312;&#36814;&#25509;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#65292;&#32467;&#26524;&#21448;&#20877;&#27425;&#34987;&#20182;&#37027;&#26681;&#22823;&#40481;&#24052;&#32911;&#20102;&#36827;&#26469;&#65292;&#36825;&#27425;&#25226;&#25105;&#24178;&#24471;&#27515;&#21435;&#27963;&#26469;&#65292;&#20004;&#20010;&#22902;&#23376;&#20063;&#34987;&#20182;&#25619;&#24324;&#25104;&#19981;&#21516;&#24418;&#29366;&#12290;<br><br>&#12288;&#12288;&#25105;&#37027;&#24515;&#29233;&#30340;&#30007;&#21451;&#30475;&#24471;&#30624;&#30446;&#32467;&#33292;&#65292;&#36825;&#27425;&#35753;&#20182;&#30475;&#21040;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#34987;&#22351;&#34507;&#25302;&#26469;&#21518;&#27004;&#26799;&#37324;&#20219;&#24847;&#22904;&#28139;&#65292;&#25105;&#24819;&#20182;&#24515;&#37324;&#19968;&#23450;&#24456;&#20852;&#22859;&#65292;&#27604;&#33258;&#24049;&#21644;&#25105;&#20570;&#29233;&#26102;&#26356;&#29245;&#12289;&#26356;&#30171;&#24555;&#65281;<br><br>&#12288;&#12288;&#20294;&#20182;&#21364;&#19981;&#30693;&#36947;&#65292;&#22312;&#36825;&#36807;&#31243;&#20013;&#65292;&#33258;&#24049;&#24515;&#29233;&#30340;&#22899;&#21451;&#21364;&#20599;&#20599;&#24110;&#21161;&#37027;&#33394;&#29436;&#65292;&#35753;&#37027;&#33394;&#29436;&#22312;&#28216;&#25103;&#26426;&#36710;&#21410;&#37324;&#21487;&#20197;&#32902;&#24847;&#24378;&#21563;&#25720;&#24324;&#65292;&#35753;&#33394;&#29436;&#21487;&#20197;&#29992;&#40481;&#24052;&#30171;&#24555;&#22320;&#25805;&#24178;&#22905;&#30340;&#23567;&#22068;&#24052;&#65292;&#24110;&#33394;&#29436;&#35299;&#24320;&#33258;&#24049;&#35044;&#23376;&#30340;&#38062;&#25187;&#65292;&#35753;&#20182;&#36731;&#26131;&#25226;&#35044;&#23376;&#21093;&#20809;&#22904;&#28139;&#65292;&#22914;&#26524;&#20182;&#30693;&#36947;&#36825;&#19968;&#20999;&#30340;&#30495;&#30456;&#65292;&#20250;&#26377;&#29978;&#20040;&#24863;&#35273;&#65311;<br><br>&#12288;&#12288;&#25110;&#35768;&#25105;&#19981;&#24212;&#35813;&#24809;&#32602;&#30007;&#21451;&#65292;&#32780;&#26159;&#35201;&#24809;&#32602;&#33258;&#24049;&#65292;&#20026;&#29978;&#20040;&#33258;&#24049;&#20250;&#30693;&#36947;&#30007;&#21451;&#26377;&#36825;&#31181;&#24618;&#24618;&#30340;&#24515;&#29702;&#65292;&#33258;&#24049;&#21364;&#20063;&#37197;&#21512;&#20182;&#65292;&#35753;&#20182;&#32670;&#32827;&#22320;&#25140;&#19978;&#32511;&#24125;&#65311;&#20026;&#29978;&#20040;&#33258;&#24049;&#20250;&#24110;&#24537;&#33394;&#29436;&#26469;&#22904;&#28139;&#33258;&#24049;&#65292;&#20174;&#32780;&#32670;&#36785;&#33258;&#24049;&#30340;&#30007;&#21451;&#65311;<br><br>&#12288;&#12288;&#25152;&#20197;&#25105;&#24212;&#35813;&#24809;&#32602;&#33258;&#24049;&#65281;&#37027;&#23601;&#35753;&#33258;&#24049;&#34987;&#33394;&#29436;&#24178;&#24471;&#20307;&#26080;&#23436;&#32932;&#21543;&#65281;<br><br>&#12288;&#12288;&#37027;&#27985;&#34507;&#22312;&#25105;&#36523;&#19978;&#33150;&#21160;&#24471;&#36234;&#26469;&#36234;&#24555;&#65292;&#21040;&#21518;&#26469;&#21464;&#25104;&#19968;&#19979;&#19979;&#36234;&#26469;&#36234;&#28145;&#65292;&#32456;&#26044;&#65292;&#20182;&#25226;&#22823;&#40481;&#24052;&#29408;&#29408;&#25554;&#22312;&#25105;&#30340;&#23273;&#31348;&#37324;&#65292;&#25105;&#19981;&#20165;&#23273;&#31348;&#34987;&#20182;&#25745;&#24471;&#22823;&#22823;&#65292;&#32780;&#19988;&#36830;&#23376;&#23467;&#21475;&#20063;&#34987;&#25745;&#24471;&#24320;&#24320;&#65292;&#25972;&#20010;&#22823;&#40863;&#22836;&#20063;&#23601;&#38075;&#36827;&#25105;&#30340;&#23376;&#23467;&#37324;&#65292;&#21315;&#20891;&#19975;&#39532;&#23601;&#22312;&#36825;&#19968;&#21051;&#30001;&#33394;&#29436;&#30340;&#20307;&#20869;&#20914;&#20986;&#26469;&#65292;&#30452;&#20914;&#36827;&#25105;&#30340;&#20307;&#20869;&#12290;<br><br>&#12288;&#12288;&#21834;&#65281;&#22909;&#24378;&#22823;&#30340;&#23556;&#21147;&#65281;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#30340;&#31934;&#28082;&#39039;&#26102;&#25226;&#25105;&#30340;&#23376;&#23467;&#20840;&#28748;&#28385;&#20102;&#65292;&#32780;&#19988;&#36830;&#25745;&#22823;&#36215;&#26469;&#65292;&#28982;&#21518;&#36824;&#25226;&#25105;&#30340;&#23273;&#31348;&#20063;&#23556;&#28385;&#20102;&#31934;&#28082;&#65292;&#22810;&#24471;&#35201;&#20174;&#25105;&#30340;&#38452;&#21767;&#36793;&#28183;&#20986;&#21435;&#12290;<br><br>&#12288;&#12288;&#21834;&#65281;&#20154;&#23478;&#23436;&#34507;&#20102;&#65292;&#20154;&#23478;&#35201;&#22909;&#22909;&#22320;&#24809;&#32602;&#33258;&#24049;&#65281;&#35201;&#32473;&#36825;&#21487;&#24694;&#30340;&#33394;&#29436;&#24178;&#30772;&#40481;&#36808;&#12289;&#24178;&#30772;&#23376;&#23467;&#65281;&#35201;&#32473;&#36825;&#22351;&#34507;&#22904;&#28139;&#24471;&#24576;&#19978;&#26434;&#31181;&#65281;<br><br>&#12288;&#12288;&#37027;&#33394;&#29436;&#20174;&#25105;&#23273;&#31348;&#37324;&#25300;&#20986;&#24050;&#32463;&#36719;&#19979;&#26469;&#30340;&#40481;&#24052;&#65292;&#25226;&#27809;&#23556;&#23436;&#30340;&#31934;&#28082;&#28034;&#22312;&#25105;&#33080;&#19978;&#21644;&#22068;&#24052;&#37324;&#65292;&#28982;&#21518;&#25569;&#30528;&#25105;&#30340;&#19979;&#24052;&#35828;&#65306;&#8220;&#20320;&#30495;&#26159;&#20010;&#19979;&#36145;&#30340;&#23567;&#28139;&#23043;&#65281;&#19981;&#30693;&#36947;&#20320;&#29240;&#29240;&#22920;&#22920;&#24590;&#20040;&#20250;&#29983;&#19979;&#20320;&#36825;&#31181;&#23567;&#33633;&#22899;&#65292;&#24180;&#32426;&#23567;&#23567;&#23601;&#36825;&#26679;&#20219;&#30001;&#30007;&#20154;&#25805;&#24178;&#65281;&#20197;&#21518;&#35841;&#23094;&#20102;&#20320;&#65292;&#35841;&#23601;&#35201;&#25140;&#32511;&#24125;&#65281;&#8221;<br><br>&#12288;&#12288;&#20182;&#30340;&#35805;&#30495;&#26159;&#21051;&#34180;&#65292;&#25226;&#25105;&#33080;&#37117;&#32670;&#32418;&#20102;&#12290;&#19981;&#30693;&#36947;&#36530;&#22312;&#19968;&#35282;&#30340;&#30007;&#21451;&#21548;&#21040;&#36825;&#21477;&#35805;&#65292;&#26377;&#27809;&#26377;&#33080;&#32418;&#65311;&#20182;&#36824;&#20250;&#19981;&#20250;&#23094;&#25105;&#20570;&#32769;&#23110;&#65311;<br><br>&#12288;&#12288;&#37027;&#22351;&#34507;&#32487;&#32493;&#35828;&#65306;&#8220;&#19981;&#36807;&#65292;&#25105;&#21916;&#27426;&#20320;&#65292;&#20197;&#21518;&#26377;&#26426;&#20250;&#20877;&#26469;&#36825;&#30005;&#29609;&#24215;&#37324;&#29609;&#65292;&#25105;&#22810;&#21483;&#20960;&#20010;&#26379;&#21451;&#26469;&#36718;&#22904;&#20320;&#65292;&#22909;&#19981;&#22909;&#65311;&#21704;&#21704;&#65281;&#8221;&#35828;&#23436;&#22823;&#31505;&#65292;&#25196;&#38271;&#32780;&#21435;&#12290;<br><br>&#12288;&#12288;&#25105;&#21644;&#30007;&#21451;&#20877;&#27425;&#35265;&#38754;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26159;&#31532;&#20108;&#22825;&#20102;&#12290;&#22312;&#22823;&#23398;&#37324;&#39184;&#21381;&#37324;&#65292;&#20182;&#21521;&#25105;&#36947;&#27465;&#35828;&#22240;&#20026;&#32922;&#23376;&#30140;&#65292;&#21435;&#20102;&#21397;&#25152;&#24456;&#20037;&#65292;&#22238;&#26469;&#30340;&#26102;&#20505;&#25214;&#19981;&#21040;&#25105;&#12290;<br><br>&#12288;&#12288;&#21756;&#65292;&#22909;&#22823;&#30340;&#35854;&#35328;&#65281;<br><br>&#12288;&#12288;&#20294;&#25105;&#20063;&#39034;&#27700;&#25512;&#33311;&#35828;&#65292;&#25105;&#31561;&#20182;&#24456;&#20037;&#65292;&#27809;&#35265;&#21040;&#20182;&#65292;&#25152;&#20197;&#20063;&#33258;&#24049;&#22238;&#23478;&#20102;&#65281;<br><br>&#12288;&#12288;&#30007;&#21451;&#26377;&#28857;&#20852;&#22859;&#22320;&#35828;&#65306;&#8220;&#20320;&#33258;&#24049;&#19968;&#20010;&#20154;&#22238;&#23478;&#21527;&#65311;&#19981;&#24597;&#34987;&#33394;&#29436;&#25235;&#21435;&#21527;&#65311;&#8221;<br><br>&#12288;&#12288;&#23682;&#26377;&#27492;&#29702;&#65281;&#36825;&#20010;&#30007;&#21451;&#22826;&#36807;&#20221;&#20102;&#65292;&#26152;&#26202;&#26126;&#26126;&#30475;&#30528;&#25105;&#34987;&#33394;&#29436;&#22904;&#28139;&#65292;&#21364;&#35828;&#20102;&#35854;&#65292;&#29616;&#22312;&#21448;&#24819;&#35201;&#20174;&#25105;&#21475;&#20013;&#35828;&#20986;&#26152;&#26202;&#34987;&#33394;&#29436;&#28139;&#36785;&#30340;&#24773;&#24418;&#65281;<br><br>&#12288;&#12288;&#19981;&#36807;&#25105;&#24515;&#24213;&#37324;&#24456;&#29233;&#20182;&#65292;&#26044;&#26159;&#23545;&#20182;&#38706;&#20986;&#21487;&#29233;&#30340;&#31505;&#33080;&#65292;&#35828;&#65306;&#8220;&#24597;&#29978;&#20040;&#33394;&#29436;&#65311;&#20320;&#26159;&#19990;&#30028;&#19978;&#26368;&#22909;&#33394;&#30340;&#33394;&#29436;&#25105;&#37117;&#19981;&#24597;&#65292;&#36824;&#24597;&#29978;&#20040;&#20854;&#20182;&#33394;&#29436;&#65311;&#8221;<br><br>&#12288;&#12288;&#30007;&#21451;&#21548;&#21040;&#25105;&#30340;&#31572;&#26696;&#65292;&#38706;&#20986;&#35809;&#24322;&#30340;&#31505;&#23481;&#12290;&#25105;&#30693;&#36947;&#20182;&#22312;&#24819;&#65292;&#22899;&#21451;&#26152;&#26202;&#26126;&#26126;&#34987;&#33394;&#29436;&#24378;&#22904;&#24471;&#27515;&#21435;&#27963;&#26469;&#65292;&#29616;&#22312;&#36824;&#35828;&#19981;&#24597;&#33394;&#29436;&#65292;&#20197;&#21518;&#20877;&#35753;&#22905;&#32473;&#33394;&#29436;&#22810;&#24178;&#20960;&#28846;&#65281;<br><br>&#12288;&#12288;&#25105;&#24515;&#37324;&#20063;&#22312;&#26263;&#31505;&#65292;&#30007;&#21451;&#25972;&#22825;&#37117;&#22312;&#24819;&#20940;&#36785;&#25105;&#65292;&#21364;&#19981;&#30693;&#36947;&#25105;&#34987;&#33394;&#29436;&#20940;&#36785;&#30340;&#26102;&#20505;&#65292;&#26159;&#33258;&#24049;&#35299;&#24320;&#26368;&#21518;&#30340;&#38450;&#32447;&#65292;&#35753;&#33394;&#29436;&#30340;&#22823;&#40481;&#24052;&#26377;&#26426;&#21487;&#36225;&#65292;&#29408;&#29408;&#22320;&#32911;&#24178;&#25105;&#30340;&#23273;&#31348;&#65292;&#35753;&#33258;&#24049;&#24515;&#29233;&#30340;&#30007;&#21451;&#24403;&#22330;&#25140;&#19978;&#32511;&#24125;&#65281;<br><br>&#12288;&#12288;&#30007;&#21451;&#20877;&#32422;&#20250;&#25105;&#21435;&#37027;&#20123;&#40857;&#34503;&#28151;&#26434;&#30340;&#22320;&#26041;&#65292;&#25105;&#20869;&#24515;&#21448;&#24456;&#20852;&#22859;&#65292;&#19981;&#30693;&#36947;&#20026;&#29978;&#20040;&#65292;&#24819;&#36215;&#33258;&#24049;&#23558;&#20250;&#34987;&#37027;&#20123;&#33394;&#36855;&#36855;&#30340;&#30007;&#20154;&#35843;&#25103;&#65292;&#35753;&#33258;&#24049;&#24515;&#29233;&#30340;&#30007;&#21451;&#24403;&#20247;&#25140;&#19978;&#32511;&#24125;&#65292;&#37027;&#26159;&#20309;&#31561;&#21050;&#28608;&#65311;<br><br>&#12288;&#12288;&#8220;&#65299;&#31687;&#23436;&#8221;<br><br>&#12288;&#12288;&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/69.html">泡高二北京小妞儿</a>
                <a class="active" href="#">送绿帽给男友</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>