<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>深圳往事 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>深圳往事</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                深圳往事            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <br>&#22312;&#28145;&#22323;&#36825;&#20010;&#22320;&#26041;&#65292;&#20154;&#26469;&#20154;&#24448;&#65292;&#20284;&#20046;&#27599;&#20010;&#20154;&#37117;&#21482;&#26159;&#21254;&#21254;&#36807;&#23458;&#65292;&#27809;&#26377;&#20154;&#20250;&#22312;&#24847;&#20320;&#20570;&#20102;&#20160;&#20040;&#65292;&#20320;&#20063;&#27809;&#26377;&#24517;&#35201;&#23545;&#26377;&#20123;&#20107;&#37027;&#20040;&#35748;&#30495;&#12290;<br><br>&#12288;&#12288;&#37027;&#22825;&#25509;&#21040;&#20102;&#21516;&#23398;&#29579;&#20035;&#26041;&#30340;&#30005;&#35805;&#65292;&#20182;&#35828;&#21644;&#22905;&#22899;&#26379;&#21451;&#25353;&#25581;&#20102;&#19968;&#22871;&#20108;&#25163;&#25151;&#65292;&#20960;&#22825;&#21069;&#21018;&#21018;&#20303;&#36827;&#21435;&#65292;&#36807;&#27573;&#26102;&#38388;&#32467;&#23130;&#65292;&#21608;&#26411;&#35753;&#25105;&#36807;&#21435;&#32858;&#32858;&#12290;&#21516;&#23398;&#30340;&#21451;&#35850;&#26159;&#35201;&#32500;&#31995;&#30340;&#65292;&#22240;&#20026;&#23427;&#22312;&#36825;&#24231;&#20919;&#28448;&#30340;&#22478;&#24066;&#37324;&#32473;&#20102;&#20320;&#19968;&#28857;&#38590;&#33021;&#21487;&#36149;&#30340;&#23478;&#30340;&#24863;&#35273;&#12290;<br><br>&#12288;&#12288;&#20035;&#26041;&#26159;&#25105;&#30340;&#22823;&#23398;&#21516;&#23398;&#65292;&#20182;&#36523;&#26448;&#39640;&#22823;&#65292;&#20026;&#20154;&#30452;&#29245;&#65292;&#30456;&#35980;&#34429;&#28982;&#19968;&#33324;&#65292;&#20294;&#21916;&#27426;&#20581;&#36523;&#65292;&#22570;&#31216;&#22411;&#30007;&#65292;&#25105;&#20204;&#33086;&#27668;&#31177;&#24615;&#30456;&#25237;&#65292;&#22823;&#23398;&#26102;&#23601;&#26159;&#38750;&#24120;&#35201;&#22909;&#30340;&#21516;&#23398;&#65292;&#21516;&#21507;&#21516;&#20303;&#22235;&#24180;&#65292;&#26356;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#27605;&#19994;&#21518;&#25105;&#20204;&#26469;&#21040;&#20102;&#21516;&#19968;&#20010;&#22478;&#24066;&#65292;&#25105;&#20204;&#38750;&#24120;&#29645;&#24796;&#36825;&#20221;&#21451;&#35850;&#65292;&#34429;&#28982;&#20303;&#30340;&#22320;&#26041;&#30456;&#38548;&#35201;&#19977;&#22235;&#20010;&#23567;&#26102;&#36710;&#31243;&#65292;&#26377;&#31354;&#30340;&#26102;&#20505;&#32463;&#24120;&#23567;&#32858;&#12290;<br><br>&#12288;&#12288;&#19981;&#36807;&#20960;&#20010;&#26376;&#21069;&#20182;&#25214;&#20102;&#20010;&#22899;&#26379;&#21451;&#65292;&#20182;&#24471;&#24847;&#30340;&#35828;&#26159;&#20010;&#23500;&#23478;&#32654;&#22899;&#65292;&#25105;&#20197;&#20026;&#20182;&#21561;&#29275;&#65292;&#19981;&#36807;&#36825;&#20960;&#20010;&#26376;&#26469;&#25105;&#30830;&#23454;&#27809;&#35265;&#36807;&#20182;&#19968;&#38754;&#65292;&#27599;&#27425;&#32852;&#31995;&#30340;&#26102;&#20505;&#20182;&#37117;&#35828;&#22312;&#26379;&#21451;&#12290;&#27809;&#24819;&#21040;&#36825;&#23478;&#20249;&#29616;&#22312;&#36130;&#33394;&#21452;&#25910;&#65292;&#32769;&#23110;&#25151;&#23376;&#37117;&#26377;&#20102;&#12290;&#160;&#21608;&#20116;&#19979;&#29677;&#21518;&#25105;&#23601;&#21435;&#20102;&#65292;&#36825;&#26159;&#20035;&#26041;&#30340;&#35201;&#27714;&#65292;&#20182;&#35828;&#35753;&#25105;&#22312;&#20182;&#23478;&#36807;&#21608;&#26411;&#12290;&#160;&#26202;&#19978;&#19971;&#28857;&#21322;&#30340;&#26102;&#20505;&#32456;&#20110;&#30475;&#35265;&#20102;&#20035;&#26041;&#65292;&#20960;&#20010;&#26376;&#27809;&#35265;&#65292;&#20035;&#26041;&#30246;&#20102;&#65292;&#20294;&#31070;&#37319;&#39134;&#25196;&#65292;&#26174;&#28982;&#36817;&#20917;&#19981;&#38169;&#12290;&#36825;&#23478;&#20249;&#35265;&#21040;&#25105;&#25293;&#25293;&#25171;&#25171;&#30340;&#24456;&#26159;&#20146;&#28909;&#12290;&#25105;&#25925;&#24847;&#19981;&#35828;&#20182;&#20080;&#25151;&#23376;&#30340;&#20107;&#65292;&#35828;&#20320;&#26159;&#19981;&#26159;&#21334;&#36523;&#21435;&#20102;&#65292;&#24590;&#20040;&#36825;&#20040;&#24980;&#24756;&#12290;&#20182;&#21448;&#26159;&#19968;&#38453;&#25171;&#25171;&#38393;&#38393;&#12290;&#160;&#22312;&#21435;&#20182;&#23478;&#30340;&#36335;&#19978;&#20182;&#36319;&#25105;&#35828;&#20102;&#20080;&#25151;&#30340;&#20107;&#65292;&#21407;&#26469;&#20182;&#22899;&#26379;&#21451;&#23478;&#37324;&#20986;&#38065;&#20184;&#20102;&#25353;&#25581;&#25151;&#30340;&#39318;&#20184;&#65292;&#26376;&#20379;&#22905;&#20204;&#20004;&#20010;&#20154;&#20132;&#12290;&#20182;&#25925;&#20316;&#28145;&#27785;&#65292;&#35828;&#21387;&#21147;&#22823;&#20160;&#20040;&#30340;&#65292;&#25105;&#35828;&#20182;&#24471;&#20102;&#20415;&#23452;&#21334;&#20054;&#65292;&#20182;&#25925;&#20316;&#20302;&#35843;&#24456;&#26159;&#24471;&#24847;&#12290;&#25105;&#38382;&#20102;&#20182;&#22899;&#26379;&#21451;&#30340;&#20107;&#65292;&#20182;&#35828;&#22899;&#26379;&#21451;&#26159;&#32593;&#19978;&#35748;&#35782;&#30340;&#65292;&#27604;&#20182;&#23567;&#19968;&#23681;&#65292;&#26412;&#22320;&#20154;&#65292;&#22312;&#38468;&#36817;&#30340;&#19968;&#23478;&#38134;&#34892;&#24037;&#20316;&#65292;&#36824;&#19981;&#20572;&#21561;&#22040;&#22899;&#26379;&#21451;&#28418;&#20142;&#12289;&#21892;&#35299;&#20154;&#24847;&#20043;&#31867;&#33258;&#21561;&#33258;&#25794;&#30340;&#35805;&#65292;&#25105;&#25171;&#20987;&#20182;&#35828;&#26159;&#19981;&#26159;&#20320;&#29616;&#22312;&#36825;&#21103;&#36523;&#26495;&#23601;&#26159;&#22905;&#30340;&#21151;&#21171;&#21543;&#65292;&#20182;&#22079;&#22079;&#20667;&#31505;&#12290;<br><br>&#12288;&#12288;&#20035;&#26041;&#23478;&#22312;&#19968;&#29255;&#26032;&#24320;&#21457;&#30340;&#39640;&#26723;&#20303;&#23429;&#21306;&#20869;&#65292;&#37324;&#38754;&#39640;&#27004;&#26519;&#31435;&#65292;&#33457;&#22253;&#28216;&#27891;&#27744;&#20581;&#36523;&#25151;&#26679;&#26679;&#20465;&#20840;&#65292;&#21040;&#22788;&#26159;&#26641;&#26408;&#33457;&#26421;&#32511;&#21270;&#38750;&#24120;&#22909;&#12290;&#23567;&#21306;&#38750;&#24120;&#22823;&#65292;&#25105;&#36319;&#30528;&#20182;&#26197;&#26197;&#31946;&#31946;&#30340;&#36208;&#20102;&#24456;&#20037;&#25165;&#21040;&#20182;&#23478;&#12290;&#160;&#20182;&#23478;&#20303;&#22312;24&#27004;&#65292;&#36827;&#20102;&#38376;&#25105;&#19981;&#31105;&#32673;&#24917;&#65292;&#19977;&#23460;&#19968;&#21381;&#30340;&#22823;&#25151;&#23376;&#36824;&#24102;&#30528;&#21543;&#21488;&#21644;&#20070;&#25151;&#65292;&#37324;&#38754;&#23478;&#29992;&#30005;&#22120;&#19968;&#24212;&#20465;&#20840;&#65292;&#35828;&#26159;&#20108;&#25163;&#25151;&#65292;&#20294;&#26159;&#21407;&#26469;&#30340;&#25151;&#20027;&#27809;&#20303;&#36807;&#23601;&#36716;&#32473;&#22905;&#20204;&#20102;&#12290;&#25105;&#32456;&#20110;&#30001;&#34935;&#30340;&#21521;&#20182;&#34920;&#36798;&#20102;&#25105;&#30340;&#32673;&#24917;&#21644;&#31069;&#31119;&#65292;&#20182;&#24456;&#39640;&#20852;&#65292;&#20498;&#33590;&#25343;&#27700;&#26524;&#24537;&#20010;&#19981;&#20572;&#12290;&#36825;&#26102;&#25105;&#25165;&#27880;&#24847;&#21040;&#23478;&#37324;&#23601;&#20182;&#33258;&#24049;&#65292;&#20110;&#26159;&#38382;&#20182;&#20320;&#22899;&#26379;&#21451;&#21602;&#65292;&#22905;&#35828;&#20080;&#33756;&#21435;&#20102;&#23601;&#22238;&#26469;&#12290;&#20035;&#26041;&#38506;&#30528;&#25105;&#21442;&#35266;&#20102;&#20182;&#23478;&#30340;&#25151;&#38388;&#65292;&#25105;&#19981;&#20572;&#30340;&#21863;&#21863;&#31216;&#36190;&#65292;&#36825;&#20123;&#31216;&#36190;&#37117;&#26159;&#21457;&#33258;&#32954;&#33105;&#30340;&#65292;&#25105;&#20026;&#22909;&#26379;&#21451;&#25214;&#21040;&#32769;&#23110;&#20080;&#20102;&#25151;&#23376;&#24863;&#21040;&#39640;&#20852;&#12290;<br><br>&#12288;&#12288;&#19981;&#20037;&#38376;&#38083;&#22768;&#21709;&#20102;&#65292;&#25105;&#29468;&#21487;&#33021;&#26159;&#22899;&#20027;&#20154;&#22238;&#26469;&#20102;&#65292;&#20110;&#26159;&#32039;&#27493;&#38543;&#30528;&#21435;&#24320;&#38376;&#30340;&#20035;&#26041;&#22238;&#21040;&#23458;&#21381;&#12290;&#38376;&#24320;&#21518;&#36827;&#26469;&#19968;&#20010;&#30333;&#34915;&#39128;&#39128;&#30340;&#24180;&#36731;&#22899;&#23376;&#12290;&#22899;&#20154;&#36523;&#26448;&#39640;&#25361;&#65292;&#38271;&#21457;&#25259;&#32937;&#65292;&#36523;&#30528;&#38271;&#35033;&#65292;&#31359;&#30528;&#39640;&#36319;&#38795;&#19982;&#25105;&#30340;&#36523;&#39640;&#30456;&#20223;&#65292;&#28982;&#21518;&#23601;&#26159;&#29305;&#21035;&#30340;&#30333;,&#36825;&#26159;&#25105;&#30340;&#31532;&#19968;&#24863;&#35273;&#12290;&#25105;&#39038;&#19981;&#24471;&#32454;&#30475;&#36830;&#24537;&#36215;&#36523;&#23506;&#26244;&#20320;&#22909;&#65292;&#22899;&#23376;&#36793;&#36882;&#32473;&#20035;&#26041;&#25163;&#37324;&#25294;&#30528;&#30340;&#22823;&#21253;&#23567;&#21253;&#65292;&#36793;&#21521;&#25105;&#26395;&#26469;&#24494;&#31505;&#30528;&#35828;&#20320;&#22909;&#20320;&#22909;&#65292;&#27426;&#36814;&#20320;&#21040;&#25105;&#20204;&#23478;&#20570;&#23458;&#20043;&#31867;&#30340;&#35805;&#12290;<br><br>&#12288;&#12288;&#36825;&#26102;&#25105;&#25165;&#30475;&#28165;&#22905;&#30340;&#30456;&#35980;&#65292;&#19968;&#21452;&#26447;&#30524;&#65292;&#30473;&#27611;&#20462;&#38271;&#65292;&#40763;&#26753;&#39640;&#25402;&#65292;&#19979;&#39066;&#23574;&#23574;&#65292;&#22823;&#23567;&#36866;&#20013;&#30340;&#22068;&#36793;&#21491;&#36793;&#19968;&#39063;&#40657;&#30179;&#26377;&#20123;&#37266;&#30446;&#65292;&#36824;&#26377;&#19968;&#23545;&#25972;&#23481;&#30028;&#27969;&#34892;&#30340;&#29916;&#23376;&#33080;&#65292;&#21482;&#19981;&#36807;&#26377;&#20123;&#40657;&#30524;&#22280;&#35753;&#22905;&#26174;&#24471;&#26377;&#20123;&#24980;&#24756;&#12290;&#25105;&#20204;&#36793;&#35828;&#35805;&#36793;&#20114;&#30456;&#25171;&#37327;&#65292;&#25105;&#24863;&#35273;&#26159;&#20035;&#26041;&#27809;&#26377;&#21561;&#29275;&#65292;&#20294;&#26159;&#20063;&#27809;&#26377;&#25105;&#26681;&#25454;&#20182;&#30340;&#25551;&#36848;&#24819;&#35937;&#37027;&#20040;&#28418;&#20142;&#65292;&#19981;&#36807;&#36824;&#22909;&#65292;&#19982;&#20035;&#26041;&#30456;&#37197;&#32496;&#32496;&#26377;&#20313;&#12290;<br><br>&#12288;&#12288;&#25105;&#30475;&#22905;&#30340;&#26102;&#20505;&#22905;&#26377;&#20123;&#19981;&#22909;&#24847;&#24605;&#65292;&#20035;&#26041;&#38382;&#22905;&#20080;&#20102;&#20160;&#20040;&#65292;&#22905;&#26377;&#20123;&#25513;&#39280;&#23604;&#23596;&#30340;&#36716;&#21521;&#20035;&#26041;&#22238;&#24212;&#32773;&#65292;&#28982;&#21518;&#21644;&#20035;&#26041;&#36208;&#36827;&#21416;&#25151;&#12290;&#25105;&#21548;&#21040;&#27927;&#25163;&#30340;&#22768;&#38899;&#65292;&#25509;&#30528;&#22905;&#31505;&#30528;&#22238;&#21040;&#23458;&#21381;&#65292;&#36793;&#36208;&#21521;&#25105;&#36793;&#35828;&#20035;&#26041;&#32463;&#24120;&#35828;&#36215;&#20320;&#65292;&#20320;&#26159;&#20182;&#26368;&#22909;&#30340;&#26379;&#21451;&#65292;&#32456;&#20110;&#30475;&#21040;&#20320;&#20102;&#65292;&#20197;&#21518;&#20320;&#35201;&#24120;&#26469;&#12290;<br><br>&#12288;&#12288;&#22905;&#32473;&#25105;&#30340;&#33590;&#26479;&#32493;&#27700;&#65292;&#25105;&#21322;&#36215;&#36523;&#25343;&#36215;&#27700;&#26479;&#37197;&#21512;&#30528;&#65292;&#27492;&#26102;&#20035;&#26041;&#20173;&#28982;&#22312;&#21416;&#25151;&#65292;&#25105;&#36825;&#20010;&#20154;&#22312;&#38476;&#29983;&#20154;&#38754;&#21069;&#26377;&#28857;&#21584;&#35328;&#65292;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#22909;&#65292;&#21482;&#26159;&#19968;&#21619;&#30340;&#35828;&#35874;&#35874;&#24182;&#30460;&#26395;&#20035;&#26041;&#24555;&#28857;&#36807;&#26469;&#12290;&#25509;&#27700;&#30340;&#26102;&#20505;&#20313;&#20809;&#30475;&#21040;&#20102;&#22905;&#30340;&#23567;&#33151;&#65292;&#19968;&#21452;&#31508;&#30452;&#30246;&#21066;&#30340;&#38271;&#33151;&#30333;&#30340;&#27809;&#26377;&#34880;&#33394;&#65292;&#30382;&#32932;&#32454;&#33147;&#20809;&#28369;&#65292;&#20809;&#32447;&#19979;&#26356;&#26174;&#26580;&#23273;&#12290;&#25105;&#19981;&#31105;&#24596;&#20102;&#19968;&#19979;&#65292;&#20294;&#36716;&#24565;&#21453;&#30465;&#36825;&#26159;&#19981;&#31036;&#35980;&#30340;&#65292;&#20110;&#26159;&#36214;&#32039;&#22238;&#36807;&#31070;&#26469;&#32487;&#32493;&#35828;&#35874;&#35874;&#12290;&#36793;&#35828;&#36793;&#24819;&#65292;&#19981;&#30693;&#36947;&#22899;&#20027;&#20154;&#26159;&#19981;&#26159;&#21457;&#29616;&#20102;&#25105;&#30340;&#19981;&#25964;&#65292;&#25105;&#19981;&#31105;&#26377;&#20123;&#19981;&#22909;&#24847;&#24605;&#12290;&#160;&#36824;&#22909;&#20035;&#26041;&#36807;&#26469;&#20102;&#12290;&#20182;&#35828;&#20320;&#22312;&#36825;&#37324;&#38543;&#20415;&#65292;&#26377;&#30005;&#35270;&#21644;&#30005;&#33041;&#65292;&#20070;&#25151;&#37324;&#36824;&#26377;&#24456;&#22810;&#20070;&#65292;&#20320;&#26159;&#29233;&#30475;&#20070;&#30340;&#65292;&#20063;&#21487;&#20197;&#21435;&#37027;&#37324;&#30475;&#30475;&#65292;&#25105;&#21644;&#23567;&#24800;&#21435;&#20570;&#39277;&#21487;&#19981;&#38506;&#20320;&#20102;&#12290;&#25105;&#35828;&#24537;&#20320;&#30340;&#21435;&#21543;&#65292;&#21035;&#31649;&#25105;&#12290;&#36825;&#26102;&#25105;&#25165;&#30693;&#36947;&#22905;&#21483;&#23567;&#24800;&#65292;&#31895;&#24515;&#30340;&#20035;&#26041;&#19968;&#30452;&#27809;&#26377;&#21578;&#35785;&#25105;&#22905;&#30340;&#21517;&#23383;&#12290;&#25105;&#22312;&#23458;&#21381;&#37324;&#36716;&#20102;&#36716;&#65292;&#21521;&#22806;&#30475;&#21435;&#65292;&#22825;&#24050;&#32463;&#24443;&#24213;&#40657;&#20102;&#65292;&#22806;&#38754;&#28783;&#28779;&#36890;&#26126;&#65292;&#20174;&#31383;&#25143;&#30475;&#19979;&#21435;&#26377;&#28783;&#20809;&#22260;&#32469;&#30340;&#21943;&#27700;&#27700;&#27744;&#65292;&#26519;&#33643;&#36947;&#19978;&#25955;&#27493;&#30340;&#20154;&#32531;&#24930;&#36208;&#36807;&#65292;&#19968;&#21103;&#23500;&#36275;&#23433;&#35814;&#30340;&#22270;&#30011;&#12290;&#25105;&#19981;&#31105;&#21448;&#24863;&#21497;&#36215;&#26469;&#65292;&#26377;&#32673;&#24917;&#65292;&#20063;&#26377;&#20123;&#33258;&#24813;&#24418;&#31229;&#12290;<br><br>&#12288;&#12288;&#25105;&#36208;&#36827;&#20070;&#25151;&#65292;&#37324;&#38754;&#30340;&#20070;&#26550;&#19978;&#25972;&#40784;&#30340;&#25918;&#28385;&#20102;&#20070;&#65292;&#25105;&#29468;&#24819;&#65292;&#38500;&#20102;&#20070;&#26550;&#19979;&#38754;&#37027;&#20123;&#22823;&#23398;&#26102;&#26399;&#30340;&#35838;&#26412;&#26159;&#20035;&#26041;&#30340;&#65292;&#20272;&#35745;&#20854;&#20182;&#30340;&#37117;&#26159;&#23567;&#24800;&#30340;&#65292;&#20035;&#26041;&#19968;&#36143;&#26159;&#19981;&#21916;&#27426;&#35835;&#20070;&#30340;&#65292;&#25105;&#19981;&#31105;&#19968;&#31505;&#12290;&#160;&#38543;&#25163;&#25277;&#20986;&#20960;&#26412;&#35828;&#32763;&#20102;&#32763;&#65292;&#32034;&#28982;&#21448;&#25918;&#20102;&#22238;&#21435;&#12290;&#25260;&#25163;&#38388;&#21457;&#29616;&#20070;&#26550;&#26049;&#36793;&#30340;&#26588;&#23376;&#37324;&#38706;&#20986;&#19968;&#26465;&#31881;&#32418;&#33394;&#30340;&#30005;&#32447;&#65292;&#20272;&#35745;&#26159;&#30005;&#22120;&#30340;&#30005;&#28304;&#32447;&#27809;&#26377;&#25918;&#22909;&#65292;&#25105;&#20415;&#25171;&#24320;&#26588;&#38376;&#20934;&#22791;&#25226;&#32447;&#25172;&#36827;&#21435;&#12290;&#21487;&#26159;&#24403;&#25105;&#25171;&#24320;&#26588;&#38376;&#26102;&#65292;&#37324;&#38754;&#30340;&#19996;&#35199;&#35753;&#25105;&#26377;&#20123;&#24847;&#22806;&#65292;&#19996;&#35199;&#19981;&#22810;&#65292;&#19968;&#20010;&#31881;&#32418;&#33394;&#30340;&#27604;&#25287;&#25351;&#30053;&#22823;&#30340;&#26834;&#26834;&#65292;&#30005;&#28304;&#32447;&#23601;&#26159;&#23427;&#19978;&#38754;&#30340;&#65292;&#36824;&#26377;&#19968;&#20010;&#40657;&#33394;&#30340;&#22823;&#26834;&#12290;&#19968;&#30475;&#25105;&#23601;&#30693;&#36947;&#65292;&#23567;&#30340;&#26159;&#30005;&#21160;&#36339;&#34468;&#65292;&#22823;&#30340;&#26159;&#22609;&#26009;&#38451;&#20855;&#12290;&#20035;&#26041;&#26377;&#36825;&#20123;&#19996;&#35199;&#25105;&#19981;&#22855;&#24618;&#65292;&#20182;&#36825;&#23478;&#20249;&#38750;&#24120;&#33394;&#65292;&#22823;&#20108;&#30340;&#26102;&#20505;&#20182;&#26366;&#32463;&#25644;&#20986;&#23487;&#33293;&#21644;&#20182;&#30340;&#21021;&#24651;&#23398;&#22969;&#21516;&#23621;&#65292;&#19968;&#20010;&#26376;&#21518;&#20182;&#22833;&#24651;&#20102;&#65292;&#25644;&#22238;&#26469;&#30340;&#26102;&#20505;&#21028;&#33509;&#20004;&#20154;&#65292;&#24418;&#38144;&#39592;&#31435;&#30246;&#39592;&#23961;&#23755;&#65292;&#23601;&#36319;&#20182;&#29616;&#22312;&#36825;&#20010;&#26679;&#23376;&#24046;&#19981;&#22810;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#20204;&#37117;&#20197;&#20026;&#20182;&#26159;&#22810;&#24773;&#31181;&#23376;&#32463;&#21463;&#19981;&#20102;&#22833;&#24651;&#30340;&#25171;&#20987;&#65292;&#21487;&#27605;&#19994;&#24037;&#20316;&#21518;&#26377;&#19968;&#27425;&#20182;&#19981;&#23567;&#24515;&#35828;&#20102;&#23454;&#35805;&#65292;&#21407;&#26469;&#26159;&#21644;&#37027;&#23398;&#22969;&#20570;&#37027;&#20107;&#32047;&#30340;&#12290;&#24403;&#26102;&#25105;&#28014;&#24819;&#32852;&#32745;&#35828;&#26159;&#19981;&#26159;&#23398;&#22969;&#27809;&#28385;&#36275;&#25152;&#20197;&#25226;&#20320;&#29993;&#20102;&#65292;&#20182;&#21548;&#21040;&#21518;&#21453;&#24212;&#28608;&#28872;&#65292;&#24046;&#28857;&#35201;&#21644;&#25105;&#26029;&#20132;&#65292;&#25105;&#19968;&#36890;&#36180;&#31036;&#36947;&#27465;&#25165;&#20102;&#20107;&#12290;<br><br>&#12288;&#12288;&#20035;&#26041;&#26159;&#33394;&#24515;&#20381;&#26087;&#65292;&#25105;&#19981;&#31105;&#22351;&#31505;&#12290;&#19981;&#36807;&#39532;&#19978;&#24819;&#21040;&#20102;&#36825;&#20123;&#19996;&#35199;&#20854;&#23454;&#26159;&#29992;&#22312;&#20102;&#23567;&#24800;&#36523;&#19978;&#65292;&#39039;&#26102;&#26377;&#28857;&#24515;&#28526;&#28558;&#28227;&#65292;&#24179;&#23450;&#24605;&#32490;&#36214;&#32039;&#25226;&#30005;&#28304;&#32447;&#25918;&#36827;&#21435;&#20851;&#19978;&#26588;&#38376;&#21448;&#22238;&#21040;&#20102;&#23458;&#21381;&#12290;<br><br>&#12288;&#12288;&#26202;&#39184;&#38750;&#24120;&#20016;&#23500;&#65292;&#20294;&#26159;&#37202;&#25165;&#26159;&#37325;&#28857;&#12290;&#23567;&#24800;&#27492;&#26102;&#24050;&#32463;&#25442;&#20102;&#34915;&#26381;&#65292;&#19978;&#36523;&#32511;&#33394;&#26080;&#34966;T&#24676;&#65292;&#19979;&#36523;&#30333;&#33394;&#32039;&#36523;&#30701;&#35044;&#65292;&#35064;&#38706;&#30340;&#38634;&#30333;&#33011;&#33162;&#22823;&#33151;&#35753;&#25105;&#19981;&#25954;&#30446;&#35270;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#20204;&#19977;&#20154;&#21507;&#39277;&#32842;&#22825;&#65292;&#35828;&#30340;&#37117;&#26159;&#27605;&#19994;&#21518;&#30340;&#22659;&#20917;&#21644;&#23545;&#31038;&#20250;&#30340;&#24863;&#24735;&#65292;&#21518;&#26469;&#20035;&#26041;&#26377;&#20123;&#37257;&#20102;&#65292;&#32842;&#22825;&#36716;&#21521;&#20102;&#22823;&#23398;&#26102;&#20195;&#65292;&#24046;&#19981;&#22810;&#24536;&#24178;&#20928;&#30340;&#20107;&#27492;&#26102;&#22312;&#37202;&#31934;&#30340;&#20316;&#29992;&#19979;&#37117;&#28014;&#29616;&#33041;&#28023;&#24182;&#34987;&#20182;&#28155;&#27833;&#21152;&#37259;&#30340;&#35828;&#20102;&#20986;&#26469;&#65292;&#23567;&#24800;&#26089;&#24050;&#32463;&#21507;&#23436;&#39277;&#20102;&#65292;&#20294;&#36824;&#26159;&#24456;&#31036;&#35980;&#30340;&#38506;&#30528;&#25105;&#20204;&#21548;&#25105;&#20204;&#21561;&#29275;&#65292;&#21518;&#26469;&#22240;&#20026;&#25554;&#19981;&#19978;&#35805;&#23601;&#31163;&#24320;&#20102;&#12290;&#160;&#20035;&#26041;&#26412;&#26469;&#37202;&#37327;&#24456;&#23567;&#65292;&#27605;&#19994;&#25955;&#20249;&#39277;&#30340;&#26102;&#20505;&#20182;&#25340;&#20102;&#32769;&#21629;&#21917;&#20102;&#20116;&#29942;&#21860;&#37202;&#65292;&#32467;&#26524;&#21475;&#21520;&#30333;&#27819;&#30340;&#34987;&#25105;&#20204;&#25260;&#22238;&#23487;&#33293;&#12290;&#25105;&#37202;&#37327;&#19968;&#33324;&#65292;&#20294;&#36319;&#20035;&#26041;&#27604;&#21487;&#23601;&#26159;&#37202;&#31070;&#20102;&#12290;&#20170;&#22825;&#25105;&#20204;&#21917;&#30340;&#26159;&#32418;&#37202;&#65292;&#24179;&#26102;&#25105;&#19981;&#22823;&#21916;&#27426;&#21917;&#36825;&#20010;&#65292;&#22240;&#20026;&#24863;&#35273;&#35937;&#39278;&#26009;&#65292;&#19981;&#36807;&#20170;&#22825;&#26377;&#23567;&#24800;&#22312;&#65292;&#25105;&#19981;&#22909;&#26377;&#20160;&#20040;&#24322;&#35758;&#12290;&#22312;&#25105;&#20204;&#21917;&#23436;&#19968;&#29942;&#24178;&#32418;&#21518;&#65292;&#35848;&#20852;&#27491;&#27987;&#30340;&#20035;&#26041;&#33292;&#22836;&#26377;&#20123;&#22823;&#20102;&#65292;&#25105;&#35828;&#20170;&#22825;&#21040;&#36825;&#21543;&#65292;&#20182;&#19981;&#24178;&#65292;&#20182;&#36825;&#20154;&#21916;&#27426;&#21561;&#29275;&#65292;&#23588;&#20854;&#26159;&#21917;&#37202;&#30340;&#26102;&#20505;&#65292;&#32780;&#25105;&#26174;&#28982;&#26159;&#26368;&#22909;&#30340;&#20542;&#21548;&#32773;&#12290;<br><br>&#12288;&#12288;&#36716;&#30524;&#38388;&#20035;&#26041;&#36716;&#36523;&#25671;&#26179;&#30528;&#20174;&#21543;&#21488;&#37324;&#25294;&#20986;&#19968;&#29942;&#30333;&#37202;&#65292;&#35828;&#21917;&#36825;&#20010;&#12290;&#25105;&#19968;&#30475;&#20415;&#19981;&#20551;&#24605;&#32034;&#33073;&#21475;&#32780;&#20986;&#65292;&#20320;&#34892;&#20040;&#65292;&#30333;&#37202;&#21834;&#65311;&#24456;&#24555;&#25105;&#23601;&#20026;&#35828;&#36825;&#21477;&#35805;&#21518;&#24724;&#12290;&#35201;&#30693;&#36947;&#21917;&#37257;&#30340;&#20154;&#26368;&#24597;&#21035;&#20154;&#35828;&#20182;&#19981;&#33021;&#21917;&#65292;&#20320;&#36234;&#35828;&#20182;&#19981;&#33021;&#21917;&#20182;&#36234;&#21917;&#65292;&#36234;&#21917;&#36824;&#36234;&#37257;&#12290;&#26174;&#28982;&#20035;&#26041;&#23601;&#22788;&#22312;&#36825;&#20010;&#29366;&#24577;&#12290;&#25105;&#26377;&#20123;&#26080;&#22856;&#65292;&#20035;&#26041;&#24050;&#32463;&#33258;&#39038;&#33258;&#30340;&#24320;&#29942;&#20498;&#37202;&#65292;&#25105;&#30693;&#36947;&#20170;&#22825;&#26159;&#36867;&#19981;&#36807;&#20102;&#12290;&#27492;&#26102;&#19979;&#36523;&#26377;&#20123;&#32960;&#65292;&#22312;&#23615;&#24847;&#21644;&#37202;&#31934;&#30340;&#21050;&#28608;&#19979;&#32905;&#26829;&#23621;&#28982;&#25402;&#20102;&#36215;&#26469;&#65292;&#25105;&#24471;&#21435;&#27927;&#25163;&#38388;&#20102;&#12290;&#36215;&#36523;&#30340;&#26102;&#20505;&#25105;&#25165;&#24847;&#35782;&#21040;&#32418;&#37202;&#20063;&#26159;&#37202;&#65292;&#36523;&#20307;&#23621;&#28982;&#26377;&#20123;&#26179;&#21160;&#12290;&#36824;&#22909;&#24182;&#26080;&#22823;&#30861;&#65292;&#24847;&#35782;&#26159;&#24456;&#28165;&#37266;&#30340;&#12290;&#36208;&#36827;&#27927;&#25163;&#38388;&#26102;&#23615;&#24847;&#26356;&#24613;&#20102;&#65292;&#37324;&#38754;&#30340;&#28783;&#20142;&#30528;&#65292;&#25105;&#36827;&#21435;&#21518;&#22836;&#20063;&#19981;&#25260;&#30340;&#35299;&#24320;&#35044;&#23376;&#20415;&#25487;&#20986;&#20102;&#22823;&#32905;&#26834;&#12290;<br><br>&#12288;&#12288;&#37322;&#25918;&#30340;&#22914;&#27492;&#27426;&#24555;&#65292;&#25105;&#33298;&#26381;&#30340;&#38271;&#21505;&#19968;&#21475;&#27668;&#12290;<br><br>&#12288;&#12288;&#31361;&#28982;&#26049;&#36793;&#19968;&#22768;&#21709;&#21160;&#65292;&#36716;&#33080;&#19968;&#30475;&#65292;&#21523;&#24471;&#25105;&#37257;&#24847;&#30342;&#26080;&#39746;&#39134;&#39748;&#25955;&#65292;&#25105;&#30475;&#21040;&#20102;&#23567;&#24800;&#23601;&#31449;&#22312;&#28107;&#28020;&#22836;&#19979;&#38754;&#12290;&#27492;&#26102;&#23567;&#24800;&#27491;&#21574;&#31435;&#30528;&#65292;&#34915;&#26381;&#24182;&#27809;&#26377;&#33073;&#25481;&#65292;&#30475;&#26469;&#26159;&#27491;&#20934;&#22791;&#27927;&#28577;&#12290;&#22905;&#25163;&#37324;&#25343;&#30528;&#28020;&#24062;&#65292;&#27491;&#26447;&#30524;&#22278;&#30529;&#65292;&#30446;&#19981;&#36716;&#30555;&#30340;&#30447;&#30528;&#25105;&#30340;&#32905;&#26829;&#12290;&#22312;&#24847;&#35782;&#21040;&#25105;&#21457;&#29616;&#22905;&#26102;&#65292;&#22905;&#21834;&#19968;&#22768;&#25343;&#36215;&#28020;&#24062;&#25513;&#20303;&#20102;&#21452;&#30524;&#65292;&#28982;&#21518;&#29467;&#30340;&#32972;&#36807;&#36523;&#21435;&#12290;&#27492;&#26102;&#25105;&#21483;&#33510;&#19981;&#36845;&#65292;&#36825;&#31181;&#20107;&#24590;&#20040;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#65292;&#20986;&#19985;&#20986;&#22823;&#20102;&#12290;&#25105;&#24613;&#24537;&#25226;&#32905;&#26829;&#22622;&#20102;&#22238;&#21435;&#65292;&#36867;&#36305;&#33324;&#31163;&#24320;&#21355;&#29983;&#38388;&#12290;<br><br>&#12288;&#12288;&#20035;&#26041;&#27491;&#30511;&#32541;&#30528;&#24050;&#32463;&#28216;&#31163;&#30340;&#30524;&#30555;&#31561;&#25105;&#21602;&#65292;&#30475;&#26469;&#22905;&#21548;&#21040;&#20102;&#23567;&#24800;&#30340;&#21483;&#22768;&#65292;&#22823;&#30528;&#33292;&#22836;&#38382;&#24590;&#20040;&#20102;&#65292;&#25105;&#35828;&#19981;&#30693;&#36947;&#12290;&#20035;&#26041;&#22823;&#22768;&#21483;&#23567;&#24800;&#65292;&#23567;&#24800;&#20986;&#26469;&#20102;&#12290;&#27492;&#26102;&#25105;&#21448;&#32670;&#21448;&#24597;&#65292;&#29983;&#24597;&#23567;&#24800;&#25226;&#21018;&#25165;&#37027;&#19968;&#24149;&#35828;&#20986;&#26469;&#12290;&#160;&#36824;&#22909;&#65292;&#28385;&#33080;&#36890;&#32418;&#30340;&#23567;&#24800;&#35828;&#65292;&#21416;&#25151;&#37324;&#26377;&#22823;&#34769;&#34690;&#65292;&#21523;&#27515;&#25105;&#20102;&#12290;&#20035;&#26041;&#21548;&#20102;&#35828;&#24597;&#20160;&#20040;&#24597;&#65292;&#19981;&#23601;&#26159;&#23567;&#24378;&#20040;&#65292;&#30475;&#25105;&#24110;&#20320;&#24324;&#27515;&#20182;&#65292;&#22312;&#21738;&#37324;&#65292;&#24102;&#25105;&#21435;&#12290;&#35828;&#30528;&#20415;&#35201;&#31449;&#36215;&#26469;&#65292;&#21487;&#26159;&#20182;&#24050;&#32463;&#37257;&#20102;&#65292;&#21018;&#25671;&#25671;&#25670;&#25670;&#31449;&#36215;&#26469;&#65292;&#21448;&#19968;&#20010;&#36244;&#36228;&#22352;&#20102;&#22238;&#21435;&#12290;&#25105;&#32418;&#30528;&#33080;&#29992;&#24863;&#28608;&#30340;&#30524;&#31070;&#26395;&#30528;&#23567;&#24800;&#19968;&#30524;&#65292;&#28982;&#21518;&#23545;&#20035;&#26041;&#35828;&#65292;&#25105;&#21435;&#24324;&#65292;&#20320;&#20808;&#22352;&#30528;&#12290;&#20415;&#31449;&#36215;&#36523;&#26469;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#30495;&#30340;&#21435;&#25171;&#34769;&#34690;&#20040;&#65292;&#37027;&#34769;&#34690;&#19981;&#23601;&#26159;&#25105;&#35813;&#27515;&#30340;&#33007;&#19979;&#20043;&#29289;&#20040;&#12290;&#21487;&#27492;&#26102;&#20063;&#21482;&#33021;&#30828;&#30528;&#22836;&#30382;&#28436;&#19979;&#21435;&#20102;&#12290;&#27809;&#24819;&#21040;&#23567;&#24800;&#23621;&#28982;&#23545;&#25105;&#19968;&#31505;&#65292;&#35828;&#65292;&#37027;&#20320;&#36807;&#26469;&#65292;&#19981;&#30693;&#36947;&#36305;&#20102;&#27809;&#26377;&#65292;&#35828;&#30528;&#36716;&#36523;&#36208;&#21521;&#21416;&#25151;&#12290;&#25105;&#21482;&#22909;&#36319;&#30528;&#22905;&#36827;&#20102;&#21416;&#25151;&#12290;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#20302;&#30528;&#22836;&#32418;&#30528;&#33080;&#65292;&#26368;&#21518;&#21402;&#30528;&#33080;&#30382;&#32034;&#24615;&#24471;&#20102;&#20581;&#24536;&#30151;&#65292;&#38391;&#22768;&#38382;&#23567;&#24800;&#65292;&#34769;&#34690;&#22312;&#37027;&#37324;&#65311;&#23567;&#24800;&#32418;&#30528;&#33080;&#22238;&#36807;&#36523;&#23545;&#25105;&#19968;&#31505;&#27809;&#65292;&#22823;&#30528;&#22768;&#38899;&#35828;&#23601;&#22312;&#37027;&#37324;&#65292;&#35828;&#30528;&#36208;&#21521;&#27700;&#27744;&#26049;&#36793;&#12290;&#25105;&#24528;&#24529;&#30340;&#30475;&#30528;&#22905;&#12290;<br><br>&#12288;&#12288;&#21416;&#25151;&#27604;&#36739;&#22823;&#65292;&#23567;&#24800;&#36208;&#36807;&#21435;&#30340;&#26102;&#20505;&#25105;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#30475;&#28165;&#22905;&#30340;&#36523;&#24418;&#12290;&#22905;&#20004;&#33151;&#32420;&#32454;&#65292;&#30701;&#35044;&#19979;&#33021;&#30475;&#35265;&#30340;&#22823;&#33151;&#26681;&#27905;&#30333;&#26080;&#26247;&#65292;&#32905;&#32905;&#30340;&#21364;&#21644;&#20035;&#26041;&#26368;&#20581;&#22766;&#26102;&#30340;&#33011;&#33162;&#24046;&#19981;&#22810;&#31895;&#32454;&#65292;&#23567;&#33151;&#32908;&#32905;&#32447;&#26465;&#27969;&#30021;&#65292;&#38543;&#30528;&#36208;&#21160;&#24352;&#24347;&#26377;&#24230;&#12290;&#36825;&#31616;&#30452;&#23601;&#26159;&#20004;&#26681;&#30333;&#29577;&#38613;&#29730;&#30340;&#32420;&#32420;&#29577;&#26609;&#65292;&#30475;&#30528;&#29577;&#33151;&#32531;&#27493;&#65292;&#25105;&#27492;&#26102;&#25165;&#24847;&#35782;&#21040;&#24179;&#26102;&#21482;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22899;&#24615;&#33016;&#37096;&#30340;&#26159;&#22810;&#20040;&#30340;&#29421;&#38552;&#21644;&#26080;&#30693;&#65292;&#21407;&#26469;&#22899;&#20154;&#30340;&#21452;&#33151;&#20063;&#21487;&#20197;&#35753;&#20154;&#31070;&#39746;&#39072;&#20498;&#12290;<br><br>&#12288;&#12288;&#36825;&#19968;&#26032;&#21457;&#29616;&#39039;&#26102;&#35753;&#25105;&#24536;&#35760;&#20102;&#25152;&#22788;&#29615;&#22659;&#65292;&#21018;&#21018;&#20986;&#19985;&#30340;&#19979;&#20307;&#21448;&#26080;&#21487;&#25937;&#33647;&#30340;&#33192;&#32960;&#36215;&#26469;&#65292;&#32780;&#30475;&#21040;&#30340;&#29577;&#33151;&#25903;&#25745;&#30340;&#22278;&#28070;&#33216;&#37096;&#26356;&#26159;&#36215;&#20102;&#25512;&#27874;&#21161;&#28572;&#30340;&#20316;&#29992;&#12290;<br><br>&#12288;&#12288;&#23567;&#24800;&#24403;&#28982;&#19981;&#20250;&#30693;&#36947;&#25105;&#22312;&#24819;&#20160;&#20040;&#65292;&#21482;&#35265;&#22905;&#24367;&#19979;&#33136;&#26469;&#65292;&#35013;&#27169;&#20316;&#26679;&#30340;&#30475;&#26469;&#30475;&#21435;&#65292;&#32780;&#25733;&#36215;&#30340;&#23617;&#32929;&#35753;&#29577;&#33151;&#26174;&#24471;&#26356;&#21152;&#20462;&#38271;&#12290;&#25105;&#21475;&#24178;&#33292;&#29157;&#65292;&#24178;&#21693;&#20102;&#19968;&#19979;&#65292;&#25105;&#21548;&#21040;&#33258;&#24049;&#39076;&#25238;&#30340;&#22768;&#38899;&#65292;&#25214;&#21040;&#20102;&#20040;&#65311;&#23567;&#24800;&#20239;&#36523;&#24494;&#21912;&#30528;&#35828;&#65292;&#27809;&#26377;&#12290;<br><br>&#12288;&#12288;&#25105;&#30475;&#21040;&#20102;&#23567;&#24800;&#25166;&#36215;&#38271;&#21457;&#21518;&#35064;&#38706;&#30340;&#32819;&#26681;&#65292;&#28779;&#32418;&#30340;&#39068;&#33394;&#22312;&#30333;&#33394;&#30382;&#32932;&#30340;&#26144;&#34924;&#19979;&#26174;&#24471;&#26377;&#20123;&#40092;&#33395;&#12290;&#25105;&#26377;&#20123;&#37266;&#24735;&#65292;&#33707;&#38750;...<br><br>&#12288;&#12288;&#25105;&#19981;&#25954;&#22810;&#24819;&#65292;&#27492;&#24773;&#27492;&#26223;&#65292;&#25105;&#36824;&#26159;&#20808;&#36208;&#20026;&#22937;&#12290;&#25105;&#36716;&#36523;&#35828;&#65292;&#37027;&#25913;&#22825;&#35753;&#20035;&#26041;&#24110;&#20320;&#25171;&#21543;&#65292;&#19981;&#24597;&#30340;&#12290;&#20415;&#27442;&#33073;&#36523;&#12290;<br><br>&#12288;&#12288;&#27809;&#24819;&#21040;&#23567;&#24800;&#35937;&#24597;&#25105;&#36208;&#20102;&#19968;&#26679;&#24613;&#24537;&#31449;&#36215;&#36523;&#35821;&#38899;&#24613;&#20419;&#30340;&#35828;&#31561;&#31561;&#65292;&#25105;&#23450;&#36523;&#30475;&#22905;&#65292;&#22905;&#31616;&#30452;&#23601;&#26159;&#36305;&#20102;&#36807;&#26469;&#65292;&#32463;&#36807;&#25105;&#20415;&#25226;&#21416;&#25151;&#30340;&#38376;&#32473;&#20851;&#19978;&#20102;&#12290;&#25105;&#19981;&#30693;&#25152;&#25514;&#30475;&#30528;&#22905;&#20851;&#23436;&#38376;&#21518;&#24930;&#24930;&#30340;&#36716;&#36807;&#36523;&#26469;&#12290;&#22905;&#24179;&#35270;&#24448;&#30528;&#25105;&#30340;&#33016;&#37096;&#65292;&#33080;&#19978;&#32418;&#30340;&#40092;&#34880;&#27442;&#28404;&#65292;&#34920;&#24773;&#22797;&#26434;&#65292;&#22068;&#35282;&#30340;&#40657;&#30179;&#26174;&#24471;&#37027;&#20040;&#26279;&#26151;&#12290;&#160;&#25105;&#24443;&#24213;&#37266;&#24735;&#20102;&#65292;&#21018;&#35201;&#21160;&#25163;&#65292;&#20294;&#31361;&#28982;&#24819;&#36215;&#20102;&#20035;&#26041;&#65292;&#21387;&#20302;&#22768;&#38899;&#39076;&#25238;&#30340;&#35828;&#65292;&#20035;&#26041;&#22312;&#31561;&#25105;&#21602;&#65281;&#22905;&#20063;&#22238;&#36807;&#31070;&#26469;&#20284;&#30340;&#65292;&#36716;&#36523;&#25289;&#24320;&#38376;&#20415;&#20986;&#21435;&#20102;&#65292;&#29255;&#21051;&#36820;&#22238;&#65292;&#25289;&#30528;&#25105;&#30340;&#25163;&#36208;&#21521;&#23458;&#21381;&#12290;<br><br>&#12288;&#12288;&#25105;&#39746;&#39134;&#39748;&#25955;&#65292;&#24515;&#24819;&#65292;&#36825;&#23110;&#23064;&#35201;&#24178;&#20160;&#20040;&#65292;&#38590;&#36947;&#24819;&#23475;&#27515;&#25105;&#20040;&#65311;&#27491;&#24819;&#30528;&#24050;&#32463;&#20986;&#20102;&#21416;&#25151;&#65292;&#20004;&#27493;&#21518;&#19968;&#36716;&#65292;&#20035;&#26041;&#20986;&#29616;&#22312;&#25105;&#30340;&#35270;&#37326;&#37324;&#12290;&#25105;&#38271;&#33298;&#19968;&#21475;&#27668;&#65292;&#20035;&#26041;&#24050;&#32463;&#36276;&#22312;&#26700;&#23376;&#19978;&#20102;&#65292;&#22836;&#37096;&#26517;&#30528;&#24038;&#25163;&#65292;&#21491;&#25163;&#36824;&#25343;&#30528;&#37202;&#26479;&#12290;&#160;&#25105;&#26126;&#30333;&#20102;&#65292;&#38543;&#30528;&#23567;&#24800;&#21448;&#36820;&#22238;&#21416;&#25151;&#12290;&#38376;&#37117;&#27809;&#20851;&#65292;&#19968;&#36827;&#21435;&#65292;&#25105;&#31435;&#21051;&#19982;&#23567;&#24800;&#32039;&#32039;&#30456;&#25317;&#65292;&#19968;&#21482;&#25163;&#25602;&#20303;&#22905;&#65292;&#21478;&#19968;&#21482;&#25163;&#25545;&#25619;&#22905;&#30340;&#33216;&#37096;&#12290;&#24403;&#25105;&#20174;&#21518;&#38754;&#20280;&#36827;&#30701;&#35044;&#30340;&#26102;&#20505;&#23567;&#24800;&#26174;&#24471;&#26399;&#24453;&#32780;&#32039;&#24352;&#65292;&#22905;&#21452;&#30524;&#32039;&#38381;&#65292;&#21628;&#21560;&#24613;&#20419;&#65292;&#31561;&#24453;&#25105;&#30340;&#21160;&#20316;&#12290;<br><br>&#12288;&#12288;&#22905;&#30340;&#27985;&#22278;&#23567;&#23617;&#32929;&#28369;&#19981;&#30041;&#25163;&#65292;&#20016;&#28385;&#32780;&#23500;&#26377;&#24377;&#24615;&#12290;&#20004;&#29923;&#23617;&#32929;&#34987;&#25423;&#30528;&#25235;&#30528;&#65292;&#28369;&#28369;&#30340;&#24863;&#35273;&#35753;&#25105;&#24515;&#26103;&#31070;&#24609;&#12290;&#21482;&#21487;&#24796;&#30701;&#35044;&#26463;&#32538;&#20102;&#25105;&#30340;&#21160;&#20316;&#65292;&#25105;&#35265;&#27492;&#22320;&#19981;&#33021;&#23613;&#20852;&#65292;&#36716;&#32780;&#25915;&#20987;&#20004;&#29923;&#23617;&#32929;&#30340;&#20013;&#38388;&#22320;&#24102;&#12290;&#25105;&#29992;&#25351;&#22836;&#22312;&#32905;&#32541;&#38388;&#36731;&#36731;&#28369;&#21160;&#65292;&#25351;&#23574;&#28369;&#36807;&#22905;&#26377;&#35126;&#30385;&#30340;&#33738;&#33457;&#65292;&#36731;&#21551;&#22905;&#27491;&#24453;&#24320;&#21551;&#30340;&#32905;&#32541;&#65292;&#25351;&#22836;&#36731;&#36731;&#19968;&#25506;&#65292;&#28139;&#27700;&#24050;&#28982;&#27867;&#28389;&#12290;<br><br>&#12288;&#12288;&#27492;&#21051;&#23567;&#24800;&#36523;&#20307;&#19968;&#32553;&#65292;&#25265;&#30340;&#25105;&#26356;&#21152;&#32039;&#20102;&#12290;&#25105;&#31616;&#30452;&#26377;&#28857;&#21628;&#21560;&#22256;&#38590;&#65292;&#27491;&#27442;&#25379;&#25166;&#65292;&#23567;&#24800;&#31361;&#28982;&#26494;&#24320;&#25105;&#65292;&#19968;&#21482;&#25163;&#38075;&#36827;&#25105;&#30340;&#35014;&#19979;&#12290;&#22823;&#26829;&#23376;&#34429;&#26089;&#24050;&#22312;&#27492;&#31561;&#20505;&#65292;&#21487;&#26159;&#36824;&#26159;&#26377;&#20123;&#24847;&#22806;&#30340;&#28072;&#20102;&#19968;&#19979;&#12290;<br><br>&#12288;&#12288;&#23567;&#24800;&#30340;&#23567;&#25163;&#32039;&#32039;&#25569;&#30528;&#32905;&#26829;&#65292;&#25105;&#20498;&#21560;&#20937;&#27668;&#31435;&#21051;&#28165;&#37266;&#65292;&#39532;&#19978;&#24847;&#35782;&#21040;&#26102;&#38388;&#24613;&#36843;&#19981;&#33021;&#32829;&#25601;&#65292;&#24471;&#36214;&#24555;&#24320;&#22987;&#24182;&#32467;&#26463;&#36825;&#22330;&#36973;&#36935;&#25112;&#12290;&#25105;&#20174;&#23567;&#24800;&#20869;&#35044;&#20013;&#25277;&#20986;&#27491;&#27792;&#28020;&#22312;&#28201;&#26580;&#20065;&#30340;&#25163;&#65292;&#20004;&#25163;&#24182;&#29992;&#35114;&#19979;&#35044;&#23376;&#65292;&#35044;&#23376;&#24182;&#27809;&#26377;&#33073;&#19979;&#65292;&#21482;&#26159;&#28369;&#33853;&#22312;&#33050;&#19978;&#12290;&#22823;&#32905;&#26829;&#24050;&#21407;&#24418;&#27605;&#38706;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#23567;&#24800;&#24050;&#32463;&#19981;&#26159;&#21644;&#32905;&#26834;&#21021;&#27425;&#30456;&#35265;&#65292;&#20294;&#22905;&#36824;&#26159;&#22068;&#21767;&#24494;&#24352;&#21574;&#20102;&#19968;&#19979;&#12290;&#25105;&#19981;&#31649;&#22905;&#30340;&#21453;&#24212;&#65292;&#19968;&#25226;&#23558;&#22905;&#25512;&#21521;&#22681;&#36793;&#65292;&#20351;&#22905;&#32972;&#36523;&#23545;&#25105;&#12290;&#22905;&#24367;&#33136;&#25206;&#22681;&#65292;&#20004;&#33151;&#24494;&#20998;&#65292;&#20687;&#26497;&#20102;&#27491;&#24453;&#25509;&#21463;&#35686;&#23519;&#25628;&#36523;&#30340;&#23244;&#30097;&#29359;&#12290;<br><br>&#12288;&#12288;&#32780;&#25105;&#23601;&#26159;&#33655;&#26538;&#23454;&#24377;&#30340;&#23041;&#39118;&#35686;&#23519;&#65292;&#20934;&#22791;&#29408;&#29408;&#25945;&#35757;&#22905;&#36825;&#20010;&#33258;&#25237;&#32599;&#32593;&#30340;&#23588;&#29289;&#12290;<br><br>&#12288;&#12288;&#25105;&#21322;&#36466;&#30528;&#65292;&#20004;&#21482;&#25163;&#25242;&#25720;&#21018;&#25165;&#35753;&#25105;&#28145;&#26377;&#24863;&#35302;&#30340;&#29577;&#33151;&#65292;&#29577;&#33151;&#23601;&#20687;&#24819;&#35937;&#33324;&#30340;&#28369;&#33147;&#65292;&#36890;&#36807;&#25351;&#23574;&#20256;&#26469;&#30340;&#32454;&#33147;&#24863;&#35273;&#35753;&#25105;&#27985;&#36523;&#21457;&#40635;&#12290;<br><br>&#12288;&#12288;&#25105;&#20004;&#21482;&#25163;&#31629;&#20303;&#22823;&#33151;&#26681;&#37096;&#65292;&#25163;&#25351;&#20250;&#21512;&#12290;&#23621;&#28982;&#21482;&#26377;&#36825;&#20040;&#32454;&#65292;&#36825;&#35753;&#25105;&#26377;&#20123;&#21507;&#24778;&#65292;&#19981;&#33258;&#35273;&#30340;&#36190;&#21497;&#36947;&#65292;&#30495;&#26159;&#24615;&#24863;&#23588;&#29289;&#12290;<br><br>&#12288;&#12288;&#26102;&#38388;&#32039;&#36843;&#65292;&#23481;&#19981;&#24471;&#25105;&#20877;&#26377;&#22810;&#20313;&#21160;&#20316;&#12290;&#25105;&#30452;&#22868;&#20027;&#39064;&#65292;&#26377;&#20123;&#31895;&#40065;&#30340;&#25341;&#19979;&#20102;&#22905;&#30340;&#30701;&#35044;&#65292;&#27809;&#24819;&#21040;&#29992;&#21147;&#22826;&#22823;&#65292;&#23621;&#28982;&#23558;&#20869;&#35044;&#20063;&#19968;&#36215;&#33073;&#20102;&#19979;&#26469;&#12290;<br><br>&#12288;&#12288;&#30701;&#35044;&#21644;&#20869;&#35044;&#23601;&#34987;&#35114;&#21040;&#33151;&#24367;&#22788;&#12290;<br><br>&#12288;&#12288;&#25105;&#36864;&#21518;&#23569;&#35768;&#65292;&#21482;&#35265;&#22905;&#27492;&#26102;&#22905;&#23567;&#33151;&#21576;&#20843;&#23383;&#24418;&#65292;&#33050;&#26377;&#20123;&#21507;&#21147;&#30340;&#21521;&#22806;&#25735;&#30528;&#65292;&#32780;&#33151;&#24367;&#19978;&#37096;&#30340;&#20004;&#26681;&#38634;&#30333;&#22823;&#33151;&#21017;&#34987;&#20869;&#35044;&#26463;&#32538;&#30340;&#32039;&#25682;.&#20004;&#20010;&#29577;&#26609;&#19982;&#38634;&#30333;&#23617;&#32929;&#34900;&#25509;&#22788;&#32039;&#32039;&#22841;&#30528;&#19968;&#22242;&#22218;&#32905;&#21253;&#65292;&#32905;&#21253;&#39281;&#28385;&#32933;&#22823;&#65292;&#21521;&#22806;&#31361;&#20986;&#65292;&#20999;&#38754;&#20284;&#20046;&#39640;&#36807;&#20102;&#24050;&#32463;&#26368;&#22823;&#38480;&#24230;&#32728;&#36215;&#30340;&#23617;&#32929;&#65292;&#21253;&#21576;&#26837;&#33394;&#65292;&#22312;&#38634;&#30333;&#22823;&#33151;&#30340;&#34924;&#25176;&#19979;&#26377;&#20123;&#19985;&#38475;&#12290;&#32905;&#21253;&#34920;&#38754;&#31446;&#26465;&#30340;&#35126;&#30385;&#35753;&#32905;&#22218;&#26174;&#24471;&#37027;&#20040;&#39281;&#28385;&#65292;&#19978;&#38754;&#26434;&#20081;&#30340;&#38271;&#30528;&#31232;&#30095;&#30340;&#32466;&#27611;&#65292;&#21253;&#23376;&#20013;&#38388;&#19968;&#26465;&#32905;&#31881;&#65292;&#38544;&#32422;&#21487;&#35265;&#37324;&#38754;&#30340;&#31881;&#32418;&#33394;&#26524;&#23454;&#65292;&#32780;&#20174;&#32541;&#37324;&#28183;&#20986;&#30340;&#38706;&#29664;&#20998;&#22806;&#26230;&#33721;&#12290;<br><br>&#12288;&#12288;&#36825;&#26159;&#19968;&#29255;&#22307;&#27905;&#19982;&#27745;&#31229;&#24182;&#23384;&#30340;&#22320;&#24102;&#65292;&#24378;&#28872;&#21453;&#24046;&#28608;&#36215;&#21407;&#22987;&#30340;&#20861;&#24615;&#12290;<br><br>&#12288;&#12288;&#25105;&#26377;&#28857;&#22833;&#21435;&#29702;&#26234;&#20102;&#65292;&#21482;&#33021;&#30127;&#29378;&#30340;&#24320;&#22987;&#20102;&#26412;&#33021;&#21453;&#24212;&#12290;<br><br>&#12288;&#12288;&#25105;&#19968;&#21482;&#25163;&#25260;&#36215;&#32905;&#26829;&#65292;&#65292;&#23545;&#20934;&#26837;&#33394;&#32905;&#21253;&#30340;&#20013;&#38388;&#29467;&#30340;&#25554;&#20102;&#36827;&#21435;&#12290;&#31361;&#36215;&#30340;&#32905;&#21253;&#35753;&#25105;&#30340;&#32905;&#26829;&#27809;&#26377;&#23617;&#32929;&#30340;&#38459;&#30861;&#23436;&#20840;&#27809;&#20837;&#12290;&#32905;&#22218;&#30340;&#20027;&#20154;&#21457;&#20986;&#19968;&#22768;&#20811;&#21046;&#30340;&#28010;&#21483;&#65292;&#28982;&#21518;&#29467;&#30340;&#25260;&#36215;&#22836;&#65292;&#20043;&#21518;&#21448;&#26080;&#21147;&#30340;&#22402;&#20102;&#19979;&#21435;&#12290;&#25105;&#24050;&#32463;&#39746;&#39134;&#39748;&#25955;&#20102;&#65292;&#19979;&#20307;&#28201;&#24230;&#31435;&#21051;&#19978;&#21319;&#65292;&#24863;&#35273;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#29421;&#38271;&#30340;&#28779;&#28809;&#65292;&#34987;&#37324;&#38754;&#28907;&#30340;&#19968;&#32960;&#65292;&#24046;&#28857;&#40483;&#26538;&#36208;&#28779;&#12290;&#160;&#32905;&#26829;&#28145;&#34255;&#20854;&#20013;&#19981;&#25954;&#31435;&#21051;&#26377;&#25152;&#21160;&#20316;&#12290;&#22909;&#19968;&#20250;&#65292;&#25105;&#26377;&#28857;&#36866;&#24212;&#20102;&#65292;&#25165;&#24930;&#24930;&#24320;&#22987;&#25277;&#25554;&#12290;&#32905;&#26829;&#20840;&#37096;&#34987;&#25300;&#20986;&#65292;&#28982;&#21518;&#37325;&#26032;&#20877;&#36827;&#20837;&#65292;&#25300;&#20986;&#65292;&#36827;&#20837;&#65292;&#22914;&#27492;&#21453;&#22797;&#12290;&#19979;&#38754;&#25169;&#21735;&#25169;&#21735;&#65292;&#19978;&#38754;&#21834;&#24681;&#21834;&#24681;&#65292;&#25105;&#21644;&#23567;&#24800;&#27985;&#28982;&#19981;&#30693;&#28145;&#22788;&#20309;&#22320;&#65292;&#26080;&#25152;&#39038;&#24524;&#30340;&#35937;&#21160;&#29289;&#33324;&#20132;&#23230;&#12290;&#32456;&#20110;&#65292;&#23567;&#24800;&#31449;&#19981;&#20303;&#20102;&#65292;&#30701;&#35044;&#21644;&#20869;&#35044;&#19968;&#30452;&#31629;&#22312;&#33151;&#24367;&#65292;&#21463;&#21040;&#25915;&#20987;&#30340;&#22905;&#24050;&#32463;&#25903;&#25745;&#19981;&#20303;&#20102;&#12290;&#25105;&#19981;&#33021;&#22240;&#27492;&#25918;&#36807;&#24050;&#32463;&#20498;&#22312;&#22320;&#19978;&#30340;&#22905;,&#24443;&#24213;&#38738;&#20809;&#30701;&#35044;&#65292;&#25179;&#36215;&#22905;&#30340;&#29577;&#33151;&#12290;<br><br>&#12288;&#12288;&#38754;&#21069;&#30340;&#33457;&#20799;&#19981;&#20877;&#26159;&#21018;&#25165;&#30340;&#21547;&#33502;&#24453;&#25918;&#65292;&#19968;&#22330;&#39118;&#38632;&#36807;&#21518;&#24050;&#26159;&#28799;&#28866;&#32509;&#25918;&#12290;<br><br>&#12288;&#12288;&#30475;&#30528;&#23567;&#32541;&#24050;&#32463;&#21464;&#25104;&#23567;&#27934;&#25105;&#27627;&#19981;&#24604;&#24796;&#65292;&#25294;&#36215;&#32905;&#26829;&#21448;&#26159;&#19968;&#38453;&#29467;&#25443;&#12290;&#29577;&#33151;&#22312;&#25105;&#30340;&#32937;&#19978;&#19978;&#19979;&#25671;&#21160;&#65292;&#32905;&#26829;&#22312;&#32905;&#27934;&#37324;&#22806;&#25277;&#25554;&#65292;&#23567;&#24800;&#32456;&#20110;&#36523;&#23376;&#19968;&#25402;&#65292;&#27809;&#20102;&#22768;&#24687;&#12290;&#25105;&#19981;&#39038;&#23567;&#24800;&#27515;&#27963;&#65292;&#20381;&#28982;&#21095;&#28872;&#36816;&#21160;&#30528;&#12290;&#19981;&#30693;&#36807;&#26469;&#30340;&#22810;&#20037;&#65292;&#32456;&#20110;&#65292;&#25105;&#23556;&#20102;&#65292;&#19968;&#32929;&#32929;&#28082;&#20307;&#34987;&#27880;&#23556;&#21040;&#23567;&#24800;&#20307;&#20869;&#12290;&#25105;&#36523;&#20307;&#19968;&#26494;&#65292;&#20063;&#36538;&#20102;&#19979;&#21435;&#12290;&#27442;&#28779;&#24050;&#32463;&#29060;&#28781;&#65292;&#25105;&#24674;&#22797;&#20102;&#29702;&#26234;&#12290;&#25105;&#24320;&#22987;&#21518;&#24724;&#20570;&#20102;&#36825;&#20214;&#20107;&#65292;&#25105;&#23545;&#19981;&#36215;&#22909;&#26379;&#21451;&#65292;&#23545;&#19981;&#36215;&#20182;&#23545;&#25105;&#30340;&#20449;&#20219;&#12290;&#21487;&#26159;&#29616;&#22312;&#21448;&#33021;&#24590;&#20040;&#21150;&#21602;&#12290;&#31163;&#24320;&#21416;&#25151;&#26102;&#30475;&#35265;&#20102;&#23567;&#24800;&#22068;&#35282;&#30340;&#40657;&#30179;&#65292;&#25105;&#31361;&#28982;&#35273;&#24471;&#38382;&#24515;&#26080;&#24871;&#12290;&#8220;&#25105;&#19981;&#20837;&#22320;&#29425;&#35841;&#20837;&#22320;&#29425;&#12290;&#8221;<br><br>&#12288;&#12288;&#20035;&#26041;&#36824;&#27515;&#29482;&#33324;&#30340;&#20239;&#22312;&#37027;&#37324;&#37219;&#30561;&#65292;&#25105;&#22352;&#22238;&#24231;&#20301;&#65292;&#25343;&#36215;&#37202;&#29942;&#29467;&#21917;&#20960;&#21475;&#12290;&#28982;&#21518;&#22312;&#27801;&#21457;&#19978;&#36538;&#19979;&#65292;&#38543;&#21518;&#23601;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#20102;&#12290;<br><br>&#12288;&#12288;&#31532;&#20108;&#22825;&#37266;&#26469;&#30340;&#26102;&#20505;&#22836;&#30171;&#27442;&#35010;&#65292;&#39038;&#19981;&#24471;&#30140;&#30171;&#65292;&#36214;&#32039;&#35266;&#23519;&#21608;&#22260;&#12290;<br><br>&#12288;&#12288;&#25105;&#36824;&#36538;&#22312;&#27801;&#21457;&#19978;&#65292;&#21482;&#19981;&#36807;&#19978;&#38754;&#30422;&#20102;&#19968;&#26465;&#27611;&#27631;&#12290;&#39184;&#26700;&#24050;&#32463;&#34987;&#25910;&#36215;&#65292;&#22320;&#26495;&#19978;&#36824;&#27531;&#30041;&#19968;&#20123;&#27700;&#28173;&#65292;&#26174;&#28982;&#26159;&#21018;&#34987;&#25302;&#36807;&#12290;&#25509;&#30528;&#30475;&#21040;&#23567;&#24800;&#20174;&#21355;&#29983;&#38388;&#37324;&#20986;&#26469;&#65292;&#31359;&#30528;&#40657;&#33394;&#36816;&#21160;&#27454;&#38271;&#34915;&#38271;&#35044;&#65292;&#25163;&#37324;&#25343;&#30528;&#25302;&#24067;&#65292;&#30475;&#21040;&#25105;&#27491;&#22312;&#30475;&#30528;&#22905;&#65292;&#33080;&#19968;&#32418;&#65292;&#38543;&#21518;&#36716;&#36523;&#36208;&#36827;&#21351;&#23460;&#12290;&#25105;&#36215;&#36523;&#36208;&#21040;&#21351;&#23460;&#38376;&#21475;&#65292;&#23567;&#24800;&#22312;&#25302;&#22320;&#65292;&#32780;&#20035;&#26041;&#36538;&#22312;&#24202;&#19978;&#65292;&#36523;&#20307;&#25670;&#30528;&#22823;&#23383;&#22411;&#19968;&#21160;&#19981;&#21160;&#65292;&#26174;&#28982;&#20182;&#36824;&#27809;&#37266;&#36807;&#26469;&#12290;&#25105;&#30475;&#30528;&#20035;&#26041;&#35828;&#65292;&#21578;&#35785;&#20182;&#25105;&#20808;&#36208;&#20102;&#12290;&#35805;&#26159;&#32473;&#23567;&#24800;&#21548;&#30340;&#12290;&#22905;&#27809;&#25260;&#22836;&#65292;&#22768;&#38899;&#26377;&#20123;&#32039;&#24352;&#30340;&#35828;&#65292;&#20320;&#36824;&#26159;&#31561;&#20182;&#37266;&#20102;&#20877;&#36208;&#21543;&#65281;&#28982;&#21518;&#20877;&#27809;&#35828;&#35805;&#12290;&#25105;&#24819;&#20063;&#26159;&#65292;&#36825;&#20040;&#36208;&#26410;&#20813;&#26377;&#20123;&#31361;&#20800;&#12290;&#30475;&#26679;&#23376;&#23567;&#24800;&#27809;&#26377;&#20160;&#20040;&#24322;&#24120;&#21453;&#24212;&#65292;&#25105;&#25353;&#25466;&#20123;&#35768;&#24528;&#24529;&#12290;&#28857;&#20102;&#28857;&#22836;&#12290;<br><br>&#12288;&#12288;&#25105;&#36208;&#36827;&#20102;&#20070;&#25151;&#65292;&#22352;&#22312;&#37027;&#37324;&#30475;&#20070;&#12290;&#19981;&#19968;&#20250;&#23567;&#24800;&#36827;&#26469;&#20102;&#65292;&#31471;&#30528;&#30424;&#23376;&#65292;&#37324;&#38754;&#30427;&#30528;&#38754;&#21253;&#21644;&#29275;&#22902;&#65292;&#35828;&#65292;&#21507;&#26089;&#39184;&#21543;&#12290;&#27809;&#31561;&#25105;&#21453;&#24212;&#65292;&#25918;&#19979;&#30424;&#23376;&#20415;&#24448;&#22806;&#36208;&#65292;&#25105;&#21482;&#22909;&#24971;&#22238;&#21018;&#35201;&#20986;&#21475;&#30340;&#8220;&#35874;&#35874;&#8221;&#12290;<br><br>&#12288;&#12288;&#31361;&#28982;&#21457;&#29616;&#20102;&#24050;&#32463;&#36716;&#36523;&#30340;&#23567;&#24800;&#26377;&#20123;&#22855;&#24618;&#12290;&#22905;&#19968;&#36523;&#40657;&#34915;&#65292;&#22836;&#21457;&#25166;&#36215;&#65292;&#38634;&#30333;&#30340;&#33046;&#23376;&#19982;&#34915;&#26381;&#39068;&#33394;&#40657;&#30333;&#20998;&#26126;&#12290;&#36825;&#20123;&#27809;&#26377;&#20160;&#20040;&#35753;&#20154;&#22855;&#24618;&#30340;&#26159;&#22905;&#30340;&#35044;&#23376;&#12290;&#22905;&#30340;&#35044;&#23376;&#20284;&#20046;&#30772;&#20102;&#65292;&#33216;&#37096;&#20013;&#38388;&#19968;&#25273;&#38634;&#30333;&#36879;&#36807;&#35044;&#23376;&#28165;&#26224;&#26144;&#20837;&#25105;&#30340;&#30524;&#24088;&#12290;&#25105;&#24613;&#24537;&#36947;&#65292;&#23567;&#24800;&#65292;&#20320;&#30340;&#35044;&#23376;&#12290;&#22905;&#22238;&#36807;&#22836;&#35828;&#65292;&#24590;&#20040;&#20102;&#65292;&#33080;&#33394;&#26356;&#21152;&#32418;&#33395;&#12290;&#25105;&#35828;&#65292;&#30772;&#20102;&#65292;&#35044;&#23376;&#12290;&#24182;&#29992;&#25163;&#22823;&#27010;&#25351;&#20102;&#33258;&#24049;&#30340;&#33216;&#37096;&#12290;&#160;&#22905;&#36208;&#20102;&#22238;&#26469;&#65292;&#32972;&#23545;&#30528;&#25105;&#22238;&#36807;&#22836;&#35828;&#65292;&#21738;&#37324;&#65311;&#20320;&#25351;&#32473;&#25105;&#30475;&#12290;&#25105;&#31435;&#21051;&#26126;&#30333;&#20102;&#65292;&#32780;&#19979;&#20307;&#26089;&#24050;&#20808;&#30693;&#20808;&#35273;&#30340;&#30828;&#20102;&#12290;<br><br>&#12288;&#12288;&#19968;&#19981;&#20570;&#20108;&#19981;&#20241;&#65292;&#25105;&#20914;&#19978;&#21435;&#19968;&#25226;&#25353;&#20303;&#23567;&#24800;&#65292;&#22905;&#27491;&#36523;&#20239;&#22312;&#20889;&#23383;&#21488;&#19978;&#65292;&#23617;&#32929;&#32728;&#20102;&#36215;&#26469;&#12290;<br><br>&#12288;&#12288;&#24773;&#20917;&#24050;&#28982;&#26126;&#20102;&#65292;&#35044;&#23376;&#30340;&#27934;&#24050;&#32463;&#21578;&#35785;&#25105;&#22905;&#37324;&#38754;&#27809;&#31359;&#20219;&#20309;&#19996;&#35199;&#65292;&#30475;&#26469;&#22905;&#26089;&#26377;&#39044;&#35851;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#30340;&#20070;&#25151;&#38376;&#24320;&#30528;&#65292;&#32780;&#20035;&#26041;&#25152;&#22312;&#30340;&#21351;&#23460;&#38376;&#20063;&#24320;&#30528;&#65292;&#21487;&#25105;&#19981;&#31649;&#37027;&#20040;&#22810;&#65292;&#25300;&#20986;&#20982;&#22120;&#23545;&#30528;&#35044;&#27934;&#29467;&#30340;&#25413;&#20102;&#36827;&#21435;&#12290;<br><br>&#12288;&#12288;&#32905;&#26829;&#30450;&#20987;&#27491;&#20013;&#33457;&#24515;&#65292;&#21035;&#26679;&#30340;&#21050;&#28608;&#25509;&#36405;&#32780;&#33267;&#12290;<br><br>&#12288;&#12288;&#24615;&#24863;&#26080;&#27604;&#30340;&#35044;&#27934;&#65292;&#28139;&#33633;&#26080;&#27604;&#25237;&#24576;&#36865;&#25265;&#30340;&#23567;&#24800;&#65292;&#35753;&#20154;&#27442;&#20185;&#27442;&#27515;&#30340;&#19979;&#20307;&#20914;&#20987;&#12290;&#19968;&#20999;&#25269;&#19981;&#36807;&#39640;&#28526;&#65292;&#38391;&#22768;&#20013;&#21448;&#23556;&#20102;&#12290;<br><br>&#12288;&#12288;&#21261;&#21264;&#22312;&#23567;&#24800;&#32972;&#19978;&#29255;&#21051;&#65292;&#25105;&#31359;&#19978;&#35044;&#23376;&#65292;&#33509;&#26080;&#20854;&#20107;&#21507;&#26089;&#39184;&#12290;&#23567;&#24800;&#20445;&#25345;&#21407;&#26469;&#30340;&#23039;&#21183;&#36276;&#20102;&#19968;&#20250;&#20415;&#22836;&#20063;&#19981;&#25260;&#30340;&#36208;&#20102;&#12290;<br><br>&#12288;&#12288;&#20035;&#26041;&#20013;&#21320;&#30340;&#26102;&#20505;&#37266;&#26469;&#20102;&#65292;&#20182;&#38750;&#24120;&#19981;&#22909;&#24847;&#24605;&#30340;&#35828;&#19981;&#22909;&#24847;&#24605;&#21917;&#30340;&#22826;&#22810;&#20102;&#12290;&#25105;&#35828;&#22826;&#27491;&#24120;&#20102;&#65292;&#20320;&#20063;&#23601;&#36825;&#37202;&#37327;&#65292;&#28165;&#37266;&#30340;&#20182;&#27809;&#26377;&#21453;&#39539;&#65292;&#36830;&#22768;&#31216;&#26159;&#12290;&#25105;&#35828;&#25105;&#35201;&#36208;&#65292;&#20035;&#26041;&#19981;&#21516;&#24847;&#65292;&#20182;&#35828;&#35753;&#20320;&#36807;&#26469;&#23601;&#26159;&#36807;&#21608;&#26411;&#30340;&#65292;&#20320;&#30475;&#20320;&#21482;&#22312;&#25105;&#36825;&#37324;&#20303;&#20102;&#19968;&#23487;&#23601;&#30246;&#20102;&#19968;&#22280;&#65292;&#34987;&#21516;&#23398;&#30693;&#36947;&#20102;&#25105;&#36824;&#26377;&#33080;&#27963;&#20040;&#65281;&#25105;&#26080;&#35821;&#65292;&#21482;&#22909;&#39034;&#20174;&#20182;&#12290;<br><br>&#12288;&#12288;&#24050;&#32463;&#25442;&#35013;&#30340;&#23567;&#24800;&#21507;&#30340;&#31505;&#20102;&#19968;&#22768;&#65292;&#22768;&#38899;&#23545;&#25105;&#26469;&#35828;&#26377;&#20123;&#21050;&#32819;&#12290;&#21507;&#23436;&#21320;&#39277;&#21518;&#25105;&#21644;&#20035;&#26041;&#22312;&#38468;&#36817;&#36716;&#24736;&#65292;&#36825;&#20035;&#26041;&#19981;&#20572;&#30340;&#21644;&#25105;&#35828;&#30528;&#35805;&#65292;&#25105;&#21547;&#31946;&#24212;&#23545;&#65292;&#33041;&#20013;&#24819;&#30528;&#26152;&#22825;&#21457;&#29983;&#30340;&#20107;&#65292;&#30475;&#30528;&#36523;&#36793;&#30340;&#20035;&#26041;&#65292;&#24653;&#22914;&#21335;&#26607;&#19968;&#26790;&#12290;<br><br>&#12288;&#12288;&#22238;&#21435;&#30340;&#36335;&#19978;&#65292;&#20035;&#26041;&#25163;&#26426;&#21709;&#20102;&#65292;&#39046;&#23548;&#38656;&#35201;&#20182;&#21152;&#29677;&#65292;&#20182;&#28857;&#22836;&#31216;&#26159;&#12290;&#25171;&#23436;&#30005;&#35805;&#65292;&#20182;&#19968;&#33080;&#33510;&#30456;&#65292;&#35828;&#21629;&#33510;&#21834;&#65281;&#25105;&#24597;&#24597;&#20182;&#30340;&#32937;&#33152;&#34920;&#31034;&#29702;&#35299;&#12290;&#20182;&#35828;&#20182;&#23613;&#24555;&#36214;&#22238;&#65292;&#19981;&#20250;&#36229;&#36807;&#20845;&#28857;&#65292;&#28982;&#21518;&#21448;&#25171;&#30005;&#35805;&#21578;&#30693;&#23567;&#24800;&#65292;&#24182;&#21486;&#22065;&#23567;&#24800;&#19981;&#21487;&#24930;&#24453;&#20102;&#25105;&#12290;&#30475;&#30528;&#20182;&#25171;&#30005;&#35805;&#37027;&#21103;&#35748;&#30495;&#21170;&#65292;&#25105;&#19968;&#38453;&#33510;&#31505;&#12290;<br><br>&#12288;&#12288;&#25105;&#33258;&#24049;&#22238;&#26469;&#20102;&#12290;&#21018;&#25970;&#20102;&#19968;&#19979;&#38376;&#65292;&#38376;&#23601;&#24320;&#20102;&#12290;&#25105;&#35828;&#65292;&#25105;&#24471;&#36208;&#20102;&#65292;&#20035;&#26041;&#24456;&#36763;&#33510;&#12290;&#36825;&#21477;&#35805;&#21548;&#36215;&#26469;&#19981;&#30693;&#25152;&#20113;&#65292;&#20294;&#25105;&#24819;&#23567;&#24800;&#24212;&#35813;&#26126;&#30333;&#65292;&#25105;&#30340;&#24847;&#24605;&#26159;&#21040;&#27492;&#20026;&#27490;&#65292;&#19981;&#33021;&#20877;&#23545;&#19981;&#36215;&#20035;&#26041;&#20102;&#12290;&#27809;&#24819;&#21040;&#23567;&#24800;&#19968;&#31505;&#65292;&#21497;&#20102;&#21475;&#27668;&#35828;&#65292;&#20035;&#26041;&#26159;&#36763;&#33510;&#65292;&#21487;&#26159;&#27599;&#27425;&#22238;&#26469;&#20182;&#37117;&#31563;&#30130;&#21147;&#23613;&#65292;&#22312;&#24202;&#19978;&#21644;&#27515;&#29482;&#20284;&#30340;&#65292;&#20182;&#19981;&#29702;&#25105;&#65292;&#38590;&#36947;&#25105;&#19981;&#36763;&#33510;&#20040;&#65311;<br><br>&#12288;&#12288;&#25105;&#26126;&#30333;&#20102;&#65292;&#24618;&#19981;&#24471;&#20070;&#25151;&#37324;&#26377;&#37027;&#20123;&#19996;&#35199;&#12290;&#19981;&#36807;&#25105;&#32456;&#20110;&#30475;&#28165;&#20102;&#23567;&#24800;&#30340;&#38754;&#30446;&#65292;&#22905;&#32477;&#38750;&#20035;&#26041;&#24515;&#20013;&#30340;&#36132;&#22971;&#33391;&#27597;&#12290;<br><br>&#12288;&#12288;&#20174;&#20108;&#21313;&#22235;&#27004;&#25151;&#38388;&#20174;&#31383;&#25143;&#21521;&#22806;&#36828;&#30522;&#35753;&#20154;&#24515;&#26103;&#31070;&#24609;&#12290;&#32780;&#25105;&#21448;&#22810;&#20102;&#19968;&#31181;&#39128;&#39128;&#27442;&#20185;&#22914;&#30331;&#20185;&#22659;&#30340;&#24863;&#35273;&#12290;&#27492;&#26102;&#25105;&#38754;&#21069;&#36330;&#30528;&#19968;&#19997;&#19981;&#25346;&#30340;&#23567;&#24800;&#65292;&#25105;&#30475;&#28165;&#20102;&#19981;&#26366;&#35851;&#38754;&#30340;&#23567;&#24800;&#30340;&#20083;&#25151;&#65292;&#23567;&#32780;&#22362;&#25402;&#65292;&#19981;&#26159;&#25105;&#21916;&#27426;&#37027;&#31181;&#27874;&#28059;&#27769;&#28044;&#30340;&#31867;&#22411;&#12290;&#23567;&#24800;&#27492;&#26102;&#22068;&#21767;&#34837;&#21160;&#65292;&#22068;&#37324;&#21500;&#30528;&#19968;&#26681;&#32905;&#26834;&#65292;&#19981;&#20572;&#21464;&#25442;&#35282;&#24230;&#30340;&#33300;&#33296;&#65292;&#37027;&#32905;&#26834;&#30340;&#20027;&#20154;&#33258;&#28982;&#26159;&#25105;&#12290;&#23567;&#24800;&#36793;&#21507;&#36793;&#21507;&#36793;&#35828;&#65292;&#30495;&#22909;&#21507;&#65292;&#26377;&#28857;&#22902;&#27833;&#30340;&#21619;&#36947;&#12290;&#25105;&#21713;&#28982;&#22833;&#31505;&#12290;&#22905;&#25509;&#30528;&#35828;&#65292;&#23601;&#21483;&#22823;&#22902;&#26834;&#21543;&#65292;&#25105;&#34987;&#22905;&#28155;&#24471;&#20498;&#21560;&#20937;&#27668;&#65292;&#25277;&#31354;&#35828;&#22909;&#21543;&#12290;&#30475;&#30528;&#22905;&#19981;&#30693;&#32670;&#32827;&#30340;&#26679;&#23376;&#65292;&#24863;&#21463;&#22905;&#29087;&#32451;&#30340;&#21561;&#31659;&#26412;&#39046;&#65292;&#25105;&#24840;&#21457;&#35273;&#24471;&#23567;&#24800;&#19981;&#26159;&#33391;&#23478;&#65292;&#19981;&#31105;&#26367;&#20035;&#26041;&#27668;&#24868;&#12290;&#160;&#22905;&#21452;&#25163;&#25569;&#30528;&#26834;&#23376;&#20570;&#27963;&#22622;&#36816;&#65292;&#22068;&#20013;&#36824;&#21899;&#21899;&#19981;&#20241;&#65306;&#21487;&#30495;&#22823;&#21834;&#65292;&#19981;&#36807;&#23601;&#26159;&#22826;&#31895;&#26292;&#20102;&#28857;&#65292;&#19968;&#28857;&#37117;&#19981;&#24604;&#39321;&#24796;&#29577;&#12290;&#35828;&#23436;&#36824;&#20570;&#29983;&#27668;&#29366;&#12290;&#25105;&#19968;&#38453;&#22909;&#31505;&#12290;&#36716;&#24565;&#65292;&#26367;&#20035;&#26041;&#20986;&#27668;&#30340;&#24565;&#22836;&#27833;&#28982;&#32780;&#29983;&#12290;&#25105;&#31034;&#24847;&#35201;&#25554;&#22905;&#30340;&#22068;&#65292;&#23567;&#24800;&#20027;&#21160;&#36814;&#21512;&#65292;&#32905;&#26829;&#21482;&#20837;&#19968;&#21322;&#65292;&#20294;&#36825;&#26159;&#23567;&#24800;&#33021;&#25509;&#32435;&#30340;&#26368;&#22823;&#38480;&#24230;&#20102;&#12290;&#25105;&#37034;&#24565;&#24050;&#36215;&#65292;&#21452;&#25163;&#22266;&#23450;&#20303;&#22905;&#30340;&#22836;&#28982;&#21518;&#23617;&#32929;&#29467;&#28982;&#19968;&#25402;&#65292;&#32905;&#26829;&#21478;&#19968;&#21322;&#20063;&#36827;&#20837;&#20102;&#23567;&#24800;&#22068;&#20013;&#12290;&#23567;&#24800;&#28385;&#33080;&#36890;&#32418;&#65292;&#24819;&#21520;&#20986;&#32905;&#26829;&#65292;&#21487;&#26159;&#22836;&#24050;&#32463;&#34987;&#25105;&#25484;&#25511;&#20102;&#12290;<br><br>&#12288;&#12288;&#22905;&#30340;&#21897;&#21657;&#22312;&#34837;&#21160;&#65292;&#24819;&#35201;&#21589;&#21520;&#65292;&#20294;&#32905;&#26834;&#22312;&#21897;&#23544;&#27493;&#19981;&#35753;&#65292;&#22905;&#21482;&#33021;&#21457;&#20986;&#22007;&#22007;&#30340;&#38391;&#22768;&#12290;&#25105;&#27627;&#19981;&#29702;&#20250;&#65292;&#23613;&#37327;&#20139;&#21463;&#30528;&#21897;&#21657;&#34837;&#21160;&#36176;&#20104;&#40863;&#22836;&#30340;&#21035;&#26679;&#24555;&#24863;&#12290;&#23567;&#24800;&#30340;&#33080;&#24840;&#21457;&#30340;&#32418;&#65292;&#20284;&#20046;&#35201;&#31378;&#24687;&#20102;&#12290;&#25105;&#35265;&#29366;&#25300;&#20986;&#65292;&#22905;&#22823;&#21475;&#21912;&#27668;&#65292;&#21482;&#21912;&#20102;&#20960;&#21475;&#65292;&#25105;&#21448;&#29467;&#30340;&#25413;&#20102;&#36827;&#21435;&#65292;&#21313;&#20960;&#31186;&#21518;&#30524;&#35265;&#23567;&#24800;&#19981;&#25903;&#65292;&#25165;&#21448;&#25300;&#20102;&#20986;&#26469;&#12290;<br><br>&#12288;&#12288;&#22914;&#27492;&#21453;&#22797;&#65292;&#23567;&#24800;&#20284;&#20046;&#36866;&#24212;&#20102;&#65292;&#24182;&#24456;&#37197;&#21512;&#30340;&#23398;&#20064;&#36825;&#20010;&#20840;&#26032;&#30340;&#33831;&#27861;&#12290;<br><br>&#12288;&#12288;&#25105;&#26377;&#20123;&#19981;&#35299;&#27668;&#65292;&#31361;&#28982;&#25105;&#25913;&#21464;&#33410;&#22863;&#65292;&#39057;&#29575;&#21152;&#24555;&#65292;&#35937;&#25554;&#22905;&#19979;&#20307;&#33324;&#23545;&#22905;&#30340;&#22068;&#20570;&#36215;&#20102;&#26829;&#26829;&#20837;&#24213;&#30340;&#27963;&#22622;&#36816;&#21160;&#12290;<br><br>&#12288;&#12288;&#23567;&#24800;&#26377;&#20123;&#25077;&#20102;&#65292;&#22905;&#26447;&#30524;&#22278;&#30529;&#65292;&#30446;&#20809;&#21574;&#28382;&#65292;&#65292;&#36830;&#21453;&#25239;&#30340;&#21160;&#20316;&#37117;&#24536;&#35760;&#20570;&#20102;&#12290;<br><br>&#12288;&#12288;&#25105;&#23041;&#29467;&#30340;&#25554;&#30528;&#23567;&#24800;&#30340;&#21475;&#33108;&#12290;&#30452;&#21040;&#26377;&#20102;&#35201;&#23556;&#24863;&#35273;&#25165;&#20572;&#27490;&#36816;&#21160;&#12290;<br><br>&#12288;&#12288;&#25105;&#19968;&#26494;&#25163;&#65292;&#23567;&#24800;&#20415;&#19968;&#22836;&#26685;&#20498;&#12290;&#22905;&#22823;&#21475;&#21912;&#27668;&#65292;&#30524;&#20013;&#21547;&#27882;&#65292;&#36824;&#19981;&#20572;&#30340;&#24178;&#21589;&#65292;&#21487;&#20160;&#20040;&#20063;&#27809;&#21520;&#20986;&#26469;&#12290;&#36824;&#22909;&#65292;&#19968;&#20250;&#22905;&#23601;&#24674;&#22797;&#20102;&#65292;&#22905;&#29992;&#25163;&#32972;&#25830;&#23436;&#22068;&#24052;&#21518;&#30340;&#31532;&#19968;&#21477;&#35805;&#35753;&#25105;&#23849;&#28291;&#65292;&#8220;&#30495;&#29245;&#8221;&#12290;<br><br>&#12288;&#12288;&#36825;&#23601;&#26159;&#23567;&#24800;&#22312;&#22068;&#24052;&#34987;&#22823;&#26829;&#20282;&#20505;&#21518;&#30340;&#24863;&#21463;&#12290;&#25105;&#34987;&#28608;&#24594;&#20102;&#65292;&#32780;&#33007;&#19979;&#30340;&#22823;&#26829;&#20063;&#24594;&#19981;&#21487;&#36943;&#12290;&#25105;&#19968;&#33050;&#36386;&#32763;&#28139;&#33633;&#30340;&#26377;&#20123;&#31163;&#35889;&#30340;&#23567;&#24800;&#65292;&#21629;&#20196;&#22905;&#20687;&#27597;&#29399;&#19968;&#26679;&#32728;&#36215;&#23617;&#32929;&#12290;<br><br>&#12288;&#12288;&#23567;&#24800;&#39034;&#20174;&#30340;&#36276;&#22312;&#22320;&#19978;&#32728;&#36215;&#25197;&#21160;&#30340;&#39578;&#33216;&#12290;&#32905;&#27934;&#38543;&#30528;&#23617;&#32929;&#30340;&#25671;&#25670;&#22312;&#25361;&#34885;&#25105;&#65292;&#22068;&#20013;&#36824;&#21999;&#21999;&#28010;&#21483;&#65292;&#22905;&#30340;&#22768;&#38899;&#24050;&#32463;&#27801;&#21713;&#65292;&#25105;&#30693;&#36947;&#37027;&#26159;&#25308;&#22823;&#26829;&#25152;&#36176;&#12290;<br><br>&#12288;&#12288;&#29406;&#31505;&#19968;&#22768;&#65292;&#25105;&#35828;&#65292;&#20320;&#24590;&#20040;&#36825;&#20040;&#39578;&#21834;&#65281;&#23567;&#24800;&#32905;&#33216;&#25197;&#21160;&#30340;&#26356;&#21152;&#25918;&#32902;&#31639;&#26159;&#22238;&#31572;&#12290;<br><br>&#12288;&#12288;&#25105;&#25195;&#20102;&#19968;&#30524;&#22905;&#30340;&#19975;&#24694;&#20043;&#22320;&#65292;&#31361;&#28982;&#26377;&#20102;&#26032;&#30340;&#24565;&#22836;&#12290;&#24565;&#21040;&#26829;&#21040;&#65292;&#19968;&#20463;&#36523;&#20415;&#20914;&#20102;&#19979;&#21435;&#12290;<br><br>&#12288;&#12288;&#19968;&#22768;&#24808;&#21483;&#65292;&#19981;&#35201;&#65292;&#23567;&#24800;&#22768;&#22070;&#21147;&#31469;&#30340;&#22768;&#38899;&#35753;&#25105;&#37117;&#26377;&#28857;&#27611;&#39592;&#24730;&#28982;&#65292;&#19981;&#36807;&#19979;&#20307;&#21364;&#27809;&#26377;&#20572;&#27490;&#65292;&#30828;&#29983;&#29983;&#36824;&#26159;&#21448;&#38075;&#36827;&#23544;&#35768;&#12290;<br><br>&#12288;&#12288;&#27492;&#26102;&#39578;&#31348;&#20013;&#31354;&#26080;&#19968;&#29289;&#65292;&#19978;&#26041;&#30340;&#33738;&#33457;&#38376;&#21364;&#36814;&#26469;&#20102;&#19981;&#36895;&#20043;&#23458;&#12290;<br><br>&#12288;&#12288;&#32905;&#26829;&#36827;&#21435;&#30340;&#26377;&#20123;&#21193;&#24378;&#65292;&#27809;&#26377;&#28139;&#28082;&#30340;&#28070;&#28369;&#20316;&#29992;&#35753;&#32905;&#26829;&#34987;&#25705;&#25830;&#30340;&#29983;&#30140;&#65292;&#34429;&#28982;&#26377;&#24863;&#35273;&#65292;&#20294;&#36824;&#26159;&#19981;&#21450;&#36827;&#20837;&#38452;&#38376;&#26102;&#30340;&#37027;&#31181;&#27426;&#30021;&#28107;&#28435;&#12290;&#21487;&#25105;&#35201;&#30340;&#23601;&#26159;&#36825;&#31181;&#25928;&#26524;&#65292;&#30475;&#30528;&#24050;&#32463;&#30171;&#30340;&#36523;&#20307;&#25197;&#26354;&#30340;&#23567;&#24800;&#65292;&#25105;&#26377;&#20102;&#24040;&#22823;&#30340;&#25104;&#23601;&#24863;&#12290;&#36825;&#31181;&#25104;&#23601;&#24863;&#21152;&#19978;&#40863;&#22836;&#20256;&#36882;&#36807;&#26469;&#30340;&#34987;&#32905;&#20307;&#32039;&#32039;&#21253;&#35065;&#30340;&#24863;&#35273;&#35753;&#25105;&#31934;&#31070;&#19968;&#38663;&#12290;<br><br>&#12288;&#12288;&#25105;&#20572;&#22312;&#37027;&#37324;&#35266;&#36175;&#65292;&#32905;&#26829;&#24050;&#32463;&#27809;&#20837;&#33738;&#33457;&#65292;&#33738;&#33457;&#35126;&#30385;&#21464;&#24418;&#30340;&#21521;&#22806;&#24594;&#25918;&#24320;&#26469;&#12290;<br><br>&#12288;&#12288;&#25105;&#21912;&#30528;&#31895;&#27668;&#65292;&#20239;&#22312;&#20102;&#23567;&#24800;&#36523;&#19978;&#65292;&#21452;&#25163;&#25545;&#25423;&#22905;&#30340;&#23567;&#20083;&#65292;&#20083;&#25151;&#26377;&#20123;&#26494;&#24347;&#65292;&#27809;&#26377;&#22905;&#36825;&#20010;&#24180;&#40836;&#24212;&#35813;&#26377;&#30340;&#39281;&#28385;&#21644;&#24377;&#24615;&#65292;&#36825;&#35753;&#25105;&#26377;&#20123;&#30097;&#24785;&#65292;&#20294;&#36716;&#24565;&#25105;&#20415;&#26126;&#30333;&#12290;<br><br>&#12288;&#12288;&#25105;&#29992;&#21147;&#25235;&#30528;&#23567;&#24800;&#30340;&#20083;&#25151;&#65292;&#22068;&#38752;&#36817;&#22905;&#30340;&#32819;&#36793;&#38382;&#36947;&#65292;&#39578;&#36135;&#65292;&#38500;&#20102;&#25105;&#21644;&#20035;&#26041;&#65292;&#20320;&#36824;&#26377;&#22810;&#23569;&#30007;&#20154;&#12290;&#23567;&#24800;&#24050;&#32463;&#32531;&#36807;&#31070;&#26469;&#65292;&#22905;&#38754;&#37096;&#25197;&#26354;&#65292;&#24040;&#22823;&#30340;&#30171;&#33510;&#35753;&#22905;&#21482;&#26159;&#23567;&#22768;&#21852;&#27875;&#12290;&#35265;&#22905;&#27809;&#26377;&#29702;&#25105;&#65292;&#25105;&#33216;&#37096;&#19968;&#32824;&#65292;&#32905;&#26829;&#22312;&#33738;&#33457;&#37324;&#26179;&#20102;&#19968;&#19979;&#12290;&#23567;&#24800;&#21448;&#19968;&#22768;&#21834;&#21483;&#65292;&#21741;&#22768;&#26356;&#26126;&#26174;&#20102;&#12290;&#25105;&#29992;&#23041;&#32961;&#30340;&#21475;&#21563;&#22312;&#22905;&#32819;&#36793;&#21448;&#36947;&#65292;&#35828;&#19981;&#35828;&#65292;&#19981;&#35828;&#26377;&#20320;&#22909;&#30475;&#30340;&#12290;&#23567;&#24800;&#22836;&#20302;&#30340;&#26356;&#20302;&#20102;&#65292;&#27785;&#40664;&#29255;&#21051;&#29992;&#39076;&#25238;&#30340;&#22768;&#38899;&#34394;&#24369;&#30340;&#35828;&#65292;&#22823;&#27010;&#19977;&#20116;&#20010;&#21543;&#65281;&#25105;&#39532;&#19978;&#23519;&#35273;&#36825;&#19981;&#26159;&#23454;&#35805;&#65292;&#26292;&#24594;&#36215;&#36523;&#36805;&#30142;&#25300;&#20986;&#32905;&#26829;&#28982;&#21518;&#29467;&#30340;&#21448;&#26159;&#19968;&#25139;&#12290;&#23567;&#24800;&#21448;&#26159;&#22823;&#21483;&#65292;&#20294;&#22855;&#24618;&#30340;&#26159;&#22768;&#38899;&#23621;&#28982;&#36824;&#22841;&#26434;&#30528;&#20284;&#20046;&#24456;&#33298;&#26381;&#30340;&#22114;&#22114;&#22768;&#12290;&#25105;&#35273;&#24471;&#22905;&#19981;&#30693;&#24724;&#25913;&#65292;&#20415;&#24525;&#30528;&#29983;&#28073;&#25705;&#25830;&#24102;&#26469;&#30340;&#19968;&#28857;&#30171;&#26970;&#21448;&#26159;&#20960;&#20010;&#21160;&#20316;&#12290;&#23567;&#24800;&#30340;&#22768;&#38899;&#21364;&#24443;&#24213;&#21464;&#20026;&#21483;&#26149;&#26102;&#30340;&#28010;&#21483;&#65292;&#27492;&#26102;&#25105;&#25165;&#21457;&#35273;&#19978;&#24403;&#20102;&#12290;<br><br>&#12288;&#12288;&#26412;&#26469;&#20197;&#20026;&#22905;&#20250;&#24456;&#30171;&#33510;&#65292;&#27809;&#24819;&#21040;&#22905;&#27491;&#20048;&#22312;&#20854;&#20013;&#12290;<br><br>&#12288;&#12288;&#25105;&#31435;&#21051;&#20572;&#27490;&#20102;&#36816;&#21160;&#12290;&#23567;&#24800;&#27491;&#33298;&#26381;&#30528;&#65292;&#27809;&#24819;&#21040;&#25105;&#20572;&#27490;&#20102;&#65292;&#37027;&#22768;&#36814;&#21512;&#20914;&#20987;&#30340;&#21483;&#22768;&#20063;&#21322;&#36884;&#34987;&#25910;&#20102;&#22238;&#21435;&#12290;&#25105;&#30340;&#32905;&#26829;&#36527;&#24178;&#24050;&#32463;&#20986;&#26469;&#65292;&#40863;&#22836;&#36824;&#20572;&#30041;&#22312;&#33738;&#38376;&#37324;&#12290;&#23601;&#36825;&#20040;&#20725;&#25345;&#30528;&#12290;<br><br>&#12288;&#12288;&#27491;&#24403;&#25105;&#29369;&#35947;&#19981;&#20915;&#26102;&#65292;&#23567;&#24800;&#31361;&#28982;&#21457;&#20986;&#20102;&#22768;&#38899;&#65292;&#8220;&#22823;&#27010;&#21313;&#20960;&#20010;&#21543;&#12290;&#8221;&#36825;&#21477;&#35805;&#22914;&#21516;&#28779;&#19978;&#27975;&#27833;&#65292;&#24443;&#24213;&#29123;&#28903;&#30340;&#20861;&#27442;&#19982;&#20026;&#20035;&#26041;&#30340;&#19981;&#24179;&#35753;&#25105;&#28779;&#20882;&#19977;&#19976;&#65292;&#25105;&#25300;&#20986;&#32905;&#26829;&#65292;&#20934;&#22791;&#21457;&#21160;&#20861;&#27442;&#26045;&#34384;&#19982;&#20026;&#20035;&#26041;&#22797;&#20167;&#30340;&#20914;&#20987;&#12290;&#27809;&#24819;&#21040;&#23567;&#24800;&#21364;&#22238;&#36523;&#36807;&#26469;&#65292;&#35752;&#22909;&#33324;&#35878;&#21329;&#30528;&#23567;&#24515;&#32764;&#32764;&#30340;&#35828;&#65292;&#26377;&#28857;&#30140;&#65292;&#25105;&#24110;&#20320;&#24324;&#19968;&#19979;&#65292;&#35828;&#30528;&#19968;&#21475;&#21534;&#36827;&#20102;&#22823;&#32905;&#26829;&#12290;&#32905;&#26829;&#22312;&#23567;&#24800;&#21475;&#20013;&#34987;&#33292;&#22836;&#19978;&#19979;&#32763;&#39134;&#30340;&#33300;&#33296;&#30528;&#65292;&#24324;&#24471;&#25105;&#20498;&#21560;&#20937;&#27668;&#12290;&#29255;&#21051;&#23567;&#24800;&#21520;&#20986;&#20102;&#32905;&#26829;&#65292;&#25226;&#32905;&#26829;&#25176;&#22312;&#22068;&#19979;&#65292;&#28982;&#21518;&#21521;&#32905;&#26829;&#30340;&#19981;&#21516;&#37096;&#20301;&#21520;&#20102;&#20960;&#21475;&#21475;&#27700;&#12290;<br><br>&#12288;&#12288;&#32905;&#26829;&#24050;&#25346;&#28385;&#20102;&#23567;&#24800;&#30340;&#21475;&#27700;&#65292;&#22914;&#21516;&#33853;&#27748;&#40481;&#33324;&#26377;&#20123;&#33853;&#39748;&#65292;&#20294;&#38738;&#31563;&#36339;&#21160;&#30340;&#34880;&#31649;&#26157;&#31034;&#23427;&#22914;&#21516;&#24525;&#36785;&#28508;&#20239;&#30340;&#29467;&#20861;&#65292;&#38543;&#26102;&#23558;&#32473;&#25932;&#20154;&#33268;&#21629;&#19968;&#20987;&#12290;<br><br>&#12288;&#12288;&#25105;&#31895;&#26292;&#30340;&#25512;&#20498;&#23567;&#24800;&#65292;&#23567;&#24800;&#36538;&#19979;&#21518;&#31435;&#21051;&#32763;&#36523;&#36330;&#31435;&#65292;&#32905;&#33216;&#39640;&#32728;&#65292;&#25105;&#27178;&#20992;&#31435;&#39532;&#65292;&#65292;&#22859;&#21147;&#19968;&#20987;&#12290;&#38543;&#30528;&#19968;&#22768;&#38391;&#21564;&#65292;&#32905;&#26829;&#36825;&#27425;&#22914;&#28789;&#34503;&#33324;&#25380;&#36827;&#20102;&#33738;&#38376;&#65292;&#37324;&#38754;&#28201;&#26262;&#32039;&#36924;&#65292;&#27809;&#26377;&#39578;&#31348;&#37324;&#30340;&#24618;&#30707;&#26519;&#31435;&#33324;&#30340;&#23567;&#39063;&#31890;&#65292;&#21364;&#24179;&#28369;&#22914;&#19997;&#32504;&#33324;&#28201;&#26580;&#32454;&#33147;&#12290;<br><br>&#12288;&#12288;&#21478;&#31867;&#30340;&#24555;&#24863;&#20914;&#20987;&#30528;&#25105;&#65292;&#25105;&#20048;&#27492;&#19981;&#30130;&#24555;&#20048;&#39536;&#39563;&#30528;&#65292;&#21475;&#20013;&#19981;&#20572;&#65292;&#8221;&#37027;&#20123;&#30007;&#20154;&#37117;&#26159;&#20160;&#20040;&#20154;&#65292;&#24555;&#35828;&#12290;<br><br>&#12288;&#12288;&#23567;&#24800;&#24555;&#20048;&#30340;&#21999;&#21834;&#30528;&#65292;&#28139;&#22768;&#28010;&#35821;&#30340;&#22238;&#31572;&#65292;&#8220;&#37117;&#26159;&#25105;&#30340;&#30007;&#26379;&#21451;&#8221;&#65292;&#25105;&#19981;&#20449;&#65292;&#30475;&#30528;&#33007;&#19979;&#20986;&#29983;&#20837;&#27515;&#30340;&#22823;&#26829;&#24448;&#26469;&#20110;&#40857;&#28525;&#34382;&#31348;&#65292;&#36861;&#38382;&#36947;&#65292;&#20320;&#26377;&#20960;&#20010;&#30007;&#26379;&#21451;&#65292;&#23567;&#24800;&#33073;&#21475;&#32780;&#20986;&#35828;&#8220;&#19977;&#20010;&#8221;&#65292;&#25105;&#19968;&#24596;&#65292;&#31435;&#21051;&#21457;&#29616;&#31572;&#26696;&#26377;&#20986;&#20837;&#65292;&#32905;&#26829;&#26356;&#21152;&#29467;&#28872;&#30340;&#25413;&#21521;&#33738;&#38376;&#65292;&#22823;&#22768;&#26021;&#36131;&#65292;&#8220;&#21313;&#22810;&#20010;&#30007;&#20154;&#26085;&#36807;&#20320;&#65292;&#19977;&#20010;&#26159;&#30007;&#26379;&#21451;&#65292;&#37027;&#20854;&#20182;&#20154;&#26159;&#35841;&#65311;&#8221;<br><br>&#12288;&#12288;&#23567;&#24800;&#36825;&#26102;&#25165;&#21457;&#35273;&#35854;&#35805;&#24050;&#32463;&#36133;&#38706;&#65292;&#20294;&#33738;&#38376;&#37324;&#30340;&#32905;&#26829;&#24050;&#23481;&#19981;&#24471;&#22905;&#20877;&#26377;&#21322;&#28857;&#24605;&#32771;&#30340;&#26102;&#38388;&#65292;&#22905;&#21596;&#21693;&#30528;&#21475;&#20013;&#26029;&#26029;&#32493;&#32493;&#30340;&#35828;,&#8220;&#26377;&#34920;&#21733;&#65292;&#36824;&#26377;&#22312;&#39640;&#20013;&#21644;&#22823;&#23398;&#37324;&#30340;&#20960;&#20010;&#30007;&#26379;&#21451;,&#27605;&#19994;&#21518;&#26159;&#25105;&#30340;&#20960;&#20010;&#21516;&#20107;&#21644;&#32593;&#21451;&#8221;&#12290;<br><br>&#12288;&#12288;&#25105;&#24443;&#24213;&#23849;&#28291;&#20102;&#65292;&#25105;&#24819;&#25110;&#35768;&#26368;&#28139;&#33633;&#30340;&#22931;&#22899;&#20063;&#19981;&#36807;&#22914;&#27492;&#21543;&#65292;&#25105;&#26356;&#21152;&#20026;&#20035;&#26041;&#19981;&#24179;&#65292;&#21448;&#26159;&#19968;&#38453;&#31469;&#23613;&#20840;&#21147;&#30340;&#29467;&#25554;<br><br>&#12288;&#12288;&#25105;&#20986;&#31163;&#24868;&#24594;&#65292;&#22312;&#21457;&#21160;&#23436;&#20840;&#26159;&#20026;&#20102;&#20035;&#26041;&#22797;&#20167;&#30340;&#25915;&#20987;&#21069;&#65292;&#25105;&#26367;&#20035;&#26041;&#38382;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#38382;&#65292;&#21644;&#20035;&#26041;&#22312;&#19968;&#36215;&#21518;&#36824;&#20081;&#25630;&#36807;&#27809;&#26377;&#65292;&#22905;&#24050;&#32463;&#21741;&#24471;&#26377;&#20123;&#19978;&#27668;&#19981;&#25509;&#19979;&#27668;&#65292;&#22238;&#31572;&#36947;&#65292;&#27809;&#26377;&#20102;&#65292;&#25105;&#20204;&#37096;&#38376;&#32463;&#29702;&#24050;&#32463;&#35843;&#36208;&#20102;&#65292;&#25105;&#22312;&#36825;&#20043;&#21518;&#25165;&#35748;&#35782;&#20102;&#20035;&#26041;&#65292;&#25105;&#20197;&#21518;&#19981;&#20250;&#37027;&#26679;&#20102;&#65292;&#21407;&#35845;&#25105;&#21543;,&#26368;&#21518;&#19968;&#27425;&#20102;&#12290;<br><br>&#12288;&#12288;&#20572;&#39039;&#29255;&#21051;&#65292;&#31361;&#28982;&#19968;&#22768;&#28010;&#21483;&#65292;&#32911;&#27515;&#25105;&#21543;&#65281;<br><br>&#12288;&#12288;&#25105;&#21548;&#21040;&#20102;&#33268;&#21629;&#30340;&#20914;&#38155;&#21495;&#35282;&#65292;&#22823;&#32905;&#26829;&#27463;&#26031;&#24213;&#37324;&#30340;&#21457;&#21160;&#20102;&#26368;&#21518;&#30340;&#33268;&#21629;&#25915;&#20987;&#12290;&#22823;&#32905;&#26829;&#19978;&#19979;&#32763;&#39134;&#29408;&#25554;&#29467;&#21050;&#65292;&#23436;&#20840;&#19981;&#39038;&#28070;&#28369;&#30340;&#28082;&#20307;&#24050;&#32463;&#24178;&#28088;&#12290;&#23567;&#24800;&#30340;&#33738;&#38376;&#24050;&#32463;&#32959;&#25104;&#19968;&#22242;&#32418;&#33394;&#30340;&#32905;&#21253;&#65292;&#32780;&#25105;&#22833;&#21435;&#29702;&#26234;&#20840;&#28982;&#19981;&#39038;&#20102;&#65292;&#32034;&#24615;&#38381;&#30528;&#30524;&#21482;&#26159;&#19968;&#21619;&#21457;&#32650;&#35282;&#39118;&#33324;&#21095;&#28872;&#25197;&#21160;&#36523;&#20307;&#12290;<br><br>&#12288;&#12288;&#23567;&#24800;&#24050;&#32463;&#21457;&#20986;&#20102;&#21696;&#27714;&#30340;&#22768;&#38899;&#65292;&#8220;&#19981;&#35201;&#21834;&#65292;&#30171;&#27515;&#20102;&#12290;&#8221;&#27492;&#26102;&#22905;&#36830;&#21741;&#27875;&#30340;&#22768;&#38899;&#37117;&#27809;&#26377;&#20102;&#65292;&#21482;&#33021;&#24525;&#21463;&#20048;&#26497;&#29983;&#24754;&#30340;&#28798;&#38590;.<br><br>&#12288;&#12288;&#28459;&#38271;&#30340;&#36299;&#23665;&#28041;&#27700;&#32763;&#23665;&#36234;&#23725;&#20043;&#21518;&#25105;&#24050;&#32463;&#21644;&#24555;&#20048;&#39030;&#23792;&#26080;&#38480;&#25509;&#36817;&#65292;&#22823;&#32905;&#26829;&#36234;&#32824;&#36234;&#24555;&#22914;&#21516;&#39134;&#34892;&#20013;&#33485;&#34631;&#30340;&#32709;&#33152;&#65292;&#32456;&#20110;&#65292;&#33007;&#19979;&#30340;&#27442;&#26395;&#20043;&#28779;&#38543;&#30528;&#27946;&#27700;&#21943;&#23556;&#20986;&#26469;&#12290;&#25105;&#22312;&#20139;&#21463;&#30528;&#25269;&#36798;&#39030;&#23792;&#30340;&#24555;&#24863;&#26102;&#65292;&#21548;&#21040;&#20102;&#23567;&#24800;&#26368;&#21518;&#30340;&#21696;&#21495;&#65292;&#8220;&#20035;&#26041;&#65292;&#25937;&#25937;&#25105;&#21834;&#8221;&#12290;&#38543;&#21518;&#19968;&#20999;&#37117;&#24179;&#24687;&#20102;&#12290;<br><br>&#12288;&#12288;&#20035;&#26041;&#22238;&#26469;&#30340;&#26102;&#20505;&#26159;&#20845;&#28857;&#22810;&#65292;&#25105;&#27491;&#22312;&#19978;&#32593;&#65292;&#20035;&#26041;&#35828;&#20320;&#24590;&#20040;&#19981;&#22909;&#22909;&#20241;&#24687;&#65292;&#26159;&#19981;&#26159;&#36935;&#19978;&#21560;&#34880;&#39740;&#20102;&#12290;&#25105;&#30693;&#36947;&#26159;&#29609;&#31505;&#35805;&#65292;&#21487;&#24515;&#37324;&#30693;&#36947;&#25105;&#30830;&#23454;&#36935;&#21040;&#39740;&#20102;&#65292;&#19981;&#36807;&#19981;&#26159;&#21560;&#34880;&#39740;&#65292;&#32780;&#26159;&#21560;&#31934;&#39740;&#12290;&#25105;&#27880;&#24847;&#30528;&#20035;&#26041;&#30475;&#35265;&#23567;&#24800;&#21518;&#30340;&#21453;&#24212;&#65292;&#23627;&#23376;&#37324;&#20256;&#26469;&#31363;&#31363;&#31169;&#35821;&#65292;&#21364;&#24322;&#24120;&#28165;&#26224;&#30340;&#20256;&#20837;&#25105;&#30340;&#32819;&#26421;&#12290;&#23567;&#24800;&#27801;&#21713;&#30528;&#35828;&#22905;&#26469;&#20107;&#20102;&#65292;&#24456;&#20498;&#38665;&#30340;&#36824;&#30528;&#20937;&#24863;&#20882;&#20102;&#12290;&#20035;&#26041;&#24456;&#24515;&#30140;&#30340;&#35828;&#24590;&#20040;&#36825;&#20040;&#19981;&#23567;&#24515;&#65292;&#26202;&#39277;&#25105;&#26469;&#20570;&#20320;&#22909;&#22909;&#20241;&#24687;&#12290;&#160;&#20139;&#29992;&#20102;&#20035;&#26041;&#19981;&#31639;&#31934;&#28251;&#30340;&#21416;&#33402;&#21518;&#65292;&#25105;&#19981;&#39038;&#20035;&#26041;&#30340;&#21149;&#35828;&#25191;&#24847;&#35201;&#36208;&#12290;&#20035;&#26041;&#26368;&#21518;&#26377;&#20123;&#26080;&#22856;&#30340;&#25918;&#34892;&#20102;&#12290;<br><br>&#12288;&#12288;&#36367;&#30528;&#26376;&#20809;&#36208;&#22312;&#36335;&#19978;&#65292;&#25105;&#24076;&#26395;&#23567;&#24800;&#32463;&#36807;&#36825;&#27425;&#25945;&#35757;&#33021;&#29645;&#24796;&#20035;&#26041;&#65292;&#31069;&#24895;&#20182;&#20204;&#33021;&#24184;&#31119;&#12290;<br><br>&#12288;&#12288;&#20960;&#20010;&#26143;&#26399;&#21518;&#25105;&#21448;&#25509;&#21040;&#20102;&#20035;&#26041;&#30340;&#30005;&#35805;&#65292;&#35828;&#20182;&#20204;&#24050;&#32463;&#30331;&#35760;&#32467;&#23130;&#20102;&#65292;&#23601;&#35201;&#21150;&#21916;&#37202;&#65292;&#19968;&#23450;&#25105;&#35201;&#21442;&#21152;&#12290;&#25105;&#20204;&#37027;&#27425;&#32842;&#20102;&#24456;&#20037;&#65292;&#20182;&#35828;&#20182;&#29616;&#22312;&#24456;&#24184;&#31119;&#65292;&#23567;&#24800;&#23545;&#20182;&#27604;&#20197;&#21069;&#26356;&#21152;&#20307;&#36148;&#20837;&#24494;&#12290;&#20182;&#35828;&#20182;&#22826;&#24184;&#31119;&#20102;&#12290;&#25105;&#20869;&#24515;&#19968;&#38453;&#27427;&#24944;&#12290;<br><br>&#12288;&#12288;&#22312;&#20035;&#26041;&#21644;&#23567;&#24800;&#30340;&#23130;&#31036;&#19978;&#65292;&#20035;&#26041;&#21644;&#23567;&#24800;&#37073;&#37325;&#21521;&#25105;&#25964;&#37202;&#12290;&#20035;&#26041;&#20026;&#25105;&#33021;&#35265;&#35777;&#20182;&#30340;&#23130;&#31036;&#32780;&#39640;&#20852;&#65292;&#23567;&#24800;&#21017;&#30524;&#20013;&#21547;&#27882;&#24863;&#24681;&#20957;&#26395;&#30528;&#25105;&#65292;&#20030;&#26479;&#37073;&#37325;&#30340;&#35828;&#20102;&#19968;&#21477;&#8220;&#36763;&#33510;&#20102;&#65292;&#35874;&#35874;&#20320;&#65281;&#8221;&#36825;&#21477;&#35805;&#21482;&#26377;&#25105;&#20204;&#20004;&#20010;&#20154;&#30693;&#36947;&#20854;&#20013;&#30340;&#21547;&#20041;&#12290;&#25105;&#20063;&#21457;&#33258;&#32954;&#33105;&#30340;&#23545;&#20182;&#20204;&#35828;&#8220;&#31069;&#20320;&#20204;&#30456;&#28641;&#20197;&#27819;&#30333;&#22836;&#21040;&#32769;&#12290;&#8221;<br><br>&#12304;&#23436;&#12305;            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/70.html">送绿帽给男友</a>
                <a class="active" href="#">深圳往事</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>