<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>夏天的大杂院偷窥 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>夏天的大杂院偷窥</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                夏天的大杂院偷窥            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#160;&#37027;&#24180;&#22799;&#22825;&#65292;&#25105;&#31199;&#20303;&#22312;&#28023;&#28096;&#19978;&#22320;&#35199;&#37096;&#30340;&#19968;&#22788;&#22823;&#26434;&#38498;&#37324;&#12290;&#38498;&#37324;&#26377;100&#22810;&#38388;&#23567;&#24179;&#25151;&#65292;&#20998;&#25104;3&#25490;&#12290;&#20849;&#29992;&#19968;&#22788;&#21397;&#25152;&#21644;&#28020;&#23460;&#12290;&#19981;&#36807;&#37117;&#26159;&#38750;&#24120;&#31616;&#26131;&#30340;&#37027;&#31181;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160; &#38386;&#35805;&#23569;&#35828;&#65292;&#37027;&#26102;&#20505;&#65292;&#22899;&#26379;&#21451;&#19981;&#22312;&#36523;&#36793;&#65292;&#33258;&#24049;&#21448;&#25379;&#38065;&#23569;&#65292;&#35299;&#20915;&#20010;&#20154;&#38382;&#39064;&#65292;&#38500;&#20102;&#30475;&#29255;&#65292;&#32593;&#19978;&#30606;&#32842;&#65292;&#23601;&#26159;&#20599;&#31397;&#20102;&#12290;&#20599;&#31397;&#20854;&#23454;&#26159;&#24456;&#20598;&#28982;&#30340;&#19968;&#27425;&#30896;&#24039;&#65292;&#28982;&#21518;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#37027;&#26159;6&#26376;&#21021;&#30340;&#19968;&#22825;&#25282;&#26195;&#65292;&#25105;&#36215;&#26469;&#19978;&#21397;&#25152;&#65292;&#23545;&#38754;&#23627;&#37324;&#28783;&#36824;&#20142;&#30528;&#65292;&#65288;&#25105;&#30693;&#36947;&#23545;&#38754;&#20303;&#20004;&#20010;&#22899;&#23401;&#65292;&#19968;&#20010;&#30246;&#23567;&#65292;&#19968;&#20010;&#31245;&#24494;&#20016;&#28385;&#28857;&#65292;&#20010;&#37117;&#19981;&#39640;&#65292;&#20294;&#37117;&#25402;&#30333;&#20928;&#12290;&#22905;&#20204;&#21333;&#20301;&#20303;&#22312;&#21738;&#37324;&#30340;&#20154;&#22823;&#27010;&#26377;20&#20154;&#21543;&#65289;&#12290;&#22905;&#20204;&#30340;&#38376;&#34394;&#25513;&#30528;&#65292;&#30041;&#20986;&#19968;&#26465;&#32454;&#32541;&#65292;&#25105;&#21628;&#21560;&#39532;&#19978;&#23601;&#24613;&#20419;&#20102;&#65292;&#33050;&#27493;&#19981;&#30001;&#33258;&#20027;&#30340;&#23601;&#38752;&#36817;&#37027;&#36793;&#12290;&#25282;&#26195;&#30340;&#38498;&#23376;&#65292;&#23425;&#38745;&#30340;&#24456;&#12290;&#21508;&#23627;&#30340;&#40766;&#22768;&#24179;&#38745;&#32780;&#23433;&#35814;&#12290;&#25105;&#20599;&#20599;&#20174;&#38376;&#32541;&#30596;&#36827;&#21435;&#65292;&#21271;&#36793;&#24202;&#19978;&#30340;&#22899;&#23401;&#20208;&#36538;&#22312;&#24202;&#19978;&#65292;&#30422;&#30528;&#27611;&#24062;&#34987;&#65292;&#19968;&#26465;&#30333;&#33151;&#32902;&#24847;&#30340;&#20280;&#22312;&#22806;&#38754;&#12290;&#25105;&#30340;&#21628;&#21560;&#24613;&#20419;&#65292;&#25163;&#37117;&#26377;&#28857;&#21457;&#25238;&#12290;&#20294;&#30861;&#20110;&#38376;&#32541;&#36739;&#31364;&#65292;&#20854;&#20182;&#30340;&#20063;&#30475;&#19981;&#35265;&#12290;&#25105;&#21464;&#25442;&#23039;&#21183;&#65292;&#25928;&#26524;&#24182;&#19981;&#26126;&#26174;&#12290;&#36825;&#26102;&#65292;&#25105;&#21548;&#21040;&#33050;&#27493;&#22768;&#65292;&#25105;&#36214;&#32039;&#35013;&#20986;&#28151;&#27788;&#30340;&#26679;&#23376;&#24448;&#21397;&#25152;&#36208;&#65292;&#37027;&#20010;&#30246;&#23567;&#30340;&#22899;&#23401;&#21644;&#25105;&#25171;&#20010;&#29031;&#38754;&#65292;&#21487;&#33021;&#26159;&#19978;&#21397;&#25152;&#22238;&#26469;&#20102;&#12290;&#25105;&#24198;&#24184;&#27809;&#34987;&#22905;&#21457;&#29616;&#12290;&#20294;&#37027;&#26465;&#23273;&#30333;&#30340;&#22823;&#33151;&#21364;&#21051;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#22124;&#21676;&#30528;&#25105;&#12290;&#20174;&#27492;&#65292;&#25105;&#23601;&#24320;&#22987;&#20102;&#22312;&#38498;&#23376;&#37324;&#30340;&#20599;&#31397;&#26085;&#23376;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#27599;&#22825;&#28165;&#26216;&#30561;&#19981;&#30528;&#35273;&#65292;&#24515;&#29702;&#33707;&#21517;&#30340;&#29378;&#36481;&#12290;&#36807;&#20102;&#20960;&#22825;&#65292;&#22825;&#21448;&#28909;&#20123;&#65292;&#24050;&#32463;&#26377;&#22899;&#23401;&#23376;&#31359;&#22799;&#22825;&#30340;&#35033;&#23376;&#20102;&#65292;&#25105;&#26356;&#26159;&#24613;&#19981;&#21487;&#32784;&#12290;&#37027;&#26159;&#20010;&#21608;&#20845;&#25282;&#26195;&#65292;&#25105;&#27491;&#22312;&#24202;&#19978;&#32993;&#24605;&#20081;&#24819;&#65292;&#21548;&#35265;&#23545;&#38754;&#26377;&#21160;&#38745;&#65292;&#25105;&#20174;&#31383;&#24088;&#32541;&#38553;&#30475;&#35265;&#37027;&#20010;&#20016;&#28385;&#20123;&#30340;&#22899;&#23401;&#31359;&#30528;&#30561;&#34915;&#20986;&#21435;&#20102;&#65292;&#26174;&#28982;&#26159;&#19978;&#21397;&#25152;&#21435;&#20102;&#12290;&#25105;&#36731;&#36731;&#25226;&#38376;&#24320;&#24320;&#12290;&#36825;&#27425;&#65292;&#38376;&#32541;&#27809;&#26377;&#19978;&#27425;&#30340;&#22823;&#65292;&#21152;&#19978;&#22905;&#20204;&#23627;&#37324;&#38754;&#26377;&#20010;&#24088;&#65292;&#24088;&#23376;&#26159;&#24448;&#21335;&#36793;&#25289;&#30340;&#65292;&#36974;&#20102;&#20010;&#20005;&#23454;&#12290;&#25105;&#24456;&#22833;&#26395;&#12290;&#21548;&#30528;&#22899;&#23401;&#24179;&#31283;&#30340;&#21628;&#21560;&#65292;&#25105;&#30340;&#24515;&#20687;&#29483;&#25235;&#20284;&#30340;&#12290;&#25105;&#32034;&#24615;&#19981;&#30561;&#20102;&#65292;&#20063;&#21521;&#21397;&#25152;&#36208;&#21435;&#12290;&#30007;&#22899;&#21397;&#25152;&#25384;&#30528;&#65292;&#20013;&#38388;&#19968;&#36947;&#22681;&#65292;&#20026;&#20102;&#30465;&#30005;&#65292;&#22681;&#27809;&#26377;&#30422;&#21040;&#23627;&#39030;&#65292;&#23601;&#22312;&#22681;&#30340;&#19978;&#26041;&#26159;&#19968;&#30415;&#30333;&#28861;&#28783;&#12290;&#21397;&#25152;&#26159;&#36466;&#22353;&#65292;&#19968;&#20849;&#20004;&#25490;&#65292;&#20004;&#25490;&#20013;&#38388;&#38548;&#30528;&#19968;&#36947;&#30702;&#22681;&#65292;&#36825;&#36947;&#30702;&#22681;&#39030;&#30528;&#30007;&#22899;&#21397;&#25152;&#20043;&#38388;&#30340;&#38548;&#31163;&#22681;&#12290;&#25105;&#21548;&#35265;&#37027;&#36793;&#35199;&#32034;&#30340;&#22768;&#38899;&#12290;&#25105;&#30693;&#36947;&#26159;&#37027;&#20010;&#20016;&#28385;&#28857;&#30340;&#22899;&#23401;&#12290;&#25105;&#19981;&#30693;&#21738;&#26469;&#30340;&#19968;&#32929;&#21147;&#37327;&#65292;&#36731;&#36731;&#29228;&#19978;&#30702;&#22681;&#65292;&#24930;&#24930;&#25226;&#36523;&#20307;&#25402;&#36215;&#65292;&#25105;&#30340;&#25163;&#25238;&#30340;&#21385;&#23475;&#65292;&#21628;&#21560;&#37117;&#24555;&#20572;&#27490;&#20102;&#12290;&#25105;&#30475;&#35265;&#37027;&#22899;&#23401;&#32972;&#23545;&#30528;&#25105;&#25152;&#22312;&#30340;&#36825;&#19968;&#36793;&#65292;&#25163;&#37324;&#25343;&#30528;&#32440;&#65292;&#30333;&#23273;&#32780;&#22278;&#28070;&#30340;&#23617;&#32929;&#65292;&#22312;&#28783;&#20809;&#19979;&#26174;&#24471;&#32654;&#22937;&#32780;&#28369;&#23273;&#12290;&#30561;&#34915;&#26159;&#22278;&#39046;&#65292;&#30333;&#30361;&#30340;&#33046;&#23376;&#65292;&#39321;&#28369;&#30340;&#23273;&#32937;&#65292;&#25105;&#19981;&#30001;&#30340;&#25353;&#30528;&#32769;&#20108;&#12290;&#30495;&#24819;&#36807;&#21435;&#25226;&#22905;&#32473;&#25353;&#20498;&#21834;&#12290;&#24573;&#28982;&#21548;&#21040;&#33050;&#27493;&#22768;&#65292;&#25105;&#36214;&#32039;&#28316;&#19979;&#26469;&#65292;&#35013;&#20316;&#19978;&#21397;&#25152;&#12290;</p><p><br></p><p>&#160; &#160; &#26356;&#21050;&#28608;&#30340;&#26159;&#26377;&#19968;&#22825;&#25105;&#22238;&#26469;&#26202;&#20102;&#65292;&#20174;&#22823;&#26434;&#38498;&#22806;&#38754;&#30340;&#23567;&#26641;&#26519;&#31359;&#36807;&#65292;&#30475;&#21040;&#21397;&#25152;&#21335;&#36793;&#32039;&#25384;&#30340;&#28020;&#23460;&#31383;&#25143;&#20142;&#30528;&#28783;&#12290;&#33406;&#29595;&#65292;&#25105;&#19968;&#38453;&#29378;&#21916;&#12290;&#36805;&#36895;&#36208;&#36827;&#28020;&#23460;&#21518;&#38754;&#30340;&#33609;&#20174;&#12290;&#33609;&#36739;&#39640;&#65292;&#22240;&#20026;&#37027;&#37324;&#19981;&#21487;&#33021;&#26377;&#20154;&#12290;&#31383;&#25143;&#39640;&#65292;&#25105;&#20280;&#25163;&#33021;&#22815;&#30528;&#19979;&#27839;&#65292;&#20294;&#30475;&#19981;&#35265;&#20160;&#20040;&#12290;&#25105;&#25214;&#26469;&#20960;&#22359;&#22823;&#30340;&#30707;&#22836;&#21861;&#30340;&#22443;&#22312;&#33050;&#19979;&#12290;&#31532;&#20108;&#27425;&#20877;&#19978;&#21435;&#65292;&#26149;&#20809;&#23601;&#23613;&#25910;&#30524;&#24213;&#20102;&#12290;&#37027;&#20010;&#31383;&#25143;&#26159;&#25490;&#27668;&#25159;&#65292;&#36716;&#30340;&#24456;&#24555;&#65292;&#21482;&#26377;&#19977;&#29255;&#21494;&#29255;&#12290;&#25152;&#20197;&#22522;&#26412;&#19981;&#24433;&#21709;&#35270;&#32447;&#65292;&#36824;&#24456;&#22909;&#30340;&#32473;&#25105;&#24403;&#20102;&#25513;&#25252;&#12290;&#34429;&#28982;&#34442;&#23376;&#22312;&#21676;&#25105;&#30340;&#33151;&#65292;&#25105;&#20063;&#39038;&#19981;&#19978;&#20102;&#12290;&#30475;&#35265;&#25910;&#25151;&#31199;&#30340;&#37027;&#20010;&#27827;&#21335;&#22899;&#23401;&#22312;&#27927;&#65292;&#24515;&#24819;&#65292;&#20320;&#22920;&#30340;&#65292;&#22825;&#22825;&#32473;&#25105;&#20204;&#21643;&#21628;&#65292;&#36825;&#19979;&#19968;&#19997;&#19981;&#25346;&#30340;&#35753;&#32769;&#23376;&#39281;&#30524;&#31119;&#20102;&#12290;&#22905;&#30340;&#20010;&#23376;&#25402;&#39640;&#65292;&#34429;&#28982;&#19981;&#31639;&#28418;&#20142;&#65292;&#20294;&#36523;&#26448;&#36824;&#34892;&#12290;&#20063;&#36824;&#30333;&#20928;&#65292;&#22905;&#36824;&#21756;&#30528;&#27468;&#22312;&#21738;&#25620;&#39318;&#24324;&#23039;&#12290;&#20083;&#25151;&#38543;&#30528;&#22905;&#36523;&#20307;&#30340;&#26179;&#21160;&#65292;&#25671;&#25670;&#30528;&#65292;&#33021;&#30475;&#20986;&#26469;&#26159;&#22362;&#25402;&#30340;&#12290;&#23617;&#32929;&#26679;&#23376;&#19981;&#24590;&#20040;&#22909;&#30475;&#12290;&#23601;&#36825;&#25105;&#20063;&#24456;&#28385;&#36275;&#20102;&#65292;&#38500;&#20102;&#22899;&#26379;&#21451;&#65292;&#21738;&#35265;&#36807;&#20854;&#20182;&#22899;&#23401;&#30340;&#35064;&#20307;&#21834;&#12290;&#22823;&#27010;4&#12289;5&#20998;&#38047;&#21518;&#65292;&#21448;&#36827;&#26469;&#19968;&#20010;&#65292;&#25105;&#27809;&#35265;&#36807;&#65292;&#20294;&#36523;&#26448;&#21644;&#30382;&#32932;&#37117;&#27604;&#21069;&#32773;&#24378;&#22810;&#20102;&#12290;&#22905;&#22312;&#25105;&#27491;&#23545;&#30528;&#30340;&#28107;&#28020;&#19979;&#24320;&#22987;&#27927;&#22836;&#65292;&#25105;&#21162;&#21147;&#30340;&#35266;&#23519;&#22905;&#30340;&#32654;&#20083;&#65292;&#30446;&#27979;&#26159;&#21018;&#22909;&#28385;&#25569;&#12290;&#20083;&#25151;&#23574;&#23574;&#30340;&#65292;&#26159;&#25105;&#21916;&#27426;&#30340;&#31867;&#22411;&#21834;&#12290;&#36523;&#26448;&#25402;&#26834;&#65292;&#32908;&#32932;&#30333;&#23273;&#65292;&#24180;&#32426;&#32943;&#23450;&#27604;&#25910;&#25151;&#31199;&#30340;&#22899;&#23401;&#23567;&#19981;&#23569;&#65292;&#32780;&#19988;&#26159;&#26377;&#21619;&#36947;&#30340;&#37027;&#31181;&#65292;&#19981;&#20687;&#25910;&#25151;&#31199;&#30340;&#22899;&#23401;&#65292;&#23601;&#26159;&#19968;&#26080;&#30693;&#36135;&#12290;&#25105;&#33021;&#38544;&#32422;&#30475;&#21040;&#22899;&#23401;&#19981;&#24590;&#20040;&#31264;&#30340;&#38452;&#27611;&#65292;&#27927;&#28577;&#27700;&#39034;&#30528;&#22905;&#36523;&#20307;&#27969;&#19979;&#65292;&#22312;&#38452;&#27611;&#37027;&#24418;&#25104;&#19968;&#32929;&#32454;&#27969;&#12290;&#22823;&#33151;&#22909;&#30333;&#23273;&#65292;&#22909;&#30333;&#23273;&#12290;&#23617;&#32929;&#21487;&#29233;&#30340;&#32728;&#30528;&#65292;&#19981;&#26494;&#19981;&#32039;&#65292;&#36731;&#24494;&#30340;&#20276;&#30528;&#22905;&#30340;&#33410;&#22863;&#39076;&#21160;&#12290;&#32654;&#27515;&#25105;&#20102;&#12290;&#24573;&#28982;&#65292;&#19968;&#36947;&#20142;&#20809;&#29031;&#26469;&#65292;&#25105;&#30524;&#21069;&#30340;&#22681;&#37117;&#26377;&#26641;&#24433;&#20102;&#65292;&#25105;&#36214;&#32039;&#20302;&#22836;&#12290;&#21523;&#20986;&#20919;&#27735;&#20102;&#37117;&#65292;&#22238;&#22836;&#26395;&#21435;&#65292;&#26159;&#36828;&#22788;&#19968;&#36742;&#36710;&#24320;&#36807;&#26469;&#20102;&#65292;&#36710;&#28783;&#29031;&#30340;&#65292;&#22920;&#30340;&#65292;&#24046;&#28857;&#27809;&#21523;&#27515;&#25105;&#12290;&#25105;&#25152;&#22312;&#30340;&#20301;&#32622;&#31163;&#37027;&#26465;&#23567;&#36335;&#26377;20&#31859;&#36317;&#31163;&#21543;&#65292;&#25152;&#20197;&#65292;&#36710;&#24456;&#24555;&#23601;&#36807;&#21435;&#20102;&#12290;&#25105;&#32487;&#32493;&#25105;&#30340;&#21151;&#35838;&#65292;&#20877;&#30475;&#26102;&#65292;&#37027;&#20010;&#32654;&#22899;&#27491;&#22312;&#27927;&#19979;&#38754;&#65292;&#25105;&#30340;&#22825;&#65292;&#25105;&#37117;&#24555;&#21943;&#34880;&#20102;&#12290;&#22905;&#27491;&#23545;&#30528;&#25105;&#65292;&#21449;&#36710;&#33151;&#65292;&#20180;&#32454;&#30340;&#25619;&#27927;&#30528;&#23567;-&#22969;&#22969;&#12290;&#36825;&#31181;&#24863;&#35273;&#22826;&#29245;&#20102;&#65292;&#25105;&#37117;&#24555;&#25235;&#29378;&#20102;&#12290;&#19981;&#36807;&#21463;&#25490;&#27668;&#25159;&#21644;&#28783;&#20809;&#30340;&#24433;&#21709;&#65292;&#22899;&#23401;&#30340;BB&#24182;&#30475;&#19981;&#28165;&#26970;&#65292;&#25105;&#20063;&#24456;&#30693;&#36275;&#20102;&#65292;&#32654;&#27515;&#25105;&#12290;&#38169;&#36807;&#20102;&#22899;&#23401;&#27927;&#32654;&#20083;&#65292;&#20063;&#26159;&#36951;&#25022;&#21734;&#12290;&#24456;&#24555;&#22899;&#23401;&#23601;&#27927;&#33151;&#20102;&#65292;&#34442;&#23376;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#23601;&#25764;&#20102;&#12290;</p><p><br></p><p>&#160; &#160;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#25104;&#20102;&#28020;&#23460;&#22806;&#38754;&#30340;&#24120;&#23458;&#65292;&#38548;&#19977;&#24046;&#20116;&#21435;&#30475;&#65292;&#19981;&#36807;&#19968;&#33324;&#37117;&#24471;9&#28857;&#20197;&#21518;&#65292;&#36825;&#26102;&#20505;&#65292;&#22806;&#38754;&#36335;&#19978;&#22522;&#26412;&#27809;&#20154;&#20102;&#65292;&#20294;&#28020;&#23460;&#20154;&#20063;&#19981;&#22810;&#20102;&#12290;&#23601;&#35760;&#24471;&#26377;&#19968;&#27425;&#30475;&#20102;&#21644;&#25105;&#19968;&#25490;&#20303;&#30340;&#19968;&#20010;&#22899;&#23401;&#65292;&#22905;&#23047;&#23567;&#65292;&#30333;&#30361;&#65292;&#38271;&#21457;&#65292;&#22068;&#24052;&#22823;&#65292;&#24456;&#24615;&#24863;&#12290;&#37027;&#27425;&#25105;&#19978;&#21435;&#26102;&#65292;&#22905;&#24555;&#27927;&#23436;&#20102;&#65292;&#25105;&#30475;&#35265;&#22905;&#25619;&#21452;&#33151;&#65292;&#37027;&#23617;&#32929;&#32728;&#30528;&#65292;&#27604;&#25105;&#33021;&#35265;&#21040;&#30340;&#32908;&#32932;&#26356;&#30333;&#65292;&#29992;&#20170;&#22825;&#30340;&#35805;&#35828;&#65292;&#30524;&#30555;&#37117;&#20142;&#30606;&#20102;&#12290;&#21452;&#33151;&#21248;&#31216;&#65292;&#30333;&#30361;&#23273;&#28369;&#65292;&#20004;&#21482;&#23567;&#20083;&#65292;&#24494;&#24494;&#30340;&#25187;&#22312;&#33016;&#21069;&#12290;&#38271;&#21457;&#25166;&#30528;&#65292;&#33080;&#19978;&#26159;&#24456;&#35748;&#30495;&#30340;&#34920;&#24773;&#12290;&#25105;&#24050;&#32463;&#22312;&#22806;&#38754;&#25784;&#19978;&#20102;&#12290;&#19981;&#36807;&#24456;&#24555;&#22905;&#23601;&#25764;&#20102;&#12290;&#25105;&#20063;&#19981;&#30475;&#20102;&#65292;&#25105;&#35748;&#20026;&#37027;&#22825;&#26368;&#22909;&#30340;&#33756;&#37117;&#21507;&#20102;&#12290;&#21621;&#21621;</p><p><br></p><p>&#160; &#160;&#20877;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#22825;&#26356;&#28909;&#20102;&#12290;&#22823;&#23478;&#26202;&#19978;&#30561;&#35273;&#37117;&#19981;&#31649;&#31383;&#25143;&#20102;&#65292;&#20294;&#37117;&#24324;&#20010;&#24067;&#24088;&#12290;&#25105;&#36225;&#22825;&#21018;&#21018;&#20142;&#30340;&#26102;&#20505;&#65292;&#23601;&#21435;&#30333;&#22825;&#30475;&#22909;&#30340;&#23627;&#23376;&#22806;&#38754;&#30340;&#31383;&#25143;&#25472;&#31383;&#24088;&#12290;&#23545;&#38754;&#20004;&#22899;&#23401;&#22312;&#24202;&#21069;&#26377;&#19968;&#36947;&#24088;&#65292;&#25152;&#20197;&#65292;&#34429;&#28982;&#19981;&#25289;&#31383;&#24088;&#65292;&#20294;&#20063;&#26080;&#33021;&#20026;&#21147;&#12290;&#25105;&#31532;&#19968;&#20010;&#20599;&#31397;&#30340;&#23601;&#26159;&#25105;&#19978;&#38754;&#35828;&#21040;&#30340;&#21644;&#25105;&#19968;&#25490;&#20303;&#30340;&#22899;&#23401;&#12290;&#22905;&#26377;&#30007;&#21451;&#12290;&#25105;&#21548;&#21040;&#20182;&#20204;&#23627;&#23376;&#37324;&#21248;&#31216;&#30340;&#40766;&#22768;&#12290;&#36731;&#36731;&#25581;&#36215;&#31383;&#24088;&#65292;&#37324;&#38754;&#26377;&#28857;&#40657;&#65292;&#25105;&#30475;&#21040;&#25384;&#30528;&#31383;&#25143;&#30561;&#24471;&#20154;&#31359;&#20010;&#19977;&#35282;&#35044;&#22836;&#12290;&#20063;&#30475;&#19981;&#20986;&#30007;&#22899;&#65292;&#37324;&#38754;&#30340;&#30475;&#19981;&#28165;&#26970;&#65292;&#25105;&#23601;&#25764;&#20102;&#12290;&#25105;&#21435;&#21397;&#25152;&#36716;&#20102;&#19968;&#22280;&#65292;&#20027;&#35201;&#26159;&#30475;&#30475;&#26377;&#20154;&#36215;&#26469;&#27809;&#26377;&#12290;&#36824;&#22909;&#65292;&#22823;&#23478;&#37117;&#27809;&#36215;&#26469;&#12290;&#25105;&#23601;&#20877;&#19968;&#27425;&#26469;&#21040;&#22905;&#31383;&#21069;&#65292;&#36825;&#26102;&#22825;&#20142;&#22810;&#20102;&#65292;&#20294;&#20063;&#27809;&#23436;&#20840;&#20142;&#12290;&#25105;&#36731;&#36731;&#25581;&#24320;&#31383;&#24088;&#12290;&#38752;&#65292;&#30561;&#22312;&#25384;&#31383;&#25143;&#30340;&#26159;&#22899;&#23401;&#65292;&#26089;&#30693;&#21018;&#25165;&#37117;&#19981;&#36208;&#20102;&#12290;&#22905;&#24050;&#32463;&#21464;&#25104;&#32972;&#23545;&#31383;&#25143;&#20102;&#12290;&#25105;&#30475;&#35265;&#40657;&#33394;&#30340;&#23567;&#20869;&#35044;&#21253;&#35065;&#30528;&#22905;&#28369;&#23273;&#30340;&#23617;&#32929;&#65292;&#28165;&#30246;&#30340;&#22823;&#33151;&#65292;&#26681;&#37096;&#26377;&#28857;&#31354;&#38553;&#65292;&#25105;&#22909;&#24819;&#30475;&#21040;&#37027;&#24494;&#24494;&#30340;&#31361;&#36215;&#37096;&#20301;&#30340;&#36731;&#24494;&#36816;&#21160;&#12290;&#25105;&#31163;&#22905;&#23601;&#19981;&#21040;&#19968;&#31859;&#30340;&#36317;&#31163;&#65292;&#30495;&#24819;&#20280;&#25163;&#25720;&#19968;&#25226;&#37027;&#28369;&#28369;&#30340;&#33034;&#32972;&#12290;&#27809;&#24102;&#20083;&#32617;&#65292;&#20294;&#25105;&#30475;&#19981;&#35265;&#21452;&#20083;&#12290;&#24819;&#20687;&#30528;&#25569;&#30528;&#21452;&#20083;&#30340;&#24863;&#35273;&#12290;&#22823;&#27010;&#26377;2&#20998;&#38047;&#65292;&#25105;&#23601;&#31163;&#24320;&#20102;&#65292;&#22240;&#20026;&#22825;&#20142;&#20102;&#65292;&#35753;&#20154;&#30475;&#35265;&#23601;&#40635;&#28902;&#22823;&#20102;&#12290;&#20197;&#21518;&#36824;&#30475;&#36807;&#20960;&#23478;&#65292;&#20294;&#37117;&#27809;&#26377;&#36825;&#27425;&#30340;&#36817;&#36317;&#31163;&#21644;&#30495;&#23454;&#12290;&#26377;&#30340;&#30007;&#20154;&#40766;&#22768;&#22914;&#38647;&#65292;&#26377;&#30340;&#30561;&#22312;&#22320;&#19978;&#65292;&#26377;&#30340;&#24202;&#22312;&#37324;&#38754;&#12290;&#25152;&#20197;&#65292;&#26368;&#21518;&#36824;&#26159;&#30475;&#28020;&#23460;&#22810;&#20123;&#12290;</p><p><br></p><p><br></p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/71.html">深圳往事</a>
                <a class="active" href="#">夏天的大杂院偷窥</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>