<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>被别人打飞机 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>被别人打飞机</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                被别人打飞机            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#26412;&#20154;&#19968;&#30452;&#24456;&#32769;&#23454;&#65292;&#36804;&#20170;&#20026;&#27490;&#20165;&#21644;&#19968;&#20301;&#22899;&#23401;&#26377;&#36807;&#28145;&#20837;&#30340;&#20132;&#24448;&#65292;&#34429;&#28982;&#20869;&#24515;&#19968;&#30452;&#27769;&#28044;&#28558;&#28227;&#65292;&#20294;&#33510;&#20110;&#19968;&#30452;&#27809;&#26377;&#26426;&#20250;&#33021;&#22815;&#26045;&#23637;&#33258;&#24049;&#12290;&#160;</p><p><br></p><p>&#12288;&#12288;&#21435;&#24180;&#30340;10&#26376;&#65292;&#27491;&#22909;&#21644;&#22823;&#23398;&#21516;&#23398;X&#22312;&#36830;&#20113;&#28207;&#20598;&#36935;&#65292;&#25105;&#20204;&#37117;&#26159;&#21435;&#20986;&#24046;&#65292;&#21644;&#36825;&#20301;&#22823;&#23398;&#20851;&#31995;&#36824;&#19981;&#38169;&#30340;&#21516;&#23398;&#24050;&#35768;&#20037;&#26410;&#35265;&#20102;&#65292;&#26202;&#19978;&#23601;&#35746;&#20102;&#19968;&#23478;&#37202;&#24215;&#30340;&#26631;&#38388;&#65292;&#30333;&#22825;&#21508;&#24537;&#21508;&#30340;&#65292;&#26202;&#19978;&#19968;&#22359;&#21507;&#39277;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37202;&#36275;&#39277;&#39281;&#20197;&#21518;&#65292;&#22825;&#21335;&#22320;&#21271;&#30340;&#32842;&#30340;&#24456;&#24320;&#24515;&#65292;&#20934;&#22791;&#22238;&#25151;&#20241;&#24687;&#65292;&#21018;&#21040;&#25151;&#38388;&#27809;&#19968;&#20250;&#65292;X&#23601;&#35828;&#65306;&#22826;&#26080;&#32842;&#65292;&#21681;&#21435;&#25353;&#25705;&#21543;&#12290;&#25105;&#24403;&#28982;&#27714;&#20043;&#19981;&#24471;&#65292;&#30475;&#26159;&#21542;&#26377;&#26426;&#20250;&#35753;&#36825;&#20301;&#26377;&#32463;&#39564;&#30340;&#32769;&#20804;&#24102;&#24102;&#25105;&#65292;&#23601;&#24456;&#28129;&#28982;&#30340;&#22238;&#65306;&#22909;&#21834; &#21435;&#21738;&#65311;&#36825;&#23478;&#20249;&#36825;&#22320;&#20063;&#19981;&#29087;&#65292;&#23601;&#21435;&#20102;&#37202;&#24215;&#27004;&#19979;&#30340;&#19968;&#23478;&#38889;&#24335;&#25353;&#25705;&#24215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#24215;&#24517;&#39035;&#25442;&#34915;&#26381;&#65292;&#25442;&#20102;&#34915;&#26381;&#21518;&#65292;&#27599;&#20010;&#25353;&#25705;&#38388;&#21482;&#26377;&#19968;&#24352;&#24202;&#12290;&#12290;&#12290;&#25105;&#20204;&#24456;&#33258;&#28982;&#30340;&#23601;&#34987;&#20998;&#24320;&#20102;&#65292;&#24456;&#24198;&#24184;&#30340;&#26159;&#32473;&#25105;&#26381;&#21153;&#30340;JS&#24494;&#32982;&#65292;&#20294;&#38750;&#24120;&#28418;&#20142;&#65292;&#28982;&#21518;JS&#23601;&#38382;&#38656;&#35201;&#20160;&#20040;&#20215;&#20301;&#30340;&#26381;&#21153;&#65292;&#35299;&#37322;&#20102;&#21322;&#22825;&#25165;&#26126;&#30333;&#65292;&#36825;&#22320;&#34429;&#28982;&#25151;&#38388;&#24456;&#26279;&#26151;&#65292;&#20294;&#29616;&#22312;&#26597;&#30340;&#20005;&#65292;&#21487;&#20197;&#20840;&#22871;&#30340;JS&#21482;&#26377;&#19968;&#20010;&#20154;&#12290;&#12290;&#20854;&#20182;&#20840;&#37096;&#37117;&#19981;&#22312;&#20102;&#12290;&#12290;&#12290;&#22905;&#20204;&#21482;&#33021;&#32473;&#25171;&#39134;&#26426;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#24773;&#20917;&#35753;&#25105;&#24456;&#19981;&#35299;&#65292;&#22240;&#20026;&#25105;&#20063;&#26159;&#31532;&#19968;&#27425;&#12290;&#12290;&#12290;&#25105;&#23601;&#35828;&#65306;&#30475;&#25105;&#37027;&#20010;&#26379;&#21451;&#21543;&#65292;&#20182;&#35831;&#23458;&#65292;&#20182;&#20570;&#20160;&#20040;&#25105;&#23601;&#20570;&#20160;&#20040;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#65292;&#36825;&#20010;MM&#39532;&#19978;&#25343;&#36215;&#25151;&#38388;&#30340;&#30005;&#35805;&#25320;&#20102;&#36807;&#21435;&#65292;&#38382;&#37027;&#36793;&#35201;&#30340;&#20160;&#20040;&#26381;&#21153;&#12290;&#12290;&#12290;&#19968;&#38382;&#24456;&#22833;&#26395;&#12290;&#12290;&#37027;&#36793;&#23601;&#26159;&#26222;&#36890;&#25353;&#25705;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;MM&#24456;&#27822;&#20007;&#30340;&#25346;&#20102;&#30005;&#35805;&#65292;&#23601;&#24320;&#22987;&#32473;&#25105;&#25353;&#25163;&#33218;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#36807;5&#20998;&#38047;&#12290;&#12290;&#25151;&#38388;&#30340;&#30005;&#35805;&#31455;&#28982;&#21709;&#20102;&#65292;MM&#25509;&#36215;&#26469;&#21548;&#20102;5s&#65292;&#39532;&#19978;&#31505;&#36880;&#39068;&#24320;&#65292;&#24456;&#24320;&#24515;&#30340;&#32473;&#25105;&#35828;&#65292;&#20320;&#37027;&#20010;&#26379;&#21451;&#35201;&#26381;&#21153;&#20102;&#65281;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21202;&#20010;&#21435;&#65292;&#25105;&#24403;&#26102;&#36824;&#25285;&#24515;&#26159;&#19981;&#26159;&#22312;&#22353;&#25105;&#21602;&#12290;&#12290;&#12290;&#24515;&#19968;&#27178;&#65292;&#19981;&#23601;&#25171;&#20010;&#39134;&#26426;&#12290;&#12290;&#12290;&#35841;&#24597;&#35841;&#12290;&#12290;&#23601;&#32473;&#36825;&#20010;&#28418;&#20142;&#30340;MM&#35828;&#65292;&#22909;&#21543;&#65292;&#20182;&#35201;&#30340;&#35805;&#25105;&#20063;&#35201;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;MM&#36805;&#36895;&#30340;&#36305;&#20102;&#20986;&#21435;&#65292;&#25552;&#20102;&#20687;&#27927;&#28020;&#30340;&#31726;&#23376;&#22238;&#26469;&#65292;&#28982;&#21518;&#24320;&#22987;&#32473;&#25105;&#32487;&#32493;&#25353;&#33151;&#65292;&#36825;&#26102;&#20505;&#30340;&#25353;&#33151;&#23601;&#19981;&#37027;&#20040;&#32769;&#23454;&#20102;&#65292;&#27809;&#25353;&#20004;&#19979;&#23601;&#35828;&#65306;&#21681;&#20204;&#20808;&#25226;&#27491;&#20107;&#21150;&#20102;&#21543;&#65292;&#35201;&#19981;&#20320;&#36825;&#21679;&#30340;&#38590;&#21463;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#65306;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24471;&#21040;&#25105;&#30340;&#40664;&#35768;&#21518;&#65292;MM&#39532;&#19978;&#24930;&#24930;&#30340;&#23558;&#25105;&#30340;JJ&#25487;&#20102; &#20986;&#26469;&#65292;&#24110;&#25105;&#33073;&#19979;&#35044;&#23376;&#65292;&#20004;&#20010;&#25163;&#19968;&#28857;&#19968;&#28857;&#30340;&#25242;&#25720;&#36215;&#26469;&#65292;&#22068;&#37324;&#36824;&#26377;&#32844;&#19994;&#30340;&#21627;&#21535;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#25105;&#24050;&#32463;&#30828;&#30340;&#19981;&#34892;&#20102;&#65292;MM&#20174;&#22905;&#25552;&#30340;&#31726;&#23376;&#37324;&#25343;&#20986;&#19968;&#29942;&#24212;&#35813;&#26159;&#27204;&#27012;&#27833;&#25110;&#32773;&#28070;&#28369;&#27833; &#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#28034;&#28385;&#25105;&#30340;DD&#19978;&#65292;&#24320;&#22987;&#26377;&#35268;&#24459;&#30340;&#27963;&#21160;&#36215;&#26469;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#34429;&#28982;&#25105;&#24050;&#32463;&#24456;&#30828;&#20102;&#65292;&#20294;&#25105;&#30830;&#23454;&#26159;&#31532;&#19968;&#27425;&#34987;&#21035;&#20154;&#25171;&#39134;&#26426;&#65292;&#36807;&#20102;&#19981;&#30693;&#36947;&#22810;&#20037;&#26102;&#38388;&#12290;&#12290;&#12290;&#27809;&#19968;&#28857;&#33021;&#22815;&#32467;&#26463;&#30340;&#24847;&#24605;&#12290;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;MM&#20063;&#19981;&#30528;&#24613;&#65292;&#23601;&#19968;&#30452;&#26377;&#35268;&#24459;&#30340;&#32473;&#25105;&#25171;&#30528;&#39134;&#26426;&#32842;&#30528;&#22825;&#12290;&#12290;&#12290;&#19968;&#30452;&#22312;&#32842;&#29616;&#22312;&#22905;&#20204;&#21807;&#19968;&#19968;&#20010;&#33021;&#20570;&#20840;&#22871;&#30340;JS&#30340;&#25925;&#20107;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#20010;&#25353;&#25705;&#24215;&#23601;&#22312;&#37202;&#24215;&#30340;&#19979;&#38754;&#65292;&#25152;&#20197;&#24456;&#22810;&#37117;&#26159;&#25552;&#20379;&#19978;&#38376;&#26381;&#21153;&#30340;&#65292;&#22522;&#26412;&#19978;&#37027;&#20301;&#33021;&#23436;&#20840;&#25918;&#24320;&#30340;MM&#19968;&#30452;&#24537;&#19981;&#36807;&#26469;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#37027;&#21483;&#19968;&#20010;&#39532;&#19981;&#20572;&#36420;&#21834;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38382;&#22905;&#20204;&#20026;&#20160;&#20040;&#19981;&#20570;&#65292;&#22905;&#35828;&#25509;&#21463;&#19981;&#20102;&#12290;&#12290;&#12290;&#21448;&#24819;&#22810;&#25379;&#38065;&#65292;&#21448;&#19981;&#24819;&#23436;&#20840;&#30340;&#20570;J&#65292;&#23601;&#36873;&#25321;&#20102;&#26368;&#22810;&#32473;&#23458;&#20154;&#25171;&#39134;&#26426;&#30340;&#36825;&#31181;&#24418;&#24335;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#20102;&#21322;&#22825;&#65292;&#22905;&#30475;&#25105;&#19968;&#30452;&#27809;&#21861;&#24819;She&#30340;&#24847;&#24605;&#65292;&#30528;&#24613;&#20102;&#65292;&#23601;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#21152;&#19978;&#26377;&#28070;&#28369;&#65292;&#24555;&#24863;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#20294;&#36824;&#26159;&#31163;&#26368;&#21518;&#30340;&#39030;&#23792;&#24046;&#19968;&#28857;&#28857;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20197;&#20026;&#36825;MM&#24212;&#35813;&#24050;&#32463;&#27809;&#21150;&#27861;&#20102;&#65292;&#24515;&#37324;&#36824;&#24819;&#65306;&#36825;&#36824;&#26159;&#19987;&#19994;&#30340;&#12290;&#12290;&#12290;&#23398;&#19994;&#19981;&#31934;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27809;&#24819;&#21040;&#36807;&#20102;&#19968;&#20250;&#65292;MM&#30475;&#36824;&#26159;&#19981;&#34892;&#65292;&#23601;&#25226;&#25105;&#30340;&#21452;&#33151;&#26550;&#36215;&#26469;&#65292;&#29992;&#22905;&#30340;&#21452;&#33181;&#39030;&#20303;&#25105;&#30340;&#33136;&#65292;&#20877;&#19968;&#27425;&#30340;&#21152;&#24555;&#36895;&#24230;&#65292;&#20063;&#19981;&#32842;&#22825;&#20102;&#65292;&#21152;&#19978;&#20102;&#33258;&#24049;&#30340;&#21627;&#21535;&#22768;&#65292;&#26368;&#21518;&#36830;DD&#20063;&#19968;&#22359;&#29031;&#39038;&#20102;&#19978;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32456;&#20110;&#65292;&#32564;&#26538;&#20102;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;MM&#20180;&#32454;&#30340;&#24110;&#25105;&#28165;&#29702;&#20102;&#19979;&#65292;&#21448;&#35937;&#24449;&#24615;&#30340;&#25353;&#25705;&#20102;&#19979;&#20840;&#36523;&#65292;&#25105;&#30340;&#31532;&#19968;&#27425;&#34987;&#19987;&#19994;&#20154;&#22763;&#25171;&#39134;&#26426;&#23601;&#36825;&#26679;&#32467;&#26463;&#20102;&#12290;&#12290;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25991;&#31508;&#19981;&#22909;&#65292;&#22914;&#26524;&#23454;&#22312;&#20986;&#24046;&#22312;&#22806;&#25285;&#24515;&#23433;&#20840;&#38382;&#39064;&#65292;&#25214;&#20010;&#38752;&#35889;&#30340;&#30475;&#24471;&#19978;&#30340;MM&#26469;&#27425;&#39134;&#26426;&#20063;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#20851;&#38190;&#26159;&#26381;&#21153;&#24847;&#35782;&#24517;&#39035;&#24471;&#22909;&#65292;&#20063;&#20250;&#38750;&#24120;&#33298;&#26381;&#12290;</p><p><br></p><p>&#12288;</p><p><br></p><p><br></p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/76.html">35岁大奶熟女的激情</a>
                <a class="active" href="#">被别人打飞机</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>