<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我的第一次给了妓女 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我的第一次给了妓女</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我的第一次给了妓女            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#22238;&#24518;&#36807;&#21435;&#30340;&#19968;&#20123;&#32463;&#21382;&#65292;&#29305;&#21035;&#26159;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#25105;&#25317;&#26377;&#36807;&#25110;&#24847;&#28139;&#36807;&#30340;&#22899;&#20154;&#20204;&#12290;&#21487;&#33021;&#21644;&#24180;&#40836;&#26377;&#20851;&#21543;&#65292;&#21040;&#20102;&#36825;&#26679;&#30340;&#24180;&#40836;&#27573;&#65292;&#19981;&#26159;&#33021;&#21147;&#30340;&#34892;&#19981;&#34892;&#65292;&#32780;&#26159;&#19981;&#30001;&#22320;&#21916;&#27426;&#24819;&#19968;&#20123;&#12290;&#20889;&#19979;&#19978;&#38754;&#36825;&#27573;&#35805;&#30340;&#26102;&#20505;&#65292;&#20063;&#22312;&#20889;&#30528;&#21478;&#19968;&#31687;&#36739;&#38271;&#30340;&#25991;&#23383;&#65292;&#26159;&#20851;&#20110;&#25105;&#32769;&#23110;&#30340;&#12290;&#22914;&#26524;&#33021;&#20889;&#23436;&#65292;&#25105;&#20250;&#21457;&#19978;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35328;&#24402;&#27491;&#20256;&#21543;&#12290;&#22914;&#26524;&#26102;&#38388;&#30495;&#22320;&#21487;&#20197;&#25289;&#36807;&#21435;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#23601;&#35831;&#22238;&#21040;15&#24180;&#21069;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#24180;&#65292;&#22312;&#35199;&#21335;&#26576;&#30465;&#30340;&#26576;&#21439;&#28895;&#33609;&#20844;&#21496;&#24037;&#20316;&#65292;&#36130;&#21153;&#65292;&#22909;&#30340;&#21517;&#20041;&#26159;&#25903;&#25588;&#35199;&#21335;&#22823;&#24314;&#35774;&#65292;&#20854;&#23454;&#65292;&#37027;&#26159;&#19968;&#20010;&#22909;&#21333;&#20301;&#65292;&#30693;&#36947;&#30340;&#20154;&#37117;&#30693;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;8&#26376;&#20221;&#21543;&#65292;&#22312;&#30465;&#22478;GY&#24320;&#22521;&#35757;&#20250;&#65292;&#37027;&#26159;&#25105;&#33258;&#22312;&#30465;&#20844;&#21496;&#25253;&#36947;&#21518;&#31532;&#19968;&#27425;&#22240;&#24037;&#20316;&#30340;&#21407;&#22240;&#21435;&#30465;&#22478;&#12290;&#21644;&#20960;&#20010;&#24182;&#19981;&#29087;&#24713;&#30340;&#21516;&#22320;&#21306;&#30340;&#21516;&#34892;&#20204;&#19968;&#36215;&#65292;&#24403;&#26102;&#19979;&#27067;&#30340;&#23486;&#39302;&#21483;&#20160;&#20040;&#25105;&#24536;&#20102;&#65292;&#21482;&#30693;&#36947;&#26377;&#20010;&#32511;&#23383;&#12290;&#37027;&#26102;&#30340;&#25105;&#65292;&#34429;&#28982;&#24050;&#32463;22&#21608;&#23681;&#65292;&#20294;&#27491;&#32479;&#24471;&#19981;&#34892;&#65292;&#23646;&#23436;&#20840;&#20256;&#32479;&#22411;&#30340;&#30007;&#20154;&#65292;&#25105;&#36830;&#22899;&#23401;&#30340;&#25163;&#37117;&#30896;&#36807;&#12290;&#26368;&#35753;&#25105;&#28608;&#33633;&#30340;&#23601;&#26159;&#39640; &#19977;&#26102;&#38506;&#22899;&#21516;&#23398;&#36208;&#20102;&#24456;&#36828;&#30340;&#36335;&#38506;&#22905;&#25214;&#38053;&#21273;&#65292;&#37027;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#21644;&#19968;&#20010;&#24322;&#24615;&#22788;&#37027;&#20040;&#38271;&#26102;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#21442;&#21152;&#22521;&#35757;&#30340;&#20154;&#24182;&#19981;&#26159;&#24456;&#22810;&#65292;&#24403;&#28982;&#20063;&#19981;&#21487;&#33021;&#25226;&#25972;&#20010;&#23486;&#39302;&#21253;&#19979;&#26469;&#65292;&#25105;&#30340;&#21516;&#25151;&#26159;&#19968;&#20010;&#27743;&#33487;&#22312;GY&#20986;&#24046;&#30340;&#24180;&#36731;&#20154;&#65292;&#24212;&#35813;&#27604;&#25105;&#24180;&#38271;&#20960;&#23681;&#65292;&#20294;&#25105;&#30475;&#24471;&#20986;&#65292;&#28385;&#33080;&#30340;&#23601;&#26159;&#32437;&#27442;&#36807;&#24230;&#30340;&#26679;&#23376;&#65292;&#19968;&#22825;&#21040;&#26202;&#30561;&#19981;&#37266;&#19968;&#26679;&#65292;&#32780;&#19988;&#65292;&#35805;&#35821;&#38388;&#20805;&#26021;&#30528;&#24773;&#33394;&#12290;&#32780;&#23545;&#20173;&#26159;&#21021;&#30340;&#25105;&#26469;&#35828;&#65292;&#24863;&#35273;&#26377;&#20123;&#19981;&#21487;&#24605;&#35758;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#26159;&#19979;&#21320;&#21040;&#30340;&#65292;&#24403;&#22825;&#24182;&#27809;&#26377;&#20107;&#65292;&#23433;&#39039;&#22909;&#21518;&#65292;&#23601;&#36538;&#22312;&#24202;&#19978;&#20241;&#24687;&#12290;&#27492;&#26102;&#65292;&#24202;&#22836;&#30340;&#30005;&#35805;&#21709;&#20102;&#65292;&#25509;&#36890;&#21518;&#65292;&#20256;&#26469;&#19968;&#38453;&#35753;&#20154;&#37221;&#40635;&#30340;&#22768;&#38899;&#65292;&#20808;&#29983;&#65292;&#38656;&#35201;&#25353;&#25705;&#21527;&#65311;&#22312;&#20061;&#21313;&#24180;&#20195;&#21518;&#26399;&#65292;&#36825;&#20284;&#20046;&#26159;&#27604;&#36739;&#26032;&#40092;&#30340;&#19996;&#35199;&#65292;&#32780;&#25105;&#65292;&#20063;&#26377;&#20123;&#35815;&#24322;&#12290;&#38548;&#22721;&#38138;&#30340;&#24069;&#21733;&#20986;&#21435;&#29609;&#20102;&#65292;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#22312;&#25151;&#38388;&#12290;&#36136;&#26412;&#32431;&#30495;&#30340;&#25105;&#65292;&#37027;&#19968;&#21051;&#65292;&#31361;&#28982;&#26377;&#20010;&#22855;&#24618;&#30340;&#24819;&#27861;&#65292;&#24819;&#35843;&#25103;&#19968;&#19979;&#36825;&#20010;&#30005;&#35805;&#37027;&#36793;&#30340;&#37221;&#40635;&#20043;&#38899;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20160;&#20040;&#26381;&#21153;&#21527;&#65311;&#23567;&#22969;&#24590;&#20040;&#26679;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35805;&#35828;&#24320;&#21518;&#65292;&#25105;&#26681;&#26412;&#23601;&#19981;&#30456;&#20449;&#65292;&#36825;&#20250;&#26159;&#21021;&#21733;&#30340;&#25105;&#35828;&#20986;&#26469;&#30340;&#12290;&#32780;&#30005;&#35805;&#32487;&#32493;&#30528;&#37221;&#40635;&#65292;&#35814;&#32454;&#22320;&#19981;&#21388;&#20854;&#28902;&#22320;&#20171;&#32461;&#30528;&#22905;&#37027;&#23567;&#22969;&#30340;&#28418;&#20142;&#21644;&#36523;&#26448;&#30340;&#32654;&#22909;&#20197;&#21450;&#26381;&#21153;&#30340;&#21608;&#21040;&#12290;&#32780;&#25105;&#26681;&#26412;&#19981;&#21487;&#33021;&#24819;&#20687;&#20250;&#21644;&#36825;&#20123;&#22899;&#20154;&#21457;&#29983;&#20160;&#20040;&#20132;&#38598;&#12290;&#20294;&#24694;&#20316;&#21095;&#33324;&#30340;&#65292;&#25105;&#35753;&#22905;&#21483;&#20010;&#24180;&#36731;&#21487;&#29233;&#20123;&#30340;&#22899;&#23401;&#36807;&#26469;&#25105;&#30475;&#30475;&#65292;&#19981;&#28385;&#24847;&#23601;&#20813;&#35848;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25918;&#19979;&#30005;&#35805;&#65292;&#25105;&#26377;&#20123;&#23545;&#25105;&#30340;&#34920;&#29616;&#34920;&#31034;&#20986;&#30456;&#24403;&#22823;&#30340;&#19981;&#21487;&#24605;&#35758;&#21644;&#37145;&#35270;&#65292;&#20294;&#21516;&#26102;&#65292;&#20063;&#22312;&#24528;&#24529;&#30528;&#31561;&#24453;&#30528;&#25970;&#38376;&#22768;&#30340;&#21709;&#36215;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26102;&#38388;&#30701;&#24471;&#26377;&#20123;&#35753;&#25105;&#24847;&#22806;&#65292;&#23621;&#28982;&#22312;&#25105;&#25346;&#19978;&#30005;&#35805;&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#23601;&#26377;&#20154;&#26469;&#25970;&#38376;&#20102;&#65292;&#24456;&#26377;&#33410;&#22863;&#24863;&#30340;&#19977;&#22768;&#65292;&#31245;&#20621;&#65292;&#20877;&#19977;&#22768;&#12290;&#25105;&#22312;&#37324;&#38754;&#24212;&#20102;&#19968;&#22768;&#65292;&#20256;&#26469;&#19968;&#21477;&#24456;&#36719;&#30340;&#22768;&#38899;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24069;&#21733;&#65292;&#25105;&#33021;&#36827;&#26469;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24403;&#28982;&#65292;&#34429;&#28982;&#31561;&#24453;&#30340;&#26102;&#38388;&#34429;&#30701;&#65292;&#20294;&#25105;&#20063;&#20063;&#26377;&#20123;&#36843;&#19981;&#21450;&#24453;&#22320;&#31561;&#30528;&#21363;&#23558;&#36827;&#26469;&#30340;&#26159;&#20309;&#22899;&#23376;&#20102;&#65292;&#34429;&#28982;&#24182;&#27809;&#26377;&#24819;&#27861;&#20250;&#21644;&#36825;&#26679;&#30340;&#22899;&#23376;&#22914;&#20309;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23433;&#38745;&#22320;&#30475;&#30528;&#38376;&#34987;&#36731;&#36731;&#22320;&#25512;&#24320;&#65292;&#25506;&#36827;&#19968;&#20010;&#35843;&#30382;&#30340;&#31505;&#23481;&#65292;&#24182;&#26059;&#21363;&#38378;&#20102;&#36827;&#26469;&#65292;&#24182;&#20851;&#19978;&#20102;&#38376;&#12290;&#22312;&#26377;&#20123;&#28784;&#26263;&#19988;&#26279;&#26151;&#30340;&#28783;&#20809;&#19979;&#65292;&#30475;&#24471;&#20986;&#65292;&#22905;&#26159;&#20010;&#27491;&#38738;&#26149;&#30340;&#22899;&#23376;&#65292;&#32780;&#19988;&#21018;&#27927;&#30340;&#28577;&#65292;&#22836;&#21457;&#36824;&#27809;&#23436;&#20840;&#30340;&#24178;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#25105;&#36825;&#20040;&#30452;&#35270;&#30528;&#22905;&#65292;&#22905;&#33080;&#19978;&#38706;&#20986;&#20102;&#20123;&#32495;&#32418;&#65292;&#24182;&#21659;&#22320;&#19968;&#22768;&#65292;&#30452;&#25509;&#25169;&#21040;&#20102;&#25105;&#30340;&#24576;&#37324;&#65292;&#25260;&#36215;&#20102;&#22836;&#65292;&#28385;&#33080;&#31505;&#24847;&#22320;&#38382;&#36947;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24069;&#21733;&#65292;&#25105;&#20026;&#20320;&#26381;&#21153;&#21487;&#20197;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#22905;&#36824;&#26377;&#20123;&#28287;&#30340;&#22836;&#21457;&#21450;&#28385;&#30524;&#30340;&#26399;&#24453;&#65292;&#25105;&#35273;&#24471;&#25105;&#19981;&#24525;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#31245;&#31245;&#27424;&#20102;&#36523;&#65292;&#24930;&#24930;&#22320;&#25512;&#24320;&#20102;&#22905;&#30340;&#36523;&#23376;&#65292;&#36947;&#20102;&#22768;&#27465;&#65292;&#35828;&#19981;&#22909;&#24847;&#24605;&#65292;&#27809;&#21861;&#24863;&#35273;&#65292;&#24825;&#24744;&#30333;&#36305;&#19968;&#36255;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#22905;&#26412;&#28799;&#33509;&#20848;&#33457;&#30340;&#31505;&#33080;&#29467;&#22320;&#21464;&#20102;&#21464;&#65292;&#24182;&#19981;&#24515;&#29976;&#22320;&#31449;&#20102;&#36215;&#26469;&#65292;&#39034;&#20102;&#39034;&#39128;&#28014;&#22312;&#22905;&#39069;&#21069;&#36824;&#26377;&#20123;&#28287;&#30528;&#30340;&#22836;&#21457;&#65292;&#35828;&#22768;&#19981;&#22909;&#24847;&#24605;&#65292;&#37027;&#25105;&#22238;&#21435;&#20102;&#65292;&#30475;&#26377;&#27809;&#26377;&#20854;&#20182;&#24744;&#28385;&#24847;&#30340;&#22899;&#23401;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30340;&#32972;&#26223;&#65292;&#21040;&#20170;&#22825;&#65292;&#25105;&#36824;&#33021;&#35760;&#24471;&#65292;&#33050;&#27493;&#26159;&#25830;&#30528;&#22320;&#26495;&#20986;&#21435;&#30340;&#65292;&#24320;&#38376;&#20020;&#28040;&#22833;&#30340;&#37027;&#19968;&#21051;&#65292;&#22905;&#21448;&#25197;&#36807;&#22836;&#26469;&#65292;&#35843;&#30382;&#22320;&#20570;&#20102;&#19968;&#20010;&#39740;&#33080;&#65292;&#24182;&#31505;&#20102;&#31505;&#12290;&#36825;&#24352;&#31505;&#33080;&#65292;&#25105;&#24819;&#25105;&#36825;&#36744;&#23376;&#20063;&#19981;&#20250;&#24536;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#24847;&#26009;&#20043;&#20013;&#30340;&#65292;&#30005;&#35805;&#36319;&#30528;&#21448;&#21709;&#36215;&#20102;&#65292;&#38382;&#25105;&#26377;&#20160;&#20040;&#19981;&#28385;&#24847;&#30340;&#65292;&#25110;&#32773;&#26159;&#38656;&#35201;&#20160;&#20040;&#31867;&#22411;&#30340;&#22899;&#23401;&#65292;&#25105;&#35828;&#25105;&#24456;&#32047;&#65292;&#30561;&#20102;&#65292;&#27809;&#26377;&#36825;&#20010;&#38656;&#35201;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#26159;&#30495;&#22320;&#22256;&#20102;&#65292;&#23665;&#21306;&#30340;&#36335;&#19981;&#26159;&#37027;&#26679;&#22320;&#38590;&#36208;&#65292;&#34429;&#28982;&#26159;&#28779;&#36710;&#65292;&#20294;&#22235;&#20010;&#22810;&#23567;&#26102;&#30340;&#36710;&#31243;&#65292;&#32780;&#19988;&#22312;&#37027;&#26679;&#30340;&#23395;&#33410;&#65292;&#20154;&#30830;&#23454;&#23481;&#26131;&#29359;&#22256;&#12290;&#36855;&#36855;&#31946;&#31946;&#20013;&#65292;&#25105;&#30561;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#34987;&#21516;&#21435;&#30340;&#20998;&#20844;&#21496;&#30340;&#20986;&#32435;&#21483;&#37266;&#19979;&#27004;&#21507;&#39277;&#21435;&#20102;&#12290;&#22312;&#37027;&#30465;&#30340;&#26368;&#21021;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#22806;&#30465;&#20154;&#65292;&#19968;&#30452;&#21463;&#30528;&#31995;&#32479;&#20869;&#20854;&#20182;&#21333;&#20301;&#21253;&#25324;&#26412;&#21333;&#20301;&#30340;&#21516;&#20107;&#20204;&#20851;&#29031;&#65292;&#20063;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#20307;&#29616;&#20102;&#20154;&#19982;&#20154;&#20043;&#38388;&#37027;&#31181;&#24456;&#32431;&#26420;&#30340;&#20851;&#24576;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26102;&#65292;&#24403;&#22320;&#30340;&#39277;&#33756;&#65292;&#25105;&#24050;&#32463;&#33021;&#21507;&#20064;&#24815;&#20102;&#65292;&#21152;&#19978;&#26412;&#23601;&#33021;&#21507;&#36771;&#30340;&#25105;&#65292;&#20063;&#24456;&#33021;&#36866;&#24212;&#19968;&#20123;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#29305;&#33394;&#30340;&#21475;&#21619;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39277;&#21518;&#65292;&#21644;&#20960;&#20010;&#24182;&#19981;&#26159;&#24456;&#29087;&#30340;&#20804;&#24351;&#21333;&#20301;&#30340;&#21516;&#20107;&#26377;&#19968;&#25645;&#26080;&#19968;&#25645;&#22320;&#32842;&#30528;&#19978;&#27004;&#65292;&#36827;&#20102;&#25151;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#21040;&#37027;&#19994;&#21153;&#21592;&#21733;&#20204;&#33080;&#19978;&#26377;&#32929;&#25105;&#30475;&#19981;&#28165;&#30340;&#21619;&#36947;&#33830;&#32469;&#30528;&#65292;&#20284;&#30097;&#38382;&#65292;&#20284;&#35815;&#24322;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20804;&#24351;&#65292;&#20851;&#19978;&#38376;&#65292;&#36319;&#21733;&#32842;&#32842;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24590;&#20040;&#65292;&#23545;&#21069;&#38754;&#36827;&#26469;&#30340;&#22899;&#23401;&#19981;&#28385;&#24847;&#65311;&#20026;&#20160;&#20040;&#20250;&#19981;&#28385;&#24847;&#30340;&#21602;&#65311;&#23567;A&#65288;&#35828;&#30495;&#30340;&#65292;&#24536;&#35760;&#20102;&#21517;&#23383;&#65292;&#32780;&#19988;&#26159;&#31181;&#19981;&#21487;&#24605;&#35758;&#22320;&#24536;&#35760;&#65292;&#24813;&#24871;&#65292;&#20197;A&#20195;&#20043;&#21543;&#65289;&#24456;&#28418;&#20142;&#21834;&#65292;&#32780;&#19988;&#29305;&#21487;&#29233;&#19981;&#26159;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#25105;&#21644;&#20182;&#35828;&#36215;&#20102;&#25105;&#30340;&#21021;&#24651;&#65288;&#21478;&#22806;&#19968;&#31687;&#27491;&#22312;&#36827;&#34892;&#20013;&#30340;&#25991;&#23383;&#20013;&#26377;&#20889;&#21040;&#65292;&#26469;&#21040;&#36825;&#20010;&#30465;&#65292;&#22810;&#23569;&#20063;&#26377;&#22905;&#30340;&#21407;&#22240;&#22312;&#37324;&#38754;&#65289;&#65292;&#35828;&#36215;&#20102;&#25105;&#21040;&#29616;&#22312;&#36824;&#27809;&#30896;&#36807;&#22899;&#23401;&#30340;&#25163;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#38752;&#65292;&#19981;&#26159;&#21543;&#65311;&#23567;&#20804;&#24351;&#38271;&#24471;&#34429;&#28982;&#31245;&#26174;&#32769;&#27668;&#65292;&#20294;&#19981;&#33267;&#20110;&#21834;&#65292;&#24590;&#20040;&#21487;&#33021;&#21602;&#65311;&#36208;&#65292;&#21644;&#25105;&#21435;&#22905;&#20204;&#25151;&#38388;&#25171;&#29260;&#21435;&#21543;&#65292;&#19981;&#20250;&#65311;&#19981;&#20250;&#30475;&#30528;&#25105;&#25171;&#65311;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21040;&#29616;&#22312;&#37117;&#19981;&#33021;&#26126;&#30333;&#65292;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#65292;&#31350;&#31455;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#24635;&#20043;&#65292;&#25105;&#21644;&#19968;&#36215;&#21435;&#20102;&#12290;&#26174;&#28982;&#65292;&#27492;&#30007;&#20026;&#20154;&#20013;&#20043;&#40857;&#65292;&#21644;&#36825;&#26679;&#30340;&#22899;&#23376;&#24456;&#23481;&#26131;&#22788;&#24471;&#21040;&#20301;&#12290;&#32780;&#23567;A&#30475;&#21040;&#25105;&#36827;&#26469;&#65292;&#30524;&#20013;&#23613;&#26159;&#36855;&#24785;&#65292;&#24403;&#28982;&#65292;&#22905;&#19981;&#21487;&#33021;&#23436;&#20840;&#34920;&#29616;&#20986;&#26469;&#65292;&#21482;&#26159;&#23545;&#25105;&#28129;&#28129;&#22320;&#31505;&#20102;&#31505;&#65292;&#24182;&#19988;&#25105;&#33021;&#24863;&#35273;&#21040;&#19968;&#31181;&#19981;&#33258;&#28982;&#30340;&#27675;&#22260;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24182;&#19981;&#20250;&#25171;&#29260;&#65292;&#22352;&#22312;&#27492;&#21531;&#30340;&#26049;&#36793;&#65292;&#30475;&#30528;&#20182;&#21644;&#37027;&#20123;&#22899;&#23401;&#22899;&#20154;&#20204;&#32902;&#26080;&#24524;&#24814;&#22320;&#35828;&#31505;&#30528;&#65292;&#25105;&#21457;&#29616;&#25105;&#36825;&#36866;&#21512;&#36825;&#26679;&#30340;&#29615;&#22659;&#65292;&#20415;&#20934;&#22791;&#21578;&#36766;&#12290;&#36825;&#26102;&#65292;&#22352;&#22312;&#25105;&#23545;&#38754;&#30340;&#37027;&#20010;&#31245;&#32982;&#20123;&#65292;&#30701;&#21457;&#65292;&#26174;&#24471;&#24456;&#24178;&#32451;&#30340;&#22899;&#23401;&#31505;&#30528;&#35828;&#65306;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21727;&#65292;&#24069;&#21733;&#65292;&#36824;&#23475;&#32670;&#21602;&#65311;&#8220;</p><p><br></p><p>&#12288;&#12288;&#27492;&#26102;&#25105;&#32454;&#30475;&#20102;&#19968;&#19979;&#65292;&#23601;&#21483;&#22905;&#23567;C&#21543;&#65292;&#33080;&#24456;&#31934;&#33268;&#65292;&#24403;&#28982;&#65292;&#24180;&#40836;&#20063;&#19981;&#22823;&#65292;&#20108;&#21313;&#24038;&#21491;&#65292;&#25105;&#20063;&#33021;&#20174;&#22905;&#20204;&#21069;&#38754;&#30340;&#35848;&#35805;&#20013;&#24471;&#30693;&#65292;&#22905;&#26159;GY&#24188;&#24072;&#27605;&#19994;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#33080;&#32418;&#20013;&#65292;&#25105;&#35828;&#20102;&#21477;&#65292;&#25105;&#26377;&#20123;&#32047;&#65292;&#22238;&#21435;&#30561;&#35273;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#22905;&#20204;&#26377;&#20123;&#22840;&#24352;&#30340;&#31505;&#22768;&#20013;&#65292;&#25105;&#36864;&#20102;&#20986;&#21435;&#65292;&#23567;A&#30446;&#36865;&#30528;&#25105;&#31163;&#21435;&#65292;&#30524;&#20013;&#20284;&#20046;&#26377;&#20123;&#24322;&#26679;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23615;&#24847;&#26469;&#34989;&#65292;&#33041;&#23376;&#20013;&#38378;&#36807;&#19968;&#20123;&#30011;&#38754;&#65292;&#22833;&#33853;&#19988;&#30021;&#24555;&#20013;&#65292;&#35299;&#20915;&#20102;&#29983;&#29702;&#19978;&#30340;&#38656;&#27714;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21322;&#20010;&#23567;&#26102;&#21518;&#65292;&#19994;&#21153;&#21733;&#22238;&#26469;&#20102;&#65292;&#31505;&#30528;&#35828;&#36947;&#65292;&#27809;&#24819;&#21040;&#20320;&#36825;&#20010;&#23567;&#22788;&#36824;&#25402;&#21463;&#27426;&#36814;&#30340;&#65292;&#23567;A&#21644;&#23567;C&#37117;&#24456;&#21916;&#27426;&#20320;&#65292;&#29305;&#21035;&#26159;&#23567;A&#65292;&#20320;&#35753;&#20986;&#21435;&#21518;&#65292;&#22905;&#23621;&#28982;&#21741;&#20102;&#65292;&#21518;&#26469;&#36824;&#26159;&#23567;C&#38382;&#30340;&#21407;&#22240;&#65292;&#35828;&#23567;A&#26377;&#20123;&#21916;&#27426;&#20320;&#65292;&#20804;&#24351;&#65292;&#20320;&#25630;&#21040;&#20107;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#26202;&#65292;&#25105;&#22312;&#26080;&#23613;&#30340;&#24605;&#20065;&#20043;&#24773;&#20013;&#65292;&#27785;&#27785;&#30561;&#21435;&#12290;&#19968;&#22812;&#26410;&#37266;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22521;&#35757;&#30340;&#20869;&#23481;&#65292;&#24456;&#26543;&#29157;&#30340;&#65292;&#26080;&#38750;&#26159;&#21457;&#20123;&#26448;&#26009;&#65292;&#32769;&#24072;&#22312;&#19978;&#38754;&#29031;&#30528;&#35835;&#65292;&#25105;&#20204;&#22312;&#19979;&#38754;&#32842;&#22825;&#30340;&#32842;&#22825;&#65292;&#30561;&#35273;&#30340;&#30561;&#35273;&#12290;&#26102;&#38388;&#24635;&#26159;&#24456;&#24555;&#22320;&#27969;&#36893;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21448;&#26159;&#26202;&#39277;&#36807;&#21518;&#65292;&#36793;&#19978;&#20004;&#20010;&#21439;&#30340;&#20250;&#35745;&#35748;&#35782;&#24456;&#20037;&#20102;&#65292;&#22312;&#20182;&#20204;&#31070;&#31070;&#31192;&#31192;&#22320;&#20132;&#35848;&#20013;&#21487;&#20197;&#24471;&#30693;&#65292;&#20182;&#20204;&#26159;&#20986;&#21435;&#25214;&#20048;&#23376;&#20102;&#65292;&#32780;&#25105;&#65292;&#21482;&#33021;&#22238;&#21040;&#25151;&#38388;&#30475;&#30528;&#26080;&#32842;&#30340;&#30005;&#35270;&#65292;&#32487;&#32493;&#30528;&#24605;&#20065;&#20043;&#24773;&#12290;&#32780;&#19994;&#21153;&#21733;&#31505;&#30528;&#23545;&#25105;&#35828;&#65292;&#25105;&#20986;&#21435;&#29609;&#20102;&#65292;&#26202;&#19978;&#35201;&#24456;&#26202;&#25165;&#33021;&#22238;&#26469;&#65292;&#20320;&#22909;&#22909;&#29645;&#24796;&#21543;&#12290;&#22312;&#20182;&#30340;&#39740;&#31505;&#20013;&#65292;&#20182;&#30340;&#36523;&#24433;&#28040;&#22833;&#22312;&#38376;&#22806;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#20102;&#30475;&#26102;&#38388;&#65292;&#25165;&#19971;&#28857;&#21322;&#65292;&#23454;&#22312;&#26159;&#26080;&#32842;&#12290;&#31361;&#28982;&#65292;&#25105;&#26377;&#31181;&#24819;&#32467;&#26463;&#21021;&#21733;&#29983;&#27963;&#30340;&#24819;&#27861;&#12290;&#25105;&#19968;&#30452;&#26159;&#24456;&#20256;&#32479;&#30340;&#20154;&#65292;&#21463;&#30528;&#20256;&#32479;&#30340;&#25945;&#32946;&#65292;&#32780;&#26152;&#26202;&#36208;&#26102;&#23567;A&#30340;&#30524;&#31070;&#65292;&#22312;&#25105;&#24515;&#20013;&#24590;&#20040;&#20063;&#25273;&#19981;&#25481;&#65292;&#21516;&#26679;&#22320;&#65292;&#22905;&#26152;&#22825;&#19979;&#21320;&#36208;&#20986;&#25151;&#38388;&#30340;&#35843;&#30382;&#19968;&#31505;&#65292;&#26159;&#37027;&#26679;&#30340;&#28799;&#28866;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39740;&#20351;&#31070;&#24046;&#22320;&#65292;&#25105;&#25320;&#25171;&#20102;&#30005;&#35805;&#65292;&#39318;&#20808;&#26159;&#35810;&#38382;&#20215;&#38065;&#65292;&#22240;&#20026;&#21482;&#26159;&#20986;&#24046;&#65292;&#25105;&#24182;&#27809;&#26377;&#24102;&#22810;&#23569;&#38065;&#65292;&#32780;&#37027;&#26102;&#25105;&#20063;&#21482;&#26159;&#21018;&#21442;&#21152;&#24037;&#20316;&#12290;&#24471;&#30693;&#28040;&#36153;&#22312;&#25105;&#30340;&#25215;&#21463;&#33539;&#22260;&#20043;&#20869;&#65292;&#25105;&#35753;&#23567;A&#36807;&#26469;&#12290;&#21364;&#24471;&#21040;&#19968;&#20010;&#19981;&#24184;&#30340;&#28040;&#24687;&#65292;&#23567;A&#23478;&#37324;&#26377;&#20107;&#65292;&#22238;&#21435;&#20102;&#12290;&#32780;&#27492;&#21051;&#65292;&#25105;&#38500;&#20102;&#22833;&#26395;&#36824;&#26377;&#22833;&#33853;&#65292;&#26356;&#21487;&#33021;&#26377;&#19968;&#31181;&#35299;&#33073;&#30340;&#24773;&#32490;&#22312;&#37324;&#38754;&#12290;&#21487;&#23545;&#26041;&#22312;&#30005;&#35805;&#20013;&#19968;&#30452;&#35828;&#30528;&#20854;&#20182;&#22899;&#23401;&#30340;&#22909;&#22788;&#26469;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#26377;&#31181;&#24471;&#21040;&#19982;&#22833;&#21435;&#20043;&#38388;&#30340;&#36855;&#33579;&#22312;&#21253;&#35065;&#30528;&#25105;&#65292;&#25105;&#33041;&#23376;&#20013;&#31455;&#28982;&#22312;&#25628;&#32034;&#30528;&#25171;&#29260;&#26102;&#35265;&#21040;&#36807;&#30340;&#65292;&#23545;&#37027;&#20010;&#24188;&#24072;&#26377;&#31181;&#33707;&#21517;&#30340;&#22909;&#24863;&#26469;&#12290;&#23601;&#22905;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21516;&#26679;&#26159;&#30701;&#30701;&#30340;&#19968;&#20998;&#38047;&#19981;&#21040;&#65292;&#22905;&#19981;&#25970;&#38376;&#36827;&#38376;&#20102;&#12290;&#32780;&#37027;&#21051;&#65292;&#25105;&#22068;&#20013;&#24322;&#24120;&#30340;&#24178;&#29157;&#65292;&#26377;&#31181;&#22833;&#28779;&#30340;&#24863;&#35273;&#12290;&#22905;&#22352;&#30528;&#65292;&#25105;&#31449;&#30528;&#65292;&#26377;&#20123;&#31384;&#36843;&#12290;&#24615;&#21543;&#39318;&#21457;&#12290;&#19977;&#20998;&#38047;&#21518;&#65292;&#23567;C&#31505;&#20102;&#31505;&#65292;&#24590;&#20040;&#65292;&#21483;&#25105;&#36807;&#26469;&#23601;&#36825;&#26679;&#65311;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22823;&#33041;&#30701;&#36335;&#33324;&#22320;&#35828;&#20102;&#19968;&#21477;&#65292;&#25105;&#21435;&#20080;&#28895;&#65292;&#39532;&#19978;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24555;&#36895;&#36208;&#20986;&#65292;&#21435;&#20102;&#23486;&#39302;&#27004;&#19979;&#20080;&#20102;&#21253;&#37329;&#29066;&#29579;&#12290;&#21254;&#21254;&#19978;&#27004;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;C&#20381;&#28982;&#22312;&#37027;&#22352;&#30528;&#65292;&#26377;&#20123;&#23616;&#20419;&#65292;&#31505;&#19978;&#30340;&#31505;&#20063;&#26377;&#20123;&#19981;&#33258;&#28982;&#12290;&#22312;&#21508;&#33258;&#25277;&#20102;&#19968;&#26681;&#28895;&#21518;&#65292;&#22905;&#25552;&#20986;&#35201;&#27927;&#20010;&#28577;&#65292;&#25105;&#28857;&#22836;&#12290;&#22312;&#25105;&#30340;&#24110;&#21161;&#19979;&#65292;&#33073;&#20102;&#22905;&#30340;&#34915;&#26381;&#65292;&#24403;&#28982;&#65292;&#36825;&#31181;&#24110;&#65292;&#20063;&#21482;&#26159;&#25105;&#39044;&#20808;&#20154;&#33258;&#24049;&#30340;&#28909;&#36523;&#32780;&#24050;&#12290;&#22905;&#20808;&#21435;&#65292;&#32780;&#25105;&#33073;&#24471;&#21482;&#21097;&#19979;&#35044;&#34921;&#65292;&#22312;&#22905;&#21518;&#38754;&#36319;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#22312;&#20914;&#65292;&#25105;&#22312;&#36793;&#19978;&#30475;&#30528;&#65292;&#30524;&#20013;&#26377;&#31181;&#27427;&#36175;&#65292;&#20063;&#26377;&#31181;&#28212;&#26395;&#12290;&#22905;&#30340;&#36527;&#20307;&#22810;&#23569;&#26377;&#20123;&#31245;&#32982;&#65292;&#20294;&#19981;&#26174;&#24471;&#32933;&#65292;&#26159;&#37027;&#31181;&#27604;&#27491;&#24120;&#36523;&#26448;&#31245;&#32982;&#30340;&#37027;&#31181;&#12290;&#24403;&#28982;&#65292;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#30475;&#19968;&#20010;&#22899;&#24615;&#30340;&#36523;&#20307;&#65292;&#32780;&#19988;&#26159;&#37027;&#26679;&#30340;&#20809;&#28369;&#65292;&#37027;&#26679;&#30340;&#20805;&#28385;&#30528;&#35825;&#24785;&#12290;&#34429;&#28982;&#29983;&#29702;&#19978;&#30340;&#21453;&#24212;&#26497;&#20854;&#22320;&#26126;&#26174;&#65292;&#20294;&#25105;&#20381;&#28982;&#27809;&#26377;&#36152;&#28982;&#33073;&#20809;&#21644;&#22905;&#19968;&#36215;&#65292;&#21482;&#26159;&#21452;&#25163;&#29615;&#25265;&#30528;&#65292;&#20391;&#30528;&#33041;&#34955;&#65292;&#38745;&#38745;&#22320;&#30475;&#30528;&#22905;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25260;&#36215;&#22836;&#30475;&#21521;&#25105;&#65292;&#24590;&#20040;&#19981;&#26469;&#19968;&#36215;&#65311;&#19981;&#20250;&#30495;&#26159;&#22788;&#21543;&#65311;&#37027;&#20040;&#23475;&#32670;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31505;&#20102;&#31505;&#65292;&#31561;&#22905;&#27927;&#22909;&#21518;&#65292;&#25105;&#20877;&#36827;&#21435;&#38543;&#20415;&#20914;&#20102;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24819;&#24819;&#65292;&#19968;&#20250;&#20799;&#23601;&#21644;&#22788;&#30007;&#36947;&#22768;&#27704;&#21035;&#65292;&#26377;&#20123;&#24322;&#26679;&#30340;&#24515;&#24773;&#65292;&#28608;&#21160;&#35848;&#19981;&#19978;&#65292;&#26356;&#22810;&#30340;&#26102;&#20505;&#20284;&#20046;&#26159;&#19968;&#31181;&#33707;&#21517;&#30340;&#25253;&#22797;&#24863;&#65292;&#32780;&#25253;&#22797;&#30340;&#23545;&#35937;&#26159;&#21738;&#20010;&#65292;&#27809;&#26377;&#19968;&#20010;&#20855;&#20307;&#30340;&#20154;&#29289;&#65292;&#20063;&#25110;&#35768;&#26159;&#31181;&#23459;&#27844;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24576;&#30528;&#23545;&#21363;&#23558;&#21457;&#29983;&#26410;&#30693;&#30340;&#24515;&#24773;&#65292;&#25105;&#26377;&#20123;&#33579;&#28982;&#22320;&#26397;&#24050;&#32463;&#36538;&#22312;&#24202;&#19978;&#30340;&#22905;&#36208;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28287;&#21457;&#27838;&#22312;&#22905;&#30340;&#39069;&#22836;&#65292;&#25105;&#36731;&#36731;&#22320;&#25419;&#21040;&#32819;&#21518;&#65292;&#25260;&#36215;&#22905;&#30340;&#33080;&#65292;&#22905;&#30340;&#33080;&#65292;&#26377;&#20123;&#28526;&#32418;&#65292;&#30524;&#31070;&#20063;&#26377;&#20123;&#36855;&#31163;&#12290;&#24908;&#20081;&#22320;&#33073;&#21435;&#26368;&#21518;&#19968;&#20214;&#36974;&#32670;&#24067;&#65292;&#36276;&#22312;&#22905;&#30340;&#24038;&#20391;&#65292;&#21521;&#22905;&#32418;&#33395;&#22320;&#22068;&#21767;&#20945;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26159;&#25105;&#30340;&#21021;&#21563;&#65292;&#22905;&#24456;&#20250;&#25509;&#21563;&#65292;&#30475;&#26679;&#23376;&#20063;&#24456;&#21916;&#27426;&#12290;&#20294;&#23545;&#25105;&#31528;&#25305;&#30340;&#34920;&#29616;&#65292;&#22905;&#25169;&#21735;&#19968;&#20048;&#65292;&#38381;&#30528;&#30446;&#65292;&#32418;&#30528;&#33080;&#36319;&#25105;&#35828;&#22914;&#20309;&#21435;&#20570;&#25165;&#23545;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20381;&#28982;&#24456;&#31258;&#23273;&#22320;&#22312;&#22905;&#30340;&#22068;&#20013;&#25506;&#32034;&#30528;&#65292;&#32780;&#22905;&#30340;&#33292;&#22836;&#20063;&#22312;&#29301;&#24341;&#30528;&#25105;&#12289;&#21560;&#21550;&#30528;&#12290;&#22905;&#30340;&#21628;&#21560;&#24613;&#20419;&#36215;&#26469;&#65292;&#36523;&#20307;&#20063;&#25197;&#21160;&#30528;&#12290;&#25163;&#20280;&#21521;&#20102;&#25105;&#30340;&#19979;&#20307;&#12290;&#35302;&#21040;&#30340;&#19968;&#21049;&#65292;&#22905;&#26447;&#30446;&#22278;&#30529;&#65292;&#20498;&#21560;&#20102;&#21475;&#27668;&#12290;&#21487;&#33292;&#22836;&#24182;&#27809;&#26377;&#25918;&#24930;&#20123;&#35768;&#12290;&#25163;&#20013;&#19981;&#30001;&#22320;&#22871;&#24324;&#30528;&#12290;&#31532;&#19968;&#27425;&#65292;&#36825;&#21448;&#26159;&#31532;&#19968;&#27425;&#34987;&#19968;&#20010;&#24322;&#24615;&#22871;&#24324;&#30528;&#65292;&#25105;&#26377;&#20123;&#21560;&#19981;&#36807;&#27668;&#26469;&#12290;&#35753;&#22905;&#30340;&#33041;&#34955;&#33258;&#28982;&#26517;&#30528;&#65292;&#21491;&#25163;&#24930;&#24930;&#22320;&#21521;&#19979;&#25506;&#21435;&#12290;&#37027;&#19968;&#21051;&#65292;&#25105;&#27809;&#24819;&#21040;&#65292;&#23567;&#22992;&#30340;&#19979;&#38754;&#65292;&#20063;&#21487;&#20197;&#27946;&#27700;&#27867;&#28389;&#12290;&#25351;&#30002;&#25165;&#21098;&#22320;&#65292;&#25105;&#26080;&#24072;&#33258;&#36890;&#22320;&#22312;&#19978;&#38754;&#25506;&#32034;&#30528;&#65292;&#39135;&#25351;&#39034;&#30528;&#20307;&#28082;&#21521;&#37027;&#20010;&#23567;&#31348;&#24930;&#24930;&#20280;&#36827;&#21435;&#12290;&#25163;&#25351;&#24863;&#35302;&#30528;&#19968;&#20010;&#23436;&#20840;&#38476;&#29983;&#30340;&#25152;&#22312;&#65292;&#21487;&#37027;&#19968;&#21051;&#65292;&#25105;&#24863;&#35273;&#65292;&#26377;&#20123;&#35937;&#20570;&#26790;&#65292;&#24863;&#35273;&#22909;&#19981;&#30495;&#23454;&#65292;&#29978;&#33267;&#27809;&#26377;&#33258;&#24049;&#24819;&#20687;&#20013;&#30340;&#37027;&#31181;&#32654;&#22937;&#30340;&#24863;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25105;&#31528;&#25305;&#30340;&#25506;&#32034;&#20013;&#65292;&#22905;&#35753;&#25105;&#22312;&#22905;&#30340;&#19978;&#38754;&#36276;&#30528;&#12290;&#25105;&#30097;&#24785;&#22320;&#30475;&#30528;&#22905;&#65292;&#22905;&#35828;&#19981;&#29992;&#22871;&#23376;&#65292;&#30452;&#25509;&#36827;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25105;&#32047;&#24471;&#28385;&#22836;&#22823;&#27735;&#20381;&#28982;&#25214;&#19981;&#21040;&#20837;&#21475;&#30340;&#26102;&#20505;&#65292;&#25105;&#38271;&#21497;&#19968;&#22768;&#65292;&#27809;&#24819;&#21040;&#30495;&#26159;&#26159;&#20010;&#22788;&#12290;&#21491;&#25163;&#25506;&#36807;&#21435;&#65292;&#24341;&#23548;&#30528;&#65292;&#25214;&#21040;&#20102;&#20837;&#21475;&#65292;&#21487;&#20381;&#28982;&#36827;&#19981;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20320;&#36825;&#23478;&#20249;&#24590;&#20040;&#36825;&#20040;&#22823;&#65292;&#19981;&#34892;&#65292;&#24930;&#24930;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25320;&#24324;&#30528;&#65292;&#22312;&#21475;&#23376;&#21608;&#22260;&#36716;&#22280;&#22320;&#25705;&#25830;&#30528;&#12290;&#22905;&#24863;&#21040;&#28070;&#28369;&#22320;&#24046;&#19981;&#22810;&#20102;&#65292;&#23545;&#20934;&#20102;&#27934;&#21475;&#65292;&#23617;&#32929;&#21521;&#19978;&#25402;&#20102;&#25402;&#65292;&#32456;&#20110;&#65292;&#22312;&#22905;&#33136;&#32930;&#19978;&#19979;&#25197;&#21160;&#19979;&#65292;&#24615;&#21543;&#39318;&#21457;&#65292;&#25105;&#24863;&#35273;&#21040;&#36827;&#21435;&#20102;&#65292;&#28982;&#21518;&#23567;&#24515;&#22320;&#25277;&#21160;&#30528;&#65292;&#24456;&#32039;&#65292;&#30495;&#22320;&#24456;&#32039;&#65292;&#21487;&#33021;&#26159;&#20174;&#26410;&#32463;&#21382;&#36807;&#20154;&#20107;&#30340;&#25105;&#65292;&#26377;&#20123;&#38476;&#29983;&#21644;&#23815;&#25964;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32456;&#20110;&#65292;&#23436;&#20840;&#36827;&#21435;&#20102;&#12290;&#25105;&#38271;&#33298;&#20102;&#19968;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#22905;&#65292;&#25260;&#36215;&#20102;&#33041;&#34955;&#65292;&#22823;&#24352;&#30528;&#22068;&#65292;&#19968;&#22768;&#21834;&#65292;&#20037;&#38271;&#20037;&#38271;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#31243;&#19981;&#22810;&#20889;&#20102;&#65292;&#24635;&#20043;&#65292;&#26159;&#25105;&#24847;&#22806;&#30340;&#24863;&#35273;&#65292;&#27809;&#26377;&#26366;&#32463;&#24187;&#24819;&#30340;&#37027;&#26679;&#22914;&#20309;&#22914;&#20309;&#12290;&#32780;&#22905;&#65292;&#20570;&#20026;&#19968;&#20010;&#23567;&#22992;&#65292;&#23621;&#28982;&#20250;&#22914;&#27492;&#21160;&#24773;&#65292;&#29978;&#33267;&#23436;&#20840;&#19981;&#39038;&#30005;&#35805;&#30340;&#20652;&#38047;&#65292;&#22312;&#26368;&#21518;&#22905;&#30340;&#19968;&#22768;&#22823;&#21483;&#20013;&#65292;&#22905;&#23436;&#20840;&#30251;&#30186;&#20102;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#32780;&#25105;&#20063;&#24863;&#35273;&#21040;&#19979;&#20307;&#19968;&#28909;&#65292;&#19968;&#31181;&#37221;&#40635;&#30340;&#24863;&#35273;&#28044;&#19978;&#65292;&#30524;&#30555;&#30475;&#30528;&#22905;&#65292;&#22905;&#36855;&#31163;&#22320;&#30524;&#31070;&#65292;&#38745;&#38745;&#22320;&#30475;&#30528;&#25105;&#65292;&#28385;&#33080;&#30340;&#32495;&#32418;&#65292;&#28857;&#20102;&#28857;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#65292;&#31532;&#19968;&#27425;&#65292;&#23601;&#36825;&#26679;&#65292;&#23556;&#36827;&#20102;&#20174;&#38476;&#29983;&#21040;&#29087;&#24713;&#20165;&#20165;&#20010;&#25226;&#23567;&#26102;&#30340;&#22905;&#30340;&#36523;&#20307;&#37324;&#65292;&#26159;&#37027;&#26679;&#30340;&#30021;&#24555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25910;&#25342;&#25112;&#22330;&#30340;&#26102;&#20505;&#65292;&#24202;&#21333;&#19978;&#28287;&#28287;&#30340;&#19968;&#22823;&#29255;&#65292;&#32780;&#22905;&#65292;&#20063;&#33258;&#22066;&#22320;&#31505;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31616;&#21333;&#20914;&#27927;&#65292;&#20986;&#38376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32780;&#20986;&#38376;&#19981;&#21040;&#19977;&#20998;&#38047;&#65292;&#25970;&#38376;&#22768;&#21448;&#36215;&#65292;&#36824;&#26159;&#22905;&#65292;&#21482;&#26159;&#27809;&#26377;&#36827;&#26469;&#65292;&#20280;&#36827;&#33041;&#34955;&#65292;&#20037;&#20037;&#22320;&#21563;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31163;&#21435;&#8230;&#8230;</p><p><br></p><p>&#12288;&#12288;&#32467;&#26463;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#22788;&#30007;&#29983;&#28079;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32467;&#26463;&#21543;&#65292;&#25105;&#26366;&#32463;&#26790;&#24819;&#20013;&#30340;&#29611;&#29808;&#65292;&#20174;&#37027;&#19968;&#21051;&#65292;&#25105;&#24050;&#28982;&#21644;&#20320;&#36828;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32467;&#26463;&#21543;&#65292;&#31258;&#23273;&#30340;&#38738;&#26149;&#65292;&#25105;&#36481;&#21160;&#30340;&#38738;&#26149;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26377;&#26102;&#38388;&#65292;&#25105;&#20250;&#36319;&#30528;&#23567;A&#30340;&#21518;&#31687;&#65292;&#22905;&#25165;&#26159;&#37027;&#27425;GY&#20043;&#34892;&#30340;&#20027;&#35282;&#12290;</p><p><br></p><p>&#160; &#160; &#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/79.html">安娜的几夜情</a>
                <a class="active" href="#">我的第一次给了妓女</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>