<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>老公把我变成了骚逼 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>老公把我变成了骚逼</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                老公把我变成了骚逼            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#21483;&#21016;&#24605;&#24605;&#65292;&#20170;&#24180;28&#23681;&#65292;&#26159;&#19968;&#20010;&#20892;&#26449;&#20986;&#26469;&#30340;&#22899;&#23401;&#65292;&#23478;&#37324;&#26465;&#20214;&#19968;&#28857;&#20063;&#19981;&#22909;&#65292;&#20294;&#26159;&#22823;&#23398;&#30830;&#27809;&#26377;&#27605;&#19994;&#65292;&#23478;&#37324;&#30340;&#29238;&#27597;&#24456;&#26159;&#20260;&#24515;&#65292;&#36824;&#22909;&#21518;&#26469;&#23233;&#32473;&#20102;&#20182;&#65292;&#20182;&#27604;&#25105;&#22823;5&#23681;&#23478;&#37324;&#38750;&#24120;&#26377;&#38065;&#65292;&#29616;&#22312;&#32487;&#25215;&#20102;&#29238;&#27597;&#30340;&#22806;&#36152;&#20844;&#21496;&#12290;&#25105;&#20204;&#26159;&#22312;&#25105;&#36827;&#20837;&#22823;&#23398;&#21518;&#30340;&#21322;&#24180;&#30456;&#35782;&#30340;&#65292;&#35760;&#24471;&#37027;&#22825;&#26159;&#21516;&#23487;&#33293;&#23567;&#20029;&#30340;&#29983;&#26085;&#65292;&#35828;&#35831;&#22823;&#23478;&#21435;KTV&#21809;&#27468;&#65292;&#20182;&#20250;&#24102;&#20010;&#24069;&#21733;&#21435;&#65292;&#22992;&#22969;&#20204;&#37117;&#24456;&#28608;&#21160;&#65292;&#19979;&#21320;&#23601;&#24320;&#22987;&#25171;&#25198;&#33258;&#24049;&#65292;&#32780;&#25105;&#21482;&#24819;&#23398;&#20064;&#65292;&#27809;&#24515;&#24773;&#20986;&#21435;&#65292;&#22312;&#23567;&#20029;&#30340;&#36719;&#30952;&#30828;&#27873;&#19979;&#31572;&#24212;&#20102;&#20182;&#65292;&#20294;&#26159;&#27809;&#26377;&#21270;&#22918;&#65292;&#34915;&#26381;&#20063;&#26159;&#23567;&#20029;&#30340; &#19968;&#20214;&#30333;&#33394;&#20844;&#20027;&#22871;&#35033;&#65292;&#21487;&#26159;&#22826;&#30701;&#20102;&#65292;&#23567;&#20029;&#35828;&#27809;&#20851;&#31995;&#65292;&#20320;&#37027;&#20040;&#39640;&#30340;&#20010;&#23376;&#31359;&#30528;&#22909;&#30475;&#21834;&#65292;&#25105;&#24515;&#24819;&#22909;&#21543;&#65292;&#26202;&#19978;7&#28857;&#25105;&#20204;&#19968;&#34892;&#20154;&#26469;&#21040;&#20102;KTV&#65292;&#28857;&#20102;&#20123;&#37202;&#65292;&#22823;&#23478;&#24320;&#22987;&#30127;&#29378;&#30340;&#21917;&#37202;&#21809;&#27468;&#65292;&#36807;&#20102;&#19968;&#20250;&#23567;&#20029;&#35828;&#25105;&#21435;&#25509;&#20010;&#24069;&#21733;&#19968;&#20250;&#21040;&#65292;&#22992;&#22969;&#20204;&#27426;&#21628;&#38592;&#36291;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;&#20960;&#20998;&#38047;&#23567;&#20029;&#24102;&#30528;&#19968;&#20010;&#24069;&#21733;&#36208;&#36827;&#21253;&#25151;&#65292;180&#30340;&#20010;&#23376;&#31359;&#30528;&#35199;&#35013;&#65292;&#40657;&#40657;&#30340;&#30382;&#32932;&#12290;&#24178;&#20928;&#30340;&#30382;&#38795;&#65292;&#24069;&#27668;&#30340;&#30701;&#21457;&#65292;&#23567;&#20029;&#36830;&#24537;&#32473;&#22823;&#23478;&#20171;&#32461; &#65292;&#36825;&#26159;&#36229;&#23376;&#65292;&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#65292;&#36229;&#23376;&#24456;&#26377;&#31036;&#35980;&#30340;&#36319;&#22823;&#23478;&#25171;&#20102;&#25307;&#21628;&#35828;&#21018;&#20174;&#37202;&#23616;&#20986;&#26469;&#65292;&#36830;&#24537;&#36947;&#27465;&#12290;&#25105;&#24515;&#24819;&#21407;&#26469;&#21917;&#23436;&#37202;&#26469;&#30340;&#12290;&#22823;&#23478;&#32487;&#32493;&#24320;&#22987;&#21809;&#27468;&#12290;&#25105;&#23454;&#22312;&#19981;&#20250;&#21809;&#27468;&#65292;&#21482;&#33021;&#20570;&#22312;&#37027;&#37324;&#21917;&#30528;&#38391;&#37202;&#65292;&#30475;&#30528;&#37027;&#20960;&#20010;&#22478;&#24066;&#30340;&#23567;&#22993;&#23064;&#34920;&#36339;&#36793;&#21809;&#12290;&#20667;&#20667;&#22312;&#22352;&#30528;&#65292;&#36825;&#26102;&#36229;&#23376;&#21521;&#25105;&#36825;&#36793;&#38752;&#20102;&#36807;&#26469;&#65292;&#20027;&#21160;&#25964;&#37202;&#65292;&#36229;&#23376;&#65306;&#20320;&#20026;&#20160;&#20040;&#19981;&#21809;&#27468;&#12289;&#65311;&#25105;&#65306;&#23604;&#23596;&#19968;&#31505;&#65292;&#25105;&#20116;&#38899;&#19981;&#20840;&#12290;&#36825;&#26102;&#25105;&#21457;&#29616;&#36229;&#23376;&#30452;&#21246;&#21246;&#30447;&#30528;&#25105;&#30340;&#22823;&#33151;&#30475;&#65292;&#25105;&#19968;&#30475;&#22825;&#21602;&#35033;&#23376;&#22826;&#30701;&#20102;&#65292;&#31881;&#33394;&#36879;&#26126;&#30340;&#20869;&#35044;&#26292;&#38706;&#22312;&#22806;&#36793;&#65292;&#25105;&#36214;&#32039;&#25289;&#20102;&#25289;&#35033;&#23376;&#65292;&#36229;&#23376;&#22351;&#22351;&#30340;&#19968;&#31505;&#12290;&#36825;&#26102;&#25105;&#19968;&#30475;&#34920;&#65292;10&#28857;&#20102;&#65292;&#25105;&#35828;&#22992;&#22969;&#20204;&#25913;&#22238;&#21435;&#20102;&#23487;&#33293;&#35201;&#20851;&#38376;&#20102;&#65292;&#21487;&#23567;&#20029;&#20182;&#20204;&#36824;&#27809;&#29609;&#22815;&#35828;&#25105;&#20204;&#35201;&#29609;&#25972;&#22812;&#65292;&#20320;&#21035;&#25195;&#20852;&#19968;&#20250;&#37117;&#21435;&#23486;&#39302;&#23601;&#22909;&#20102;&#65292;&#25105;&#35828;&#37027;&#21487;&#19981;&#34892;&#12290;&#25105;&#22362;&#25345;&#35201;&#20808;&#22238;&#21435;&#65292;&#20182;&#20204;&#20063;&#24597;&#25195;&#20852;&#65292;&#31572;&#24212;&#21483;&#25105;&#20808;&#36208;&#65292;&#23567;&#20029;&#35828;&#36229;&#23376;&#20320;&#24320;&#36710;&#25226;&#25105;&#22992;&#20204;&#36865;&#22238;&#21435;&#21543;&#65292;&#25105;&#36830;&#24537;&#35828;&#19981;&#29992;&#19981;&#29992;&#65292;&#36229;&#23376;&#21364;&#35828;&#27809;&#20851;&#31995;&#22826;&#26202;&#20102;&#65292;&#19968;&#20250;&#36865;&#23436;&#20320;&#25105;&#22312;&#25214;&#20182;&#20204;&#65292;&#25105;&#20063;&#21482;&#22909;&#31572;&#24212;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26469;&#21040;&#38376;&#21475;&#36229;&#23376;&#25226;&#25105;&#25206;&#21040;&#20102;&#21103;&#39550;&#39542;&#30340;&#20301;&#32622;&#65292;&#21917;&#20102;&#24456;&#22810;&#37202;&#65292;&#25105;&#22909;&#22256;&#65292;&#20063;&#19981;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#65292;&#36229;&#23376;&#20063;&#24863;&#35273;&#21040;&#20102;&#23604;&#23596;&#65292;&#35828;&#20320;&#30561;&#19968;&#23567;&#20250;&#65292;&#19968;&#20250;&#21040;&#20102;&#21483;&#20320;&#65292;&#25105;&#35828;&#22909;&#30340;&#12290;&#25105;&#36855;&#36855;&#30634;&#30634;&#30340;&#30561;&#30528;&#20102;&#12290;&#22312;&#25105;&#37266;&#26469;&#26102;&#65292;&#25105;&#21457;&#29616;&#24590;&#20040;&#19981;&#23545;&#65292;&#25105;&#65306;&#36335;&#36208;&#38169;&#20102;&#21543;&#65311;&#36229;&#23376;&#65306;&#20320;&#23487;&#33293;&#20851;&#38376;&#20102;&#65292;&#36825;&#26679;&#21543;&#20320;&#22238;&#25105;&#23478;&#21543;&#65292;&#20320;&#19981;&#35201;&#35823;&#20250;&#26377;&#24456;&#22810;&#25151;&#38388;&#65292;&#25105;&#23478;&#23601;&#25105;&#33258;&#24049;&#65292;&#25105;&#19981;&#20250;&#21578;&#35785;&#23567;&#20029;&#20182;&#20204;&#30340;&#65292;&#25105;&#24515;&#24819;&#36825;&#40637;&#26202;&#20102;&#20063;&#21482;&#22909;&#36825;&#26679;&#20102;&#65292;&#20415;&#40664;&#40664;&#30340;&#31572;&#24212;&#20102;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#22905;&#30340;&#23478;&#20043;&#21518;&#25105;&#21457;&#29616;&#65292;&#22825;&#21602;&#21397;&#25152;&#37117;&#27604;&#25105;&#23478;&#22823;&#65292;&#22826;&#28418;&#20142;&#20102;&#20687;&#30343;&#23467;&#19968;&#26679;&#12290;&#36229;&#23376;&#65306;&#25105;&#21435;&#32473;&#20320;&#24324;&#28857;&#37266;&#37202;&#27748;&#65292;&#20320;&#22312;&#27801;&#21457;&#20241;&#24687;&#19968;&#19979;&#65292;&#25105;&#35828;&#22909;&#30340;&#65292;&#35874;&#35874;&#20320;&#12290;&#25105;&#20173;&#28982;&#35266;&#23519;&#36825;&#25152;&#28418;&#20142;&#30340;&#25151;&#23376;&#12290;&#36825;&#26102;&#36229;&#23376;&#31471;&#30528;&#19996;&#35199;&#36208;&#20102;&#20986;&#26469;&#65292;&#20294;&#26159;&#21482;&#31359;&#20102;&#19968;&#20010;&#32039;&#36523;&#23621;&#23478;&#30340;&#30701;&#35044;&#65292;&#22825;&#21602;&#65292;&#21476;&#38108;&#33394;&#30340;&#32908;&#32905;&#65292;&#33151;&#19978;&#27987;&#27987;&#30340;&#27735;&#27611;&#65292;&#23588;&#20854;&#30475;&#21040;&#20869;&#35044;&#37324;&#36793;&#30340;&#22823;&#21253;&#65292;&#36824;&#26377;&#32922;&#33040;&#19978;&#30340;&#27611;&#65292;&#25105;&#23475;&#32670;&#30340;&#20302;&#19979;&#20102;&#22836;&#12290;&#20182;&#30830;&#36319;&#20010;&#27809;&#20107;&#20154;&#19968;&#26679;&#65292;&#36229;&#23376;&#65306;&#23581;&#23581;&#65292;&#25105;&#30340;&#29420;&#38376;&#31192;&#31821;&#65292;&#25105;&#25509;&#36807;&#26479;&#23376;&#65292;&#19968;&#21475;&#21917;&#20102;&#19979;&#21435;&#65292;&#36229;&#23376;&#22351;&#22351;&#19968;&#31505;&#65292;&#21035;&#30528;&#24613;&#65292;&#19981;&#26159;&#21917;&#19979;&#21435;&#23601;&#31649;&#29992;&#30340;&#65292;&#25105;&#23604;&#23596;&#30340;&#19968;&#31505;&#12290;&#27809;&#22810;&#20037;&#65292;&#25105;&#24863;&#35273;&#27985;&#36523;&#21457;&#28907;&#65292;&#20083;&#22836;&#21313;&#20998;&#21050;&#30162;&#65292;&#38452;&#36947;&#20063;&#24819;&#29228;&#28385;&#20102;&#34434;&#34433;&#19968;&#26679;&#22855;&#30162;&#26080;&#27604;&#65292;&#25105;&#24819;&#19981;&#20250;&#26159;&#37202;&#31934;&#36807;&#25935;&#21543;&#65292;&#25105;&#33258;&#21160;&#30340;&#36538;&#30528;&#27801;&#21457;&#19978;&#65292;&#21912;&#30528;&#27668;&#65292;&#22909;&#20687;&#21742;&#21912;&#19968;&#26679;&#65292;&#27985;&#36523;&#22855;&#28909;&#26080;&#27604;&#65292;&#29305;&#22909;&#24819;&#25376;&#25376;&#25105;&#30340;&#39578;&#36924;&#21644;&#20083;&#22836;&#65292;&#21487;&#26159;&#24590;&#20040;&#21150;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#36229;&#23376;&#65292;&#21387;&#22312;&#20102;&#25105;&#30340;&#36523;&#20307;&#19978;&#65292;&#24102;&#30528;&#28139;&#31505;&#38382;&#65306;&#24590;&#20040;&#20102;&#65292;&#25105;&#65306;&#25105;&#19981;&#30693;&#36947;&#21834;&#12290;&#12290;&#21834;&#21834; &#12290;&#12290;&#12290;&#37202;&#31934;&#36807;&#25935;&#21527;&#12290;&#12290;&#12290;&#21834; &#27627;&#26080;&#21147;&#27668;&#30340;&#22238;&#31572;&#30528;&#20182;&#12290;&#36229;&#23376;;&#25105;&#25265;&#20320;&#36827;&#21435;&#20241;&#24687;&#21543;&#12290;&#36824;&#27809;&#31561;&#25105;&#22238;&#35805;&#65292;&#20182;&#19968;&#25226;&#25226;&#25105;&#25265;&#20102;&#36215;&#26469;&#26397;&#20182;&#30340;&#21351;&#23460;&#36208;&#21435;&#12290;&#36731;&#36731;&#30340;&#25226;&#25105;&#25918;&#21040;&#20102;&#24202;&#19978;&#65292;&#25105;&#24515;&#24819;&#20320;&#36214;&#32039;&#20986;&#21435;&#21543;&#65292;&#25105;&#35201;&#25235;&#30162;&#30162;&#12290;&#21487;&#20182;&#24182;&#27809;&#26377;&#20986;&#21435;&#65292;&#30452;&#25509;&#21387;&#22312;&#20102;&#25105;&#36523;&#20307;&#19978;&#65292;&#25105;&#26681;&#26412;&#27809;&#26377;&#21147;&#27668;&#21453;&#25239;&#65292;&#25105;&#65306;&#20320;&#12290;&#12290;&#12290;&#12290;&#20320;&#35201;&#24178;&#22043;&#65292;&#65292;&#36229;&#23376;;&#20320;&#24590;&#20040;&#20102;&#65311;t&#20182;&#30340;&#22068;&#36317;&#31163;&#25105;&#30340;&#22068;&#36793;&#22351;&#22351;&#30340;&#38382;&#30528;&#25105;&#12290;&#25105;&#65306;&#19981;&#12290;&#12290;&#12290;&#12290;&#30693;&#36947;&#12290;&#12290;&#12290;&#12290;&#24681;&#24681;&#24681;&#25105;&#23567;&#22768;&#21756;&#21756;&#30528;&#65292;&#20182;&#33080;&#36716;&#20102;&#36807;&#21435;&#65292;&#20182;&#31435;&#21051;&#29992;&#25163;&#25226;&#25105;&#30340;&#33080;&#25386;&#20102;&#22238;&#26469;&#12290;&#20182;&#30452;&#21246;&#21246;&#30340;&#30447;&#30528;&#25105;&#65292;&#40657;&#40657;&#30340;&#30382;&#32932;&#65292;&#25105;&#30340;&#32922;&#33040;&#34987;&#19968;&#20010;&#24040;&#22823;&#30340;&#19996;&#35199;&#25705;&#25830;&#30528;&#12290;&#36229;&#23376;&#65306;&#20320;&#24819;&#20570;&#31070;&#20185;&#21527;&#65311;&#25105;&#65306;&#31070;&#20185;&#20160;&#20040;&#24863;&#35273;&#65311;&#36229;&#23376;&#65306;&#21482;&#35201;&#20320;&#21548;&#35805;&#65292;&#25105;&#21483;&#20320;&#24863;&#35273;&#31070;&#20185;&#30340;&#28363;&#21619;&#12290;&#25105;&#65306;&#22909;&#12290;&#12290;&#30340;&#12290;&#12290;&#24681;&#24681;&#24681;&#24681;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36229;&#23376;&#65306;&#25265;&#32039;&#25105;&#65292;&#19968;&#20250;&#21483;&#20320;&#39134;&#12290;&#25105;&#32039;&#32039;&#30340;&#25265;&#30528;&#20182;&#30340;&#21518;&#32972;&#65292;&#22909;&#32467;&#23454;&#30340;&#21518;&#32972;&#65292;&#22909;&#30828;&#26391;&#12290;&#20182;&#21483;&#25105;&#24352;&#24320;&#22068;&#24052;&#20280;&#20986;&#33292;&#22836;&#65292;&#25105;&#26377;&#27668;&#26080;&#21147;&#30340;&#20280;&#20986;&#33292;&#23574;&#65292;&#20182;&#19968;&#25171;&#24320;&#21560;&#20303;&#20102;&#25105;&#30340;&#33292;&#22836;&#65292;&#25105;&#21162;&#21147;&#30340;&#25226;&#33292;&#22836;&#20687;&#20182;&#30340;&#22068;&#37324;&#36865;&#65292;&#20182;&#26356;&#21152;&#20852;&#22859;&#20102; &#65292;&#22352;&#22312;&#25105;&#30340;&#36523;&#19978; &#30452;&#25509;&#25749;&#24320;&#20102;&#25105;&#30340;&#36830;&#34915;&#35033;&#65292;&#33016;&#32617;&#65292;&#25105;&#21482;&#21097;&#19979;&#20102;&#20869;&#35044;&#65292;&#26126;&#26174;&#24863;&#35273;&#21040;&#65292;&#20869;&#35044;&#20687;&#34987;&#27927;&#36807;&#19968;&#26679;&#30340;&#28287;&#65292;&#20182;&#22352;&#22312;&#25105;&#30340;&#32922;&#23376;&#19978;&#65292;&#20004;&#21482;&#25163;&#24320;&#22987;&#29609;&#24324;&#25105;&#30340;&#22902;&#23376;&#65292;&#25545;&#30528;&#65292;&#20598;&#23572;&#25488;&#19979;&#20083;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36229;&#23376;&#65306;&#24819;&#21483;&#23601;&#21483;&#20986;&#26469;&#65292;&#19981;&#35201;&#21756;&#21756;&#21483;&#20986;&#26469;&#65292;&#23453;&#36125;&#12290;&#25105;&#65306;&#21834;&#21834; &#12290;&#12290;&#12290;&#21834;&#21834; &#21834;&#21834;&#21834;&#12290;&#12290;&#12290;&#12290;&#12290;&#36229;&#23376;&#65306;&#36825;&#23601;&#23545;&#20102;&#65292;&#30475;&#30528;&#25105;&#65292;&#21483;&#25105;&#21733;&#21733;&#65292;&#20320;&#30340;&#22902;&#23376;&#30495;&#20182;&#22920;&#30340;&#22823;&#12290;&#25105;&#65306;&#36229;&#23376;&#21733;&#21733;&#21834;&#21834;&#12290;&#12290;&#12290;&#21733;&#21733;&#12290;&#12290;&#12290;&#12290;&#21733;&#21733;&#12290;&#12290;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834; &#12290;&#36229;&#23376;&#31449;&#20102;&#36215;&#26469;&#65292;&#33073;&#19979;&#20869;&#35044;&#65292;&#19968;&#20010;&#24367;&#20992;&#19968;&#26679;&#22823;&#22823;&#40481;&#24052;&#19978;&#32728;&#30528;&#65292;&#20182;&#25670;&#24324;&#30528;&#22823;&#40481;&#24052;&#22351;&#22351;&#30340;&#30475;&#30528;&#25105;&#65306;&#21578;&#35785;&#21733;&#21733;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#25105;&#65306;&#21834;&#21834;&#12290;&#12290;&#36825;&#26159;&#40481;&#24052;&#65292;&#26159;&#36229;&#23376;&#21733;&#21733;&#30340;&#22823;&#40481;&#24052;&#12290;&#36229;&#23376;&#65306;&#30495;&#20054;&#65292;&#23567;&#22969;*&#22969;&#65292;&#25226;&#33151;&#20998;&#24320;&#12290;&#25105;&#25226;&#33151;&#20998;&#24320;&#65292;&#20182;&#30452;&#25509;&#25226;&#25105;&#36879;&#26126;&#20869;&#35044;&#25749;&#28866;&#12290;&#24320;&#22987;&#29992;&#23427;&#37027;&#30805;&#22823;&#30340;&#40863;&#22836;&#25705;&#25830;&#25105;&#30340;&#27934;&#21475;&#65292;&#25105;&#25226;&#20004;&#26465;&#33151;&#25918;&#21040;&#20102;&#22905;&#30340;&#32937;&#33152;&#19978;&#65292;&#25972;&#20010;&#38452;&#37096;&#26292;&#38706;&#22312;&#20182;&#38754;&#21069;&#12290;&#25105;&#65306;&#21733;&#21733;&#65292;&#19981;&#35201;&#25705;&#20102;&#65292;&#22909;&#38590;&#21463;&#21834;&#21834;&#12290;&#12290;&#21834;&#21834;&#21834; &#20182;&#29992;&#21147;&#19968;&#39030;&#30452;&#25509;&#25554;&#21040;&#25105;&#39578;&#36924;&#30340;&#26368;&#28145;&#22788;&#65292;&#25105;&#21834;&#21834;&#21834; &#21834;&#21834; &#30340;&#22823;&#21483;&#30528;&#65292;&#20182;&#29467;&#28872;&#30340;&#25554;&#30528;&#25105;&#30340;&#39578;&#36924;&#65292;&#25105;&#20204;&#24536;&#24773;&#30340;&#20114;&#30456;&#21560;&#20801;&#30528;&#33292;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36229;&#23376;&#65306;&#20197;&#21518;&#25105;&#35201;&#22825;&#22825;&#25805;&#20320;&#30340;&#39578;&#36924;&#65292;&#25226;&#20320;&#25805;&#24576;&#23381;&#65292;&#21483;&#20320;&#31163;&#19981;&#24320;&#25105;&#12290;&#25105;&#65306;&#21834;&#21834;&#12290;&#12290;&#12290;&#22909;&#21733;&#21733;&#12290;&#12290;&#12290;&#35874;&#35874;&#21733;&#21733;&#12290;&#12290;&#12290;&#25105;&#22909;&#21916;&#27426;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#22312;&#28145;&#28857;&#27714;&#27714;&#20320;&#65292;&#21483;&#25105;&#24863;&#21463;&#20320;&#40481;&#24052;&#30340;&#39749;&#21147;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29616;&#22312;&#23601;&#26159;&#19968;&#20010;&#33633;&#22919;&#65292;&#24184;&#31119;&#30340;&#24863;&#21463;&#30528;&#20182;&#30340;&#22823;&#40481;&#24052;&#22312;&#25105;&#36924;&#37324;&#25277;&#26597;&#30340;&#24863;&#35273;&#65292;&#33258;&#35273;&#22320;&#25226;&#36924;&#24819;&#19978;&#36865;&#65292;&#20182;&#26356;&#20852;&#22859;&#20102;&#65292;&#25226;&#25105;&#20004;&#26465;&#33151;&#25294;&#20102;&#36215;&#26469;&#65292;&#29467;&#25805;&#25105;&#39578;&#36924;&#12290;&#31361;&#28982;&#20182;&#21676;&#20303;&#25105;&#30340;&#32819;&#26421;&#65292;&#21457;&#20986;&#29422;&#23376;&#19968;&#26679;&#30340;&#21564;&#22768;&#65292;&#25105;&#30340;&#36924;&#32456;&#20110;&#26159;&#20182;&#30340;&#20102;&#65292;&#19968;&#32929;&#27987;&#27987;&#30340;&#31934;&#23376;&#28748;&#27880;&#22312;&#20102;&#25105;&#30340;&#39578;&#36924;&#37324;&#65292;&#25105;&#20204;&#30456;&#25317;&#30528;&#21912;&#30528;&#31895;&#27668;&#65292;&#36229;&#23376;&#65306;&#25918;&#24515;&#20197;&#21518;&#25105;&#20250;&#22909;&#22909;&#29031;&#39038;&#20320;&#30340;&#65292;&#19981;&#20250;&#21483;&#20320;&#21516;&#23398;&#30693;&#36947;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#22238;&#21040;&#23398;&#26657;&#65292;&#25105;&#24863;&#35273;&#21313;&#20998;&#30130;&#24811;&#65292;&#26080;&#31934;&#25171;&#37319;&#30340;&#65292;&#23567;&#20029;&#20182;&#20204;&#37117;&#20197;&#20026;&#25105;&#26159;&#27809;&#29100;&#36807;&#22812;&#25152;&#20197;&#20063;&#27809;&#22810;&#24819;&#12290;&#21518;&#26469;&#25105;&#20204;&#22825;&#22825;&#30127;&#29378;&#30340;&#20570;&#29233;&#65292;&#22312;&#36710;&#37324;&#65292;&#30005;&#24433;&#38498;&#65292;&#20844;&#22253;&#65292;&#27599;&#27425;&#20182;&#37117;&#25226;&#25105;&#31934;&#23376;&#23556;&#21040;&#25105;&#30340;&#36924;&#37324;&#12290;&#31361;&#28982;&#26377;&#19968;&#22825;&#25105;&#21457;&#29616;&#25105;&#24576;&#23381;&#20102;&#65292;&#24613;&#24537;&#25214;&#21040;&#20102;&#20182;&#65292;&#20182;&#28857;&#26681;&#28895;&#35828;;&#29983;&#19979;&#26469;&#21543;&#65292;&#20197;&#21518;&#25105;&#20859;&#30528;&#20320;&#65292;&#36864;&#23398;&#21543;&#65292;&#25105;&#26681;&#26412;&#27809;&#21578;&#35785;&#29238;&#27597;&#36864;&#23398;&#30340;&#20107;&#24773;&#65292;&#21518;&#26469;&#25105;&#20204;&#32467;&#23130;&#20063;&#27809;&#26377;&#20030;&#34892;&#23130;&#31036;&#12290;&#25105;&#32456;&#20110;&#25644;&#36827;&#20102;&#36825;&#25152;&#22823;&#25151;&#23376;&#12290;1&#24180;&#21518;&#25105;&#20135;&#19979;&#20102;&#19968;&#20010;&#30007;&#23401;&#65292;&#24456;&#28418;&#20142;&#65292;&#20844;&#20844;&#12289;&#23110;&#23110;&#37117;&#24456;&#24320;&#24515;&#25226;&#20844;&#21496;&#20132;&#32473;&#20102;&#25105;&#30340;&#32769;&#20844;&#65292;&#27599;&#22825;&#20182;&#20204;&#24110;&#25105;&#21700;&#23401;&#23376;&#12290;&#32780;&#25105;&#27599;&#22825;&#21435;&#20581;&#36523;&#25151;&#65292;&#19981;&#21040;2&#26376;&#36523;&#26448;&#26356;&#22909;&#20102;&#65292;&#22902;&#23376;&#26356;&#22823;&#20102;&#65292;&#25105;&#23601;&#20687;&#25442;&#20102;&#20010;&#20154;&#19968;&#26679;&#27599;&#22825;&#20080;&#26032;&#34915;&#26381;&#12289;&#21270;&#22918;&#21697;&#25171;&#25198;&#33258;&#24049;&#12290;&#32780;&#20182;&#25509;&#25163;&#20844;&#21496;&#21518;&#65292;&#27599;&#22825;&#24320;&#22987;&#24212;&#37228;&#65292;&#21917;&#37202;&#65292;&#27599;&#27425;&#37117;&#26159;&#25105;&#24320;&#36710;&#38506;&#20182;&#65292;&#25105;&#24456;&#35752;&#21388;&#36825;&#26679;&#39277;&#23616;&#65292;&#22238;&#21040;&#23478;&#65292;&#20182;&#35828;&#65306;&#25105;&#19968;&#20010;&#21733;&#20204;&#65292;&#29305;&#31181;&#20853;&#36864;&#24441;&#20102;&#65292;&#36824;&#27809;&#26377;&#24037;&#20316;&#65292;&#35201;&#19981;&#21483;&#20182;&#26469;&#24403;&#25105;&#30340;&#21496;&#26426;&#25226;&#65292;&#25105;&#24515;&#24819;&#21487;&#20197;&#21834;&#65292;&#27491;&#22909;&#25105;&#30465;&#20107;&#20102;&#22079;&#22079;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36807;&#20102;4&#22825;&#65292;&#20182;&#19979;&#29677;&#20102;&#65292;&#25105;&#65306;&#20170;&#22825;&#24590;&#20040;&#22238;&#26469;&#36825;&#20040;&#26089;&#65292;&#32769;&#20844;&#65306;&#32473;&#20320;&#20171;&#32461;&#19979;&#65292;&#36825;&#26159;&#25105;&#21733;&#20204;&#65292;&#35201;&#26469;&#25105;&#20204;&#20844;&#21496;&#19978;&#29677;&#20102;&#12290;&#25105;&#24456;&#28909;&#24773;&#30340;&#36319;&#20182;&#25569;&#25163;&#65292;&#20182;&#31359;&#30528;&#19968;&#20010;&#32039;&#36523;&#30333;&#32972;&#24515;&#65292;190&#30340;&#20010;&#23376;&#65292;&#36855;&#24425;&#30701;&#35044;&#65292;&#38271;&#38271;&#30340;&#33151;&#27611;&#65292;&#25105;&#24515;&#24819;&#24590;&#20040;&#20182;&#36523;&#36793;&#37117;&#26159;&#26497;&#21697;&#30007;&#20154;&#12290;&#25105;&#36830;&#24537;&#36319;&#20445;&#22982;&#19968;&#36215;&#21435;&#20934;&#22791;&#26202;&#39184;&#65292;&#26202;&#39184;&#19978;&#25105;&#20204;&#21917;&#20102;&#24456;&#22810;&#37202;&#65292;&#20182;&#20204;&#24456;&#20037;&#27809;&#35265;&#20102;&#65292;&#19968;&#30452;&#32842;&#22825;&#65292;&#25105;&#23601;&#21435;&#25910;&#25342;&#23458;&#25151;&#20102;&#65292;&#21917;&#23436;&#37202;&#30340;&#25105;&#20456;&#28982;&#21464;&#25104;&#20102;&#33633;&#22919;&#65292;&#25152;&#20197;&#21051;&#24847;&#30340;&#25226;&#23458;&#25151;&#36873;&#22312;&#20102;&#25105;&#20204;&#21351;&#23460;&#30340;&#23545;&#38754;&#65292;&#24515;&#37324;&#24635;&#24819;&#30528;&#20182;&#37027;&#20010;&#32467;&#23454;&#30340;&#36523;&#26448;&#65292;&#39578;&#36924;&#21448;&#28287;&#28070;&#20102;&#65292;&#25910;&#25342;&#23436;&#25151;&#38388;&#65292;&#20182;&#20204;&#36824;&#22312;&#32842;&#22825;&#65292;&#25105;&#35828;&#20960;&#28857;&#20102;&#36214;&#32039;&#20241;&#24687;&#21543;&#65292;&#26126;&#22825;&#36824;&#24456;&#22810;&#20107;&#24773;&#12290;&#25105;&#32769;&#20844;&#36855;&#36855;&#31946;&#31946;&#30340;&#35828;&#65306;&#26126;&#22825;&#25105;&#33258;&#24049;&#21435;&#20844;&#21496;&#65292;&#20182;&#19979;&#20010;&#31036;&#25308;&#19978;&#29677;&#65292;&#20320;&#22312;&#23478;&#38506;&#38506;&#20182;&#65292;&#25105;&#35828;&#22909;&#30340;&#38543;&#21518;&#25105;&#20204;&#22238;&#20102;&#21351;&#23460;&#65292;&#20182;&#20063;&#36827;&#20102;&#23458;&#25151;&#12290;&#25105;&#25104;&#24515;&#25226;&#21351;&#23460;&#38376;&#30041;&#20102;&#20010;&#32541;&#38553;&#65292;&#36827;&#21435;&#21518;&#65292;&#33073;&#30340;&#19968;&#19997;&#19981;&#25346;&#65292;&#32769;&#20844;&#32039;&#32039;&#30340;&#25265;&#30528;&#25105;&#65292;&#25105;&#20204;&#31449;&#30528;&#65292;&#20182;&#25242;&#25720;&#30528;&#25105;&#30340;&#39578;&#36924;&#65292;&#25105;&#25720;&#30528;&#20182;&#30340;&#22823;&#40481;&#24052;&#65292;&#24819;&#30127;&#23376;&#19968;&#26679;&#30340;&#21483;&#30528;&#65292;&#32769;&#20844;&#8221;&#20170;&#22825;&#25105;&#35201;&#31449;&#30528;&#25805;&#20320;&#65292;&#22909;&#22969;&#22969;&#12290;&#20182;&#21452;&#25163;&#25176;&#36215;&#25105;&#30340;&#23617;&#32929;&#65292;&#25105;&#30340;&#33151;&#32544;&#22312;&#20182;&#30340;&#33136;&#19978;&#65292;&#38754;&#23545;&#30528;&#38376;&#30340;&#32541;&#38553;&#65292;&#36825;&#26102;&#25105;&#21457;&#29616;&#38376;&#22806;&#20182;&#30340;&#21733;&#20204;&#22312;&#20599;&#30475;&#65292;&#20809;&#30528;&#33152;&#23376;&#65292;&#32431;&#40657;&#33394;&#30340;&#20869;&#35044;&#37324;&#36793;&#20063;&#26159;&#20010;&#22823;&#40481;&#24052;&#65292;&#25105;&#21483;&#30340;&#36319;&#39578;&#20102;&#65292;&#32769;&#20844;&#27809;&#22810;&#20037;&#23601;&#23556;&#20102;&#65292;&#25105;&#25830;&#20102;&#36924;&#36538;&#22312;&#24202;&#19978;&#19968;&#30452;&#24187;&#24819;&#30528;&#20182;&#30340;&#21733;&#20204;&#30561;&#30528;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#37266;&#26469;&#65292;&#19968;&#30475;&#34920;10&#28857;&#22810;&#20102;&#65292;&#32769;&#20844;&#19981;&#35265;&#20102;&#36394;&#24433;&#65292;&#25105;&#25171;&#30005;&#35805;&#21407;&#26469;&#20182;&#24613;&#24537;&#20986;&#24046;&#20102;&#65292;&#21435;&#30475;&#24037;&#21378;&#22320;&#38754;&#65292;&#35828;&#26126;&#22825;&#26202;&#19978;&#22238;&#26469;&#65292;&#21483;&#25105;&#29031;&#39038;&#22909;&#20182;&#21733;&#20204;&#65292;&#25105;&#35828;&#22909;&#30340;&#12290;&#25105;&#26469;&#21040;&#28020;&#23460; &#21254;&#21254;&#30340;&#27927;&#20102;&#19979;&#65292;&#31359;&#19978;&#19968;&#20214;&#32418;&#33394;&#30340;&#30561;&#35033;&#65292;&#37324;&#36793;&#27809;&#26377;&#31359;&#20869;&#35044;&#21644;&#33016;&#32617;&#23601;&#19979;&#27004;&#20102;&#12290;&#30475;&#21040;&#32769;&#20844;&#30340;&#21733;&#20204;&#65288;&#20197;&#19979;&#31216;&#21628;&#20026;&#20853;&#21733;&#21733;&#65289;&#20809;&#30528;&#33152;&#23376;&#65292;&#31359;&#30528;&#19968;&#20010;&#30561;&#35044;&#27491;&#22312;&#30475;&#30005;&#35270;&#65292;&#25105;&#65306;&#20320;&#21507;&#39277;&#20102;&#21527;&#65311;&#20853;&#21733;&#21733;&#65306;&#25105;&#19981;&#39295;&#65292;&#23234;&#23376;&#20320;&#36215;&#26469;&#20102;&#21834;&#12290;&#25105;&#65306;&#26159;&#30340;&#65292;&#20182;&#20986;&#24046;&#20102;&#26126;&#22825;&#26202;&#19978;&#22238;&#26469;&#12290;&#20853;&#21733;&#21733;&#65306;&#25105;&#30693;&#36947;&#65292;&#20182;&#21578;&#35785;&#25105;&#20102;&#12290;&#25105;&#36214;&#32039;&#21483;&#38463;&#23016;&#20934;&#22791;&#21320;&#39184;&#65292;&#25105;&#20204;&#19968;&#36215;&#30475;&#30528;&#30005;&#35270;&#12290;&#25105;&#65306;&#20320;&#32467;&#23130;&#20102;&#21527;&#65311;&#20853;&#21733;&#21733;&#65307;&#27809;&#26377;&#21834; &#65292;&#19968;&#30452;&#22312;&#20891;&#38431;&#27809;&#20160;&#20040;&#25509;&#35302;&#30340;&#22899;&#23401;&#23376;&#65292;&#25105;&#65306;&#27809;&#20107;&#25913;&#22825;&#23234;&#23376;&#32473;&#20320;&#20171;&#32461;&#19968;&#20010;&#12290;&#20853;&#21733;&#21733;&#65306;&#35874;&#35874;&#23234;&#23376;&#12290;&#20182;&#23475;&#32670;&#30340;&#20302;&#19979;&#20102;&#22836;&#12290;&#25105;&#20180;&#32454;&#35266;&#23519;&#30528;&#20182;&#65292;&#32908;&#32905;&#27604;&#25105;&#32769;&#20844;&#22766;&#23454;&#65292;&#33145;&#32908;&#24456;&#31361;&#20986;&#65292;&#36879;&#36807;&#30561;&#35044;&#25105;&#38544;&#32422;&#21487;&#20197;&#30475;&#21040;&#20182;&#37027;&#30805;&#22823;&#30340;&#40481;&#24052;&#12290;&#30475;&#20284;&#24456;&#40657;&#65292;&#24456;&#38271;&#65292;&#20272;&#35745;20CM&#20197;&#19978;&#12290;&#20853;&#21733;&#21733;&#65306;&#23234;&#23376;&#65292;&#25105;&#30475;&#20320;&#23478;&#26377;&#28216;&#27891;&#27744;&#65292;&#20320;&#32463;&#24120;&#28216;&#27891;&#21527;&#65311;&#25105;&#65306;&#25105;&#21487;&#19981;&#20250;&#65292;&#25105;&#24635;&#26159;&#22312;&#37324;&#36793;&#20063;&#23601;&#31639;&#27873;&#28577;&#65292;&#25105;&#20204;&#21704;&#21704;&#19968;&#31505;&#65292;&#20853;&#21733;&#21733;&#65306;&#27809;&#20107;&#25105;&#21487;&#26159;&#28216;&#27891;&#39640;&#25163;&#65292;&#19968;&#20250;&#21507;&#23436;&#39277;&#25105;&#20132;&#20320;&#21834;&#12290;&#25105;;&#37027;&#22826;&#22909;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21507;&#36807;&#21320;&#39277;&#65292;&#25105;&#32473;&#20182;&#25214;&#20102;&#19968;&#20010;&#22235;&#35282;&#32039;&#36523;&#30333;&#33394;&#30340;&#27891;&#35044;&#65292;&#65306;&#20320;&#20808;&#21435;&#21543;&#65292;&#25105;&#25442;&#22909;&#27891;&#34915;&#21435;&#25214;&#20320;&#65292;&#20853;&#21733;&#21733;&#65306;&#22909;&#30340;&#12290;&#25105;&#22238;&#21040;&#25151;&#38388;&#25361;&#36873;&#20102;&#19968;&#31070;&#31881;&#33394;&#30340;&#27604;&#22522;&#23612;&#65292;&#30475;&#30528;&#33258;&#24049;&#25402;&#25300;&#30340;&#22902;&#23376;&#65292;&#36824;&#26377;&#36879;&#36807;&#20869;&#35044;&#26126;&#26174;&#30475;&#21040;&#33258;&#24049;&#36924;&#30340;&#24418;&#29366;&#65292;&#25105;&#24456;&#28385;&#24847;&#65292;&#24863;&#35874;&#32769;&#22825;&#36176;&#32473;&#25105;&#20102;&#36825;&#19968;&#20999;&#12290;&#25105;&#25259;&#19978;&#19968;&#20010;&#28020;&#24062;&#36793;&#36208;&#21521;&#20102;&#27891;&#27744;&#65292;&#20182;&#31449;&#22312;&#23736;&#36793;&#27491;&#25277;&#28895;&#65292;&#21703;&#65292;&#37027;&#31895;&#22766;&#30340;&#22823;&#33151;&#65292;&#37197;&#19978;&#27891;&#35044;&#65292;&#24456;&#36817;&#65292;&#20182;&#32922;&#23376;&#19978;&#30340;&#27611;&#24456;&#22810;&#65292;&#40481;&#24052;&#40723;&#40723;&#30340;&#65292;&#25105;&#24819;&#27809;&#21187;&#36215;&#23601;&#36825;&#40637;&#22823;&#12290;&#25105;&#25293;&#20102;&#20182;&#19968;&#19979;&#65292;&#20182;&#19968;&#22238;&#22836;&#65292;&#28895;&#37117;&#25481;&#20102;&#65292;&#19968;&#36793;&#30475;&#30528;&#25105;&#65292;&#19968;&#36793;&#21693;&#21475;&#27700;&#65292;&#30041;&#20102;&#24456;&#22810;&#27735;&#12290;&#27985;&#36523;&#37117;&#26159;&#30007;&#20154;&#30340;&#21619;&#36947;&#65292;&#25105;&#65306;&#25105;&#20204;&#19979;&#27700;&#21543;&#12290;&#20853;&#21733;&#65306;&#22909;&#30340;&#65292;&#22909;&#30340;&#65292;&#25105;&#65306;&#20320; &#21487;&#25206;&#30528;&#25105;&#21834;&#65292;&#25105;&#27604;&#36739;&#24597;&#27700;&#12290;&#20853;&#21733;&#21733;&#65306;&#25918;&#24515;&#21543;&#23234;&#23376;&#12290;&#25105;&#25172;&#19979;&#28020;&#24062;&#65292;&#22312;&#20182;&#30340;&#25600;&#25206;&#20043;&#19979;&#65292;&#19979;&#20102;&#27700;&#12290;&#25105;&#20063;&#23601;&#30606;&#25169;&#33150;&#20102;&#20960;&#19979;&#12290;&#25105;&#65306;&#20320;&#36523;&#26448;&#22909;&#22766;&#23454;&#21834;&#65292;&#20307;&#21147;&#19968;&#23450;&#24456;&#22909;&#21543;&#12290;&#20853;&#21733;&#21733;&#65306;&#37027;&#26159;&#24403;&#28982;&#65292;&#25105;&#22312;&#37096;&#38431;&#35757;&#32451;&#26368;&#21051;&#33510;&#65292;&#25105;&#21487;&#20197;&#32972;&#30528;&#20320;&#28216;&#12290;&#25105;&#65306;&#30495;&#30340;&#21527;&#65311;&#37027;&#25105;&#35201;&#35797;&#35797;&#12290;&#25105;&#29228;&#19978;&#20102;&#20182;&#30340;&#34987;&#65292;&#33151;&#32544;&#30528;&#20182;&#30340;&#33136;&#65292;&#32039;&#32039;&#25602;&#30528;&#20182;&#30340;&#33046;&#23376;&#65292;&#22902;&#23376;&#32039;&#32039;&#30340;&#36148;&#30528;&#20182;&#21518;&#32972;&#65292;&#20182;&#32972;&#30528;&#25105;&#31455;&#28982;&#28216;&#20102;&#36215;&#26469;&#65292;&#25105;&#65306;&#21152;&#27833;&#65292;&#20320;&#30495;&#26834;&#21834;&#65292;&#21548;&#21040;&#25105;&#22840;&#22870;&#65292;&#20182;&#28216;&#30340;&#26356;&#21334;&#21147;&#27668;&#20102;&#65292;&#22823;&#27010;&#28216;&#20102;1000&#31859;&#65292;&#25105;&#20204;&#20915;&#23450;&#19978;&#23736;&#20241;&#24687;&#12290;&#22352;&#22312;&#23736;&#36793;&#65292;&#30475;&#30528;&#28287;&#36523;&#30340;&#20182;&#26126;&#26174;&#30475;&#21040;&#40481;&#24052;&#30340;&#24418;&#29366;&#65292;&#25105;&#30340;&#36924;&#20063;&#26356;&#21152;&#26126;&#26174;&#20102;&#65292;&#24515;&#24819;&#25105;&#20170;&#22825;&#19968;&#23450;&#35201;&#24471;&#21040;&#36825;&#20010;&#30007;&#20154;&#30340;&#40481;&#24052;&#12290;&#25105;;&#21435;&#25105;&#25151;&#38388;&#21917;&#37202;&#21543;&#65292;&#30475;&#20320;&#24456;&#21916;&#27426;&#21917;&#37202;&#12290;&#20853;&#21733;&#65306;&#22909;&#30340;&#65292;&#25105;&#22238;&#25151;&#38388;&#25442;&#20010;&#34915;&#26381;&#65292;&#25105;;&#27809;&#20107;&#65292;&#36208;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#26469;&#21040;&#20102;&#25151;&#38388;&#65292;&#25105;&#25171;&#24320;&#20102;1&#29942;&#27915;&#37202;&#65292;&#21483;&#20182;&#25830;&#24178;&#36523;&#23376;&#65292;&#25105;&#21435;&#26356;&#34915;&#38388;&#25442;&#20102;&#19968;&#20214;&#36879;&#26126;&#40657;&#33394;&#30340;&#30561;&#35033;&#65292;&#22312;&#26356;&#34915;&#38388;&#25105;&#20599;&#20599;&#30340;&#35266;&#23519;&#20182;&#65292;&#20182;&#23646;&#20110;&#37027;&#31181;&#22766;&#23454;&#30340;&#32908;&#32905;&#65292;&#25105;&#32769;&#20844;&#26159;&#31934;&#30246;&#30340;&#32908;&#32905;&#65292;&#20182;&#30340;&#22823;&#33151;&#24456;&#31895;&#22766;&#65292;&#33050;&#24456;&#22909;&#30475;&#65292;&#20854;&#23454;&#20182;&#30340;&#22768;&#38899;&#26356;&#22909;&#21548;&#65292;&#27599;&#27425;&#21548;&#21040;&#20182;&#21483;&#25105;&#23234;&#23376;&#65292;&#25105;&#30340;&#39578;&#36924;&#37117;&#20250;&#28608;&#21160;&#19979;&#12290;&#25105;&#36208;&#20986;&#26356;&#34915;&#38388;&#65292;&#21457;&#29616;&#20182;&#24050;&#32463;&#21917;&#20102;3&#26479;&#37202;&#65292;&#30452;&#21246;&#21246;&#30475;&#24471;&#25105;&#30340;&#22902;&#23376;&#36824;&#26377;&#38544;&#32422;&#38706;&#20986;&#30340;&#39578;&#36924;&#65292;&#21448;&#21917;&#20102;&#19968;&#26479;&#12290;&#20853;&#21733;;&#23234;&#23376;&#20320;&#36523;&#26448;&#27491;&#22909;&#65292;&#19968;&#28857;&#20063;&#19981;&#20687;&#26377;&#23567;&#23401;&#30340;&#22899;&#20154;&#12290;&#25105;&#65306;&#35874;&#35874;&#21834;&#65292;&#27880;&#24847;&#20445;&#20859;&#34987;&#65292;&#20320;&#30340;&#36523;&#26448;&#21483;&#19981;&#23569;&#22899;&#23401;&#23376;&#30196;&#36855;&#21543;&#12290;&#20182;&#23475;&#32670;&#30340;&#19968;&#31505;&#65306;&#27809;&#26377;&#65292;&#27809;&#26377;&#22079;&#22079;&#12290;&#25105;;&#26469;&#24178;&#19968;&#26479;&#31069;&#20320;&#24037;&#20316;&#39034;&#21033;&#65292;&#20853;&#21733;;&#35874;&#35874;&#23234;&#23376;&#12290;&#36825;&#26679;&#25105;&#20204;&#36830;&#24178;&#20102;4&#12289;5&#26479;&#37202;&#12290;&#25105;&#24320;&#22987;&#19978;&#21170;&#20102;&#65292;&#20182;&#20063;&#28385;&#33080;&#36890;&#32418;&#65292;&#35828;&#35805;&#24320;&#22987;&#32467;&#24052;&#20102;&#12290;&#25105;&#36225;&#26426;&#36214;&#32039;&#21435;&#21397;&#25152;&#65292;&#36924;&#37324;&#24971;&#20102;&#24456;&#22810;&#65292;&#19981;&#30693;&#36947;&#26159;&#23615;&#36824;&#26159;&#28139;&#27700;&#65292;&#23615;&#23436;&#22312;&#25105;&#25830;&#36924;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#21457;&#29616;&#20102;&#19968;&#20010;&#34411;&#23376;&#65292;&#25105;&#21483;&#20102;&#19968;&#22768;&#65292;&#20182;&#21548;&#21040;&#21518;&#36214;&#32039;&#36305;&#20102;&#36827;&#26469;&#65292;&#21407;&#26469;&#26159;&#19968;&#20010;&#27611;&#27611;&#34411;&#65292;&#30475;&#21040;&#20182;&#25105;&#36214;&#32039;&#25265;&#20303;&#20182;&#65292;&#21834;&#21834;&#30340;&#22823;&#21483;&#65292;&#20182;&#26412;&#33021;&#30340;&#25265;&#20303;&#25105;&#65292;&#22312;&#25105;&#32819;&#36793;&#35828;;&#22909;&#20102;&#65292;&#19981;&#24597;&#19981;&#24597;&#25171;&#27515;&#20102;&#12290;&#25105;&#25105;&#20204;&#20986;&#21435;&#21543;&#12290;&#20182;&#25226;&#25105;&#25265;&#21040;&#24202;&#19978;&#65292;&#25105;&#20173;&#28982;&#35013;&#20316;&#21463;&#21040;&#24778;&#21523;&#30340;&#26679;&#23376;&#65292;&#35033;&#23376;&#26089;&#24050;&#34987;&#25105;&#24708;&#24708;&#30340;&#25472;&#24320;&#20102;&#65292;&#38706;&#20986;&#25105;&#37027;&#20016;&#28385;&#30340;&#36924;&#12290;&#25105;&#29992;&#25163;&#25410;&#30528;&#30524;&#30555;&#65292;&#20551;&#35013;&#20241;&#24687;&#65292;&#20182;&#31449;&#22312;&#24202;&#36793;&#21520;&#30528;&#33292;&#22836;&#30475;&#30528;&#25105;&#30340;&#36924;&#65292;&#20687;&#26159;&#19968;&#20010;&#20844;&#29422;&#23376;&#19968;&#26679;&#65292;&#25105;&#25226;&#33151;&#20998;&#24320;&#30340;&#26356;&#22823;&#20102;&#65292;&#28139;&#27700;&#27969;&#21040;&#20102;&#23617;&#30524;&#19978;&#36793;&#12290;&#20182;&#22312;&#20063;&#25511;&#21046;&#19981;&#20303;&#65292;&#25172;&#19979;&#25163;&#20013;&#30340;&#37202;&#26479;&#65292;&#30452;&#25509;&#29992;&#22068;&#21547;&#20303;&#20102;&#25105;&#30340;&#39578;&#36924;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#65306;&#21834;&#12290;&#12290;&#21834; &#12290;&#12290;&#12290;&#21834; &#19981;&#35201; &#20320;&#35201;&#20570;&#20160;&#20040;&#21834;? &#21035;&#36825;&#26679;&#12290;&#20182;&#20173;&#28982;&#19981;&#29702;&#25105; &#65292;&#21147;&#24230;&#26356;&#22823;&#20102;&#65292;&#29992;&#22068;&#22060;&#20303;&#25105;&#30340;&#38452;&#33922;&#21676;&#65292;&#25105;&#65306;&#19981;&#35201;&#21834; &#12290;&#12290;&#12290;&#12290;&#25105;&#20551;&#35013;&#22359;&#21741;&#20986;&#26469;&#65292;&#28982;&#21518;&#33136;&#30830;&#21521;&#19978;&#21483;&#20182;&#29609;&#30528;&#25105;&#30340;&#39578;&#36924;&#12290;&#33300;&#20102;&#19968;&#20250;&#20182;&#20391;&#36523;&#25226;&#25105;&#21387;&#30528;&#65292;&#25105;&#21457;&#39578;&#30340;&#20280;&#20986;&#33292;&#22836;&#30475;&#30528;&#20182;&#65292;;&#21834;&#12290;&#12290;&#21834;&#12290;&#21834;&#19981;&#35201;&#27714;&#27714;&#20320;&#20102;&#12290;&#20853;&#21733;&#21733;;&#19981;&#35201;&#65311;&#26159;&#21527;&#65311;&#30475;&#30528;&#25105;&#12290;&#35828;&#23436;&#30452;&#25509;&#22235;&#26681;&#25163;&#25351;&#26597;&#21040;&#20102;&#25105;&#30340;&#39578;&#36924;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;;&#21834;&#21834;&#12290;&#12290;&#12290;&#12290;&#21834;&#12290;&#12290;&#20320;&#25487;&#21040;&#25105;&#30340;&#23376;&#23467;&#20102;&#65292;&#21834;&#12290;&#12290;&#12290;&#21834;&#12290;&#12290;&#12290;&#12290;&#21834;&#12290;&#20853;&#21733;&#21733;&#65306;&#36824;&#35828;&#19981;&#35201;&#21527;&#65311;&#39578;&#36924;&#65292;&#20170;&#22825;&#32769;&#23376;&#21483;&#20320;&#24555;&#20048;&#24555;&#20048;&#12290;&#20182;&#24613;&#24537;&#33073;&#19979;&#27891;&#35044;&#65292;&#22622;&#36827;&#20102;&#25105;&#30340;&#22068;&#37324;&#12290;&#25226;&#25105;&#32763;&#36807;&#26469;&#25265;&#22312;&#20102;&#20182;&#30340;&#33151;&#19978;&#12290;&#25105;&#25242;&#25720;&#30528;&#20182;&#22823;&#33151;&#20004;&#20391;&#30340;&#27735;&#27611;&#65292;&#36924;&#30452;&#25509;&#20570;&#19978;&#20102;&#20182;&#30340;&#40481;&#24052;&#12290;&#20182;&#30127;&#29378;&#30340;&#25277;&#26597;&#30528;&#25105;&#30340;&#39578;&#36924;&#65292;&#21912;&#30528;&#31895;&#27668;&#12290;&#21452;&#25163;&#29609;&#30528;&#25105;&#30340;&#22902;&#23376;&#65292;&#25619;&#25545;&#30528;&#12290;&#20853;&#21733;&#21733;;&#23453;&#36125;&#39578;&#36924;&#65292;&#25105;&#20204;&#25442;&#20010;&#23039;&#21183;&#12290;&#20182;&#25226;&#25105;&#25172;&#21040;&#20102;&#24202;&#19978;&#65292;&#20869;&#35044;&#25343;&#20102;&#20986;&#26469;&#12290;&#25105;&#20687;&#34987;&#28748;&#20102;&#33647;&#19968;&#26679;&#30251;&#30186;&#22312;&#24202;&#19978;&#12290;&#20182;&#25545;&#30528;&#25105;&#30340;&#22902;&#23376;&#65292;&#40481;&#24052;&#25554;&#20102;&#20083;&#25151;&#20013;&#38388;&#65292;&#24320;&#22987;&#20083;&#20132;&#65292;&#27599;&#21160;&#19968;&#27425;&#40863;&#22836;&#37117;&#33021;&#25554;&#36827;&#25105;&#30340;&#22068;&#37324;&#12290;&#20853;&#21733;;&#20170;&#22825;&#25105;&#35201;&#23556;&#20320;&#30340;&#36924;&#37324;&#12290;&#25105;&#65306;&#19981;&#35201;&#21834;&#12290;&#12290;&#21834; &#12290;&#12290;&#21834;&#21834;&#21834;&#12290;&#12290;&#21834; &#20250;&#24576;&#23381;&#30340;&#12290;&#20853;&#21733;&#65306;&#19981;&#35201;&#65311;&#20320;&#20010;&#39578;&#36924;&#12290;&#20182;&#25260;&#36215;&#25105;&#30340;&#33151;&#30452;&#25509;&#25554;&#36827;&#20102;&#25105;&#30340;&#39578;&#36924;&#12290;&#20182; &#30340;&#33292;&#22836;&#36138;&#23146;&#30340;&#33300;&#30528;&#25105;&#30340;&#33080;&#65292;&#25105;&#25720;&#30528;&#20182;&#37027;&#32467;&#23454;&#30340;&#33216;&#37096;&#65292;&#24863;&#21463;&#30528;&#30007;&#20154;&#30340;&#21147;&#37327;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20853;&#21733;&#21733;&#65307;&#25918;&#24515;&#25105;&#19981;&#20250;&#21578;&#35785;&#20320;&#32769;&#20844;&#30340;&#65292;&#21578;&#35785;&#25105;&#33298;&#26381;&#21527;&#65311;&#25105;&#65306;&#21834;&#21834;&#12290;&#12290;&#21834;&#12290;&#12290;&#33298;&#26381;&#65292;&#20320;&#30340;&#40481;&#24052;&#22909;&#21385;&#23475;&#65292;&#20170;&#22825;&#25105;&#30340;&#39578;&#36924;&#26159;&#20320;&#30340;&#65292;&#29408;&#29408;&#30340;&#25805;&#20182;&#12290;&#20853;&#21733;&#21733;&#65306;&#39578;&#36924;&#65292;&#21483;&#29240;&#29240;&#65292;&#35828;&#25105;&#26159;&#20320;&#30340;&#29240;&#29240;..&#25105;&#65306;&#29240;&#29240;&#12290;&#12290;&#12290;&#21834;&#12290;&#21834;&#21834;&#21834;&#12290;&#12290;&#12290;&#25805;&#27515;&#25105;&#65292;&#25105;&#30340;&#29240;&#29240;&#65292;&#20853;&#21733;&#21733;;&#30495;&#20182;&#22920;&#30340;&#28010;&#36924;&#12290;&#20182;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#25151;&#38388;&#37117;&#26159;&#21866;&#21866;&#21866;&#21866;&#30340;&#22768;&#38899;&#12290;&#25105;&#26356;&#21152;&#20852;&#22859;&#20102;&#65306;&#29240;&#29240;&#12290;&#12290;&#21834; &#12290;&#12290;&#12290;&#21834;&#12290;&#19981;&#35201;&#20986;&#26469;&#25105;&#35201;&#20320;&#30340;&#40481;&#24052;&#65292;&#25105;&#26159;&#39578;&#36924;&#22899;&#20799;&#65292;&#29240;&#29240;&#21834;&#21834;&#21834;&#21834;&#12290;&#20182;&#26356;&#21152;&#20852;&#22859;&#65292;&#25488;&#30528;&#25105;&#30340;&#33046;&#23376;&#65292;&#24320;&#22987;&#29467;&#25805;&#65292;&#25105;&#24352;&#24320;&#22068;&#21483;&#30528;&#65292;&#20182;&#24320;&#22987;&#21520;&#21822;&#28082;&#65292;&#25105;&#36138;&#23146;&#32773;&#21917;&#30528;&#20182;&#30340;&#21822;&#28082;&#12290;&#21866;&#21866;&#21866;&#21866;&#21866;&#12290;&#12290;&#12290;&#12290;&#21866;&#21866;&#21866;&#21866;&#21866;&#21866;&#12290;&#36895;&#24230;&#21152;&#24555;&#20102;&#12290;&#25105;&#65306;&#21834;&#21834;&#21834;&#12290;&#12290;&#12290;&#29240;&#29240;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#25105;&#35201;&#33298;&#26381;&#27515;&#20102;&#12290;&#22909;&#29240;&#29240;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#12290;&#20853;&#21733;&#21733;;&#25805;&#27515;&#20320;&#65292;&#39578;&#36924;&#22899;&#20799;&#65292;&#21834;&#12290;&#21834;&#12290;&#21834;&#12290;&#21834;&#12290;&#25105;&#30340;&#36924;&#37324;&#27969;&#28385;&#20102;&#36825;&#20010;&#30007;&#20154;&#30340;&#31934;&#28082;&#65292;&#25105;&#30340;&#36924;&#37324;&#30340;&#24687;&#32905;&#25277;&#21160;&#30528;&#12290;&#20182;&#25343;&#30528;&#27891;&#35044;&#20809;&#30528;&#23617;&#32929;&#65292;&#30475;&#30528;&#25105;&#22351;&#31505;&#30528;&#25684;&#30528;&#22823;&#40481;&#24052;&#22238;&#20102;&#23458;&#25151;&#12290;&#31532;&#20108;&#22825;&#37266;&#26469;&#65292;&#25105;&#21457;&#29616;&#20182;&#19981;&#35265;&#20102;&#65292;&#23601;&#32473;&#32769;&#20844;&#25171;&#30005;&#35805;&#65292;&#32769;&#20844;&#35828;&#20182;&#32769;&#23478;&#26377;&#20107;&#24773;&#35201;&#22238;&#21435;&#19979;&#65292;&#20960;&#22825;&#21518;&#22238;&#26469;&#12290;&#28982;&#21518;&#25105;&#21040;&#29616;&#22312;&#25105;&#22312;&#20063;&#27809;&#35265;&#21040;&#36807;&#36825;&#20010;&#30007;&#20154;&#65292;&#20063;&#27809;&#25954;&#25552;&#36215;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#160;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/80.html">我的第一次给了妓女</a>
                <a class="active" href="#">老公把我变成了骚逼</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>