<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>与一对夫妻的3P经历 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>与一对夫妻的3P经历</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                与一对夫妻的3P经历            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#25105;&#26159;&#19968;&#21517;&#26426;&#20851;&#20154;&#21592;&#65292;&#29616;&#22312;&#21335;&#26041;&#19968;&#20010;&#22478;&#24066;&#24037;&#20316;&#65292;33&#23681;&#65292;172&#65292;128&#26020;&#65292;&#23646;&#20110;&#38271;&#30456;&#38451;&#20809;&#19988;&#36523;&#20307;&#32467;&#23454;&#30340;&#37027;&#31181;&#12290;&#19982;&#22971;&#23376;&#32467;&#23130;&#22810;&#24180;&#20102;&#65292;&#22240;&#24037;&#20316;&#20851;&#31995;&#24120;&#24180;&#20004;&#22320;&#20998;&#23621;&#65292;&#24615;&#39269;&#28212;&#20063;&#24456;&#27491;&#24120;&#65292;&#23601;&#20250;&#32463;&#24120;&#25509;&#35302;&#19968;&#20123;&#23567;&#35828;&#25110;&#29255;&#23376;&#65292;&#29305;&#21035;&#26159;&#30693;&#36947;&#24615;&#21543;&#21518;&#65292;&#26356;&#21152;&#21916;&#27426;&#22810;&#20154;&#24615;&#29233;&#12290;&#22312;&#23567;&#35828;&#25110;&#29255;&#23376;&#37324;&#25509;&#35302;3P&#65292;&#20063;&#26377;&#19971;&#20843;&#24180;&#20102;&#65292;&#20294;&#19968;&#30452;&#24456;&#24819;&#23581;&#35797;&#65292;&#30452;&#21040;&#20170;&#24180;7&#26376;&#65292;&#26790;&#24819;&#25104;&#30495;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36319;&#20182;&#20204;&#26159;&#22312;&#19968;&#20010;&#32842;&#22825;&#32676;&#37324;&#35748;&#35782;&#30340;&#65292;&#20182;&#20204;&#22827;&#22971;&#30007;&#30340;37&#23681;&#65292;&#22899;&#30340;35&#23681;&#65292;&#22312;&#21271;&#20140;&#38468;&#36817;&#30340;&#19968;&#20010;&#37066;&#21306;&#21439;&#22478;&#37324;&#65292;&#30007;&#30340;&#22995;&#29579;&#65292;&#25105;&#21483;&#20182;&#29579;&#21733;&#12290;&#20182;&#22312;&#32676;&#37324;&#21457;&#24067;&#20102;&#20132;&#21451;&#28040;&#24687;&#65292;&#25105;&#25171;&#21435;&#30005;&#35805;&#65292;&#38382;&#20102;&#19968;&#19979;&#20182;&#20204;&#30340;&#24773;&#20917;&#65292;&#20182;&#35828;&#20004;&#21475;&#23376;&#32467;&#23130;&#21313;&#22810;&#24180;&#20102;&#65292;&#23545;&#24444;&#27492;&#22826;&#29087;&#24713;&#20102;&#65292;&#24615;&#29233;&#19978;&#20063;&#19981;&#22815;&#21050;&#28608;&#65292;&#20570;&#36890;&#20102;&#32769;&#23110;&#30340;&#24037;&#20316;&#65292;&#25105;&#38382;&#20182;&#32769;&#23110;&#22810;&#39640;&#22810;&#37325;&#65292;&#30382;&#32932;&#22914;&#20309;&#65292;&#20182;&#35828;&#32769;&#23110;162&#65292;&#19981;&#21040;100&#26020;&#65292;&#30382;&#32932;&#24456;&#30333;&#65292;&#36523;&#26448;&#20063;&#19981;&#38169;&#65292;&#24202;&#19978;&#20063;&#22815;&#39578;&#65292;&#22312;&#35748;&#35782;&#25105;&#20043;&#21069;&#20182;&#20204;&#29609;&#36807;&#19968;&#27425;&#65292;&#26159;2&#20010;&#30007;&#20154;&#21516;&#26102;&#29609;&#22905;&#65292;&#21152;&#19978;&#32769;&#20844;&#65292;&#31639;&#26159;4&#20010;&#20154;&#65292;&#27809;&#24819;&#21040;&#32769;&#23110;&#23601;&#21916;&#27426;&#19978;&#20102;&#65292;&#37027;&#27425;&#24615;&#29233;&#20182;&#32769;&#23110;&#29245;&#24471;&#19981;&#34892;&#12290;&#22914;&#26524;&#35201;&#35265;&#38754;&#29609;&#65292;&#24517;&#39035;&#22312;&#22806;&#38754;&#65292;&#22240;&#20026;&#31532;&#19968;&#27425;&#35265;&#38754;&#65292;&#19981;&#24819;&#24102;&#21040;&#23478;&#37324;&#21435;&#65292;&#21478;&#22806;&#65292;&#35201;&#22312;&#21608;&#20116;&#20043;&#21069;&#65292;&#20182;&#20204;&#30340;&#20799;&#23376;&#21608;&#26411;&#35201;&#22238;&#23478;&#12290;&#25105;&#20204;&#23601;&#32422;&#23450;7&#26376;&#20221;&#35265;&#38754;&#12290;&#25346;&#30005;&#35805;&#26102;&#65292;&#29579;&#21733;&#19968;&#30452;&#24378;&#35843;&#65292;&#26368;&#22909;&#22810;&#24102;&#20010;&#20154;&#26469;&#65292;&#37027;&#26679;&#25165;&#21050;&#28608;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#35265;&#38754;&#20043;&#21069;&#65292;&#25105;&#36319;&#20182;&#20204;&#22827;&#22971;&#37117;&#36890;&#36807;&#20960;&#27425;&#30005;&#35805;&#65292;&#24182;&#19988;&#29305;&#24847;&#22312;&#26202;&#19978;&#19981;&#30830;&#23450;&#30340;&#26102;&#38388;&#37324;&#25171;&#21040;&#29579;&#21733;&#25163;&#26426;&#19978;&#65292;&#35753;&#23234;&#23376;&#25509;&#30005;&#35805;&#65292;&#20197;&#30830;&#23450;&#20182;&#20204;&#26159;&#22827;&#22971;&#20851;&#31995;&#65292;&#25171;&#20102;&#19977;&#27425;&#65292;&#19977;&#27425;&#23234;&#23376;&#37117;&#22312;&#36523;&#36793;&#12290;&#30005;&#35805;&#37324;&#65292;&#23234;&#23376;&#30340;&#22768;&#38899;&#27604;&#36739;&#22909;&#21548;&#65292;&#35828;&#23454;&#35805;&#65292;&#26159;&#37027;&#31181;&#21548;&#20102;&#23601;&#24819;&#19978;&#30340;&#24863;&#35273;&#65292;&#25105;&#20250;&#24456;&#22823;&#32966;&#30340;&#38382;&#22905;&#19968;&#20123;&#35805;&#39064;&#65292;&#27604;&#22914;&#65306;&#8220;&#23234;&#23376;&#65292;&#20320;&#21916;&#27426;&#20160;&#20040;&#26679;&#30340;&#23039;&#21183;&#65311;&#21916;&#27426;&#20160;&#20040;&#26679;&#30340;&#40481;&#24052;&#8221;&#65292;&#24320;&#22987;&#26102;&#22905;&#26377;&#28857;&#19981;&#22909;&#24847;&#24605;&#65292;&#23601;&#35828;&#20320;&#26469;&#20102;&#23601;&#30693;&#36947;&#20102;&#65292;&#21518;&#26469;&#23601;&#25918;&#26494;&#20102;&#19968;&#20123;&#65292;&#20250;&#22823;&#32966;&#22320;&#35828;&#25361;&#36887;&#30340;&#35805;&#65292;&#21253;&#25324;&#21507;&#40481;&#24052;&#12289;&#22312;&#21518;&#38754;&#25554;&#12289;&#22810;&#20154;&#25554;&#31561;&#65292;&#35753;&#25105;&#27442;&#28779;&#28954;&#36523;&#65292;&#27442;&#32610;&#19981;&#33021;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#32593;&#19978;&#65292;&#25105;&#36824;&#35748;&#35782;&#20102;&#19968;&#20010;&#23665;&#19996;&#30340;&#20804;&#24351;&#65292;&#24456;&#35848;&#24471;&#26469;&#65292;&#27604;&#25105;&#24180;&#36731;&#65292;&#20294;&#39640;&#32780;&#32982;&#65292;180&#30340;&#36523;&#39640;&#65292;180&#26020;&#21543;&#65292;&#35828;&#22909;&#20102;&#25105;&#20204;&#19968;&#36215;&#21435;&#21271;&#20140;&#65292;&#29978;&#33267;&#37117;&#21830;&#37327;&#22909;&#20102;&#65292;&#32473;&#29579;&#21733;&#20182;&#20204;&#24102;&#28857;&#31036;&#29289;&#65292;&#24102;&#28857;&#37202;&#65292;&#32473;&#23234;&#23376;&#24102;&#28857;&#19997;&#34972;&#20160;&#20040;&#30340;&#12290;&#32467;&#26524;&#25105;&#31080;&#37117;&#35746;&#22909;&#20102;&#65292;&#37027;&#20010;&#23567;&#20804;&#24351;&#22240;&#20026;&#22899;&#26379;&#21451;&#38393;&#20998;&#25163;&#32780;&#20020;&#26102;&#21435;&#19981;&#25104;&#12290;&#25105;&#24605;&#20184;&#20877;&#19977;&#65292;&#36824;&#26159;&#20915;&#23450;&#19968;&#20010;&#20154;&#21435;&#65292;&#22312;&#19968;&#20010;&#38476;&#29983;&#30340;&#22320;&#26041;&#65292;&#35265;&#38476;&#29983;&#20154;&#65292;&#33258;&#28982;&#26377;&#19968;&#23450;&#30340;&#19981;&#30830;&#23450;&#22240;&#32032;&#65292;&#29978;&#33267;&#21361;&#38505;&#65292;&#24819;&#30528;&#33258;&#24049;&#30340;&#36523;&#20307;&#32032;&#36136;&#21644;&#24212;&#21464;&#33021;&#21147;&#65292;&#24212;&#35813;&#27809;&#26377;&#38382;&#39064;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#24102;&#30528;&#19968;&#20010;&#24456;&#22797;&#26434;&#30340;&#24515;&#24773;&#65292;&#22352;&#19978;&#20102;&#22823;&#24052;&#21040;&#37325;&#24198;&#65292;&#21448;&#19978;&#20102;&#21040;&#21271;&#20140;&#30340;&#28779;&#36710;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20026;&#20102;&#30830;&#20445;&#19981;&#20986;&#24847;&#22806;&#65292;&#22312;&#19978;&#28779;&#36710;&#21069;&#65292;&#25105;&#21448;&#36319;&#29579;&#21733;&#36890;&#20102;&#30005;&#35805;&#65292;&#20182;&#20204;&#35828;&#24456;&#26399;&#24453;&#25105;&#30340;&#21040;&#26469;&#12290;&#20063;&#35768;&#26159;&#22240;&#20026;&#21363;&#23558;&#20307;&#39564;&#19982;&#30495;&#23454;&#22827;&#22971;&#30340;&#21050;&#28608;3P&#65292;&#22312;&#28779;&#36710;&#19978;&#30340;&#33258;&#24049;&#65292;&#37117;&#26377;&#28857;&#24515;&#31070;&#19981;&#23425;&#65292;&#24635;&#35273;&#24471;&#36710;&#23376;&#22826;&#24930;&#20102;&#65292;&#24076;&#26395;&#19968;&#19979;&#23376;&#23601;&#33021;&#35265;&#21040;&#20182;&#20204;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#21271;&#20140;&#21518;&#65292;&#21448;&#22352;&#24052;&#36710;&#21040;&#20102;&#20182;&#20204;&#37027;&#20010;&#21439;&#22478;&#65292;&#24050;&#32463;&#26159;&#19979;&#21320;4&#28857;&#22810;&#20102;&#65292;&#25552;&#21069;&#35828;&#22909;&#20102;&#21040;&#31449;&#26102;&#38388;&#65292;&#32467;&#26524;&#21364;&#27809;&#26377;&#30475;&#21040;&#20154;&#26469;&#25509;&#25105;&#12290;&#25171;&#20182;&#30005;&#35805;&#65292;&#19968;&#30452;&#27809;&#26377;&#20154;&#25509;&#21548;&#12290;&#36935;&#21040;&#39575;&#23376;&#20102;&#65311;&#24212;&#35813;&#19981;&#20250;&#37027;&#20040;&#20498;&#38665;&#21543;&#65292;&#33258;&#24049;&#36153;&#38065;&#36153;&#21147;&#36153;&#26102;&#38388;&#65292;&#36305;&#21040;&#20960;&#21315;&#37324;&#22320;&#30340;&#22320;&#26041;&#65292;&#32467;&#26524;&#34987;&#20154;&#25918;&#40509;&#23376;&#65311;&#65311;&#24819;&#21040;&#36825;&#65292;&#24515;&#37324;&#36824;&#26159;&#26377;&#28857;&#31361;&#31361;&#12290;&#23601;&#36825;&#26679;&#65292;&#21040;&#20102;6&#28857;&#22810;&#65292;&#20063;&#23601;&#26159;&#25105;&#31561;&#20102;&#19968;&#20010;&#23567;&#26102;&#65292;&#37117;&#20934;&#22791;&#25918;&#24323;&#20102;&#32780;&#25171;&#19978;&#20986;&#31199;&#36710;&#25214;&#23486;&#39302;&#20303;&#19979;&#26102;&#65292;&#29579;&#21733;&#26469;&#30005;&#35805;&#20102;&#65292;&#35828;&#26377;&#20107;&#24773;&#32829;&#35823;&#20102;&#65292;&#29616;&#22312;&#27491;&#22312;&#24448;&#36710;&#31449;&#36214;&#30340;&#36335;&#19978;&#12290;&#25105;&#24748;&#30528;&#30340;&#24515;&#65292;&#32456;&#20110;&#33853;&#20102;&#19979;&#26469;&#12290;&#25105;&#21578;&#35785;&#20182;&#22312;&#19968;&#20010;&#21830;&#22330;&#32418;&#32511;&#28783;&#36335;&#21475;&#31561;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19979;&#20986;&#31199;&#36710;&#21518;&#65292;&#22312;&#36335;&#21475;&#31561;&#20102;&#19981;&#21040;10&#20998;&#38047;&#65292;&#19968;&#36742;&#38134;&#33394;&#30340;&#19968;&#27773;&#23041;&#24535;&#20572;&#22312;&#25105;&#38754;&#21069;&#65292;&#19968;&#20010;&#32932;&#33394;&#31245;&#40657;&#12289;&#32982;&#32982;&#30340;&#20013;&#24180;&#30007;&#23376;&#24613;&#21254;&#21254;&#36208;&#19979;&#36710;&#26469;&#65292;&#24863;&#35874;&#21578;&#35785;&#25105;&#65292;&#37027;&#24212;&#35813;&#26159;&#29579;&#21733;&#65292;&#20182;&#19968;&#33080;&#27465;&#24847;&#22320;&#35828;&#30528;&#23545;&#19981;&#36215;&#65292;&#26377;&#20107;&#32829;&#35823;&#20102;&#65292;&#25105;&#35828;&#36824;&#22909;&#21543;&#65292;&#30495;&#30340;&#20197;&#20026;&#36935;&#21040;&#39575;&#23376;&#20102;&#65292;&#20182;&#31505;&#30528;&#35828;&#65292;&#21738;&#33021;&#21568;&#65292;&#20415;&#25509;&#36807;&#25105;&#25163;&#20013;&#30340;&#21253;&#65292;&#19978;&#36710;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22240;&#20026;&#20107;&#21069;&#21830;&#35758;&#26202;&#19978;&#22312;&#37066;&#21306;&#30340;&#20892;&#23478;&#38498;&#20303;&#23487;&#65292;&#23234;&#23376;&#19979;&#29677;&#20808;&#22238;&#23478;&#20102;&#65292;&#19968;&#20250;&#36824;&#35201;&#21435;&#23478;&#37324;&#25509;&#22905;&#65292;&#25105;&#19982;&#29579;&#21733;&#19968;&#36215;&#20808;&#22312;&#21830;&#22330;&#20080;&#20102;&#20123;&#19996;&#35199;&#65292;&#21253;&#25324;&#21507;&#30340;&#65292;&#36824;&#26377;&#20960;&#21452;&#36136;&#37327;&#24456;&#22909;&#30340;&#19997;&#34972;&#65288;&#25105;&#21916;&#27426;&#22899;&#20154;&#31359;&#19997;&#34972;&#39640;&#36319;&#65289;&#12290;&#19997;&#34972;&#26377;&#40657;&#33394;&#30340;&#12289;&#32905;&#33394;&#30340;&#65292;&#26082;&#26377;&#36830;&#35044;&#34972;&#65292;&#20063;&#26377;&#38271;&#31570;&#19997;&#34972;&#65292;&#25105;&#26159;&#19987;&#38376;&#32473;&#23234;&#23376;&#20934;&#22791;&#30340;&#65292;&#35753;&#22905;&#26202;&#19978;&#28139;&#33633;&#19968;&#20123;&#12290;&#29579;&#21733;&#25402;&#38543;&#21644;&#65292;&#25105;&#20204;&#19968;&#36793;&#20080;&#19996;&#35199;&#65292;&#25105;&#20250;&#19968;&#36793;&#38382;&#20182;&#23234;&#23376;&#30340;&#19968;&#20123;&#24773;&#20917;&#25110;&#21916;&#22909;&#65292;&#20182;&#37117;&#24456;&#30452;&#25509;&#22320;&#21578;&#35785;&#25105;&#12290;&#21253;&#25324;&#38543;&#20415;&#35753;&#22905;&#21475;&#20132;&#12289;&#24102;&#28857;&#36731;&#24230;&#30340;SM&#12289;&#20570;&#29233;&#21916;&#27426;&#30340;&#23039;&#21183;&#31561;&#31561;&#65281;</p><p><br></p><p>&#12288;&#12288;&#22312;&#21830;&#22330;&#20080;&#23436;&#19996;&#35199;&#65292;&#24050;&#32463;&#26159;6&#28857;&#21322;&#22810;&#20102;&#65292;&#25105;&#20204;&#24320;&#36710;&#36716;&#20102;&#19968;&#19979;&#65292;&#21040;&#20102;&#19968;&#20010;&#23567;&#21306;&#38468;&#36817;&#65292;&#29579;&#21733;&#32473;&#23234;&#23376;&#25171;&#20102;&#30005;&#35805;&#65292;&#35828;&#20804;&#24351;&#21040;&#20102;&#65292;&#20320;&#19979;&#26469;&#21543;&#65292;&#19968;&#20250;&#65292;&#29579;&#21733;&#35828;&#65292;&#20320;&#23234;&#23376;&#26469;&#20102;&#65292;&#25105;&#24613;&#19981;&#21487;&#24453;&#22320;&#39034;&#30528;&#20182;&#25351;&#30340;&#26041;&#21521;&#21435;&#23547;&#25214;&#65292;&#22240;&#20026;&#20154;&#22810;&#65292;&#19981;&#30830;&#23450;&#26159;&#21738;&#19968;&#20010;&#20154;&#65292;&#30452;&#21040;&#26377;&#20154;&#24320;&#36710;&#38376;&#65292;&#25105;&#25165;&#30475;&#21040;&#23234;&#23376;&#30340;&#26679;&#23376;&#12290;&#31532;&#19968;&#30524;&#30475;&#19978;&#21435;&#65292;&#22905;&#27604;&#23454;&#38469;&#24180;&#40836;&#31245;&#24494;&#26174;&#22823;&#19968;&#20004;&#23681;&#65292;&#20687;35&#23681;&#30340;&#26679;&#23376;&#21543;&#65292;&#36523;&#39640;&#19981;&#20302;&#20110;163&#65292;&#31359;&#30528;&#39640;&#36319;&#38795;&#65292;&#26356;&#26174;&#39640;&#20123;&#65292;&#22905;&#31359;&#30528;&#19968;&#20214;&#40657;&#33394;&#30340;&#22871;&#35033;&#65292;&#34180;&#34180;&#30340;&#32905;&#33394;&#19997;&#34972;&#65292;&#40657;&#33394;&#39640;&#36319;&#38795;&#65292;&#30382;&#32932;&#30830;&#23454;&#24456;&#30333;&#65292;&#20174;&#33080;&#19978;&#12289;&#33046;&#23376;&#19978;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#34429;&#28982;&#19981;&#26159;&#24180;&#36731;&#22993;&#23064;&#20102;&#65292;&#20294;&#22905;&#36523;&#26448;&#20445;&#25345;&#30340;&#30830;&#23454;&#19981;&#38169;&#65292;&#36523;&#19978;&#35813;&#26377;&#32905;&#30340;&#22320;&#26041;&#26377;&#32905;&#65292;&#35813;&#32420;&#32454;&#30340;&#23601;&#33495;&#26465;&#12290;&#19978;&#36710;&#65292;&#22905;&#23601;&#24456;&#28909;&#24773;&#22320;&#35828;&#65292;&#20804;&#24351;&#65292;&#22352;&#36710;&#22352;&#32047;&#20102;&#21543;&#65292;&#36763;&#33510;&#20102;&#65292;&#25105;&#35828;&#27809;&#20107;&#65292;&#35874;&#35874;&#23234;&#23376;&#20851;&#24515;&#12290;&#25105;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#32454;&#32454;&#25171;&#37327;&#22905;&#65292;&#37117;&#25226;&#22905;&#30475;&#32670;&#20102;&#12290;&#25105;&#29301;&#20303;&#22905;&#30340;&#25163;&#65292;&#20146;&#20102;&#19968;&#19979;&#65292;&#30475;&#30340;&#20986;&#65292;&#22905;&#23545;&#25105;&#21360;&#35937;&#20063;&#19981;&#38169;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#22312;&#21439;&#22478;&#21507;&#20102;&#28779;&#38149;&#65292;&#22240;&#20026;&#24515;&#29503;&#24847;&#39532;&#65292;&#24819;&#36793;&#21507;&#36793;&#25720;&#23234;&#23376;&#65292;&#25105;&#20204;&#29305;&#24847;&#36873;&#20102;&#19968;&#20010;&#20108;&#27004;&#26368;&#35282;&#33853;&#30340;&#22320;&#26041;&#21507;&#12290;&#21507;&#28779;&#38149;&#30340;&#26102;&#20505;&#65292;&#29579;&#21733;&#19968;&#20154;&#22352;&#19968;&#36793;&#65292;&#25105;&#19982;&#23234;&#23376;&#22352;&#22312;&#19968;&#36215;&#65292;&#22905;&#20250;&#24456;&#20307;&#36148;&#22320;&#32473;&#25105;&#22841;&#33756;&#12289;&#20498;&#37202;&#65292;&#25105;&#20250;&#38382;&#22905;&#19968;&#20123;&#28139;&#33633;&#30340;&#38382;&#39064;&#65292;&#20063;&#20250;&#22312;&#26041;&#20415;&#30340;&#26102;&#20505;&#65292;&#25720;&#22905;&#37027;&#31359;&#30528;&#32905;&#33394;&#29627;&#29827;&#31807;&#19997;&#34972;&#30340;&#22823;&#33151;&#65292;&#29978;&#33267;&#36824;&#20250;&#35753;&#22905;&#25226;&#29577;&#25163;&#20280;&#36807;&#26469;&#65292;&#36731;&#36731;&#25720;&#25720;&#25105;&#37027;&#30828;&#30828;&#30340;&#22823;&#32905;&#26834;&#65281;&#22905;&#35828;&#65292;&#21703;&#65292;&#22909;&#22823;&#21568;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21507;&#39277;&#21518;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#24448;&#37066;&#21306;&#39044;&#23450;&#30340;&#37027;&#20010;&#23665;&#24196;&#36214;&#12290;&#25105;&#29305;&#24847;&#36319;&#23234;&#23376;&#22352;&#22312;&#21518;&#25490;&#65292;&#22312;&#36335;&#19978;&#65292;&#25105;&#38382;&#29579;&#21733;&#65292;&#21733;&#65292;&#25105;&#21487;&#20197;&#35753;&#23234;&#23376;&#22312;&#21518;&#38754;&#20808;&#36319;&#25105;&#29609;&#29609;&#21527;&#65311;&#29579;&#21733;&#31505;&#30528;&#35828;&#65292;&#24403;&#28982;&#21487;&#20197;&#21834;&#65292;&#20804;&#24351;&#65292;&#20320;&#25918;&#24515;&#29609;&#23601;&#26159;&#20102;&#65292;&#25105;&#25226;&#31383;&#23376;&#32473;&#20320;&#20204;&#20851;&#19978;&#12290;&#24403;&#30528;&#32769;&#20844;&#30340;&#38754;&#65292;&#19982;&#19968;&#20010;&#38476;&#29983;&#30007;&#20154;&#22312;&#36710;&#19978;&#35828;&#19968;&#20123;&#28139;&#20081;&#30340;&#35805;&#39064;&#65292;&#36825;&#26102;&#30340;&#23234;&#23376;&#20063;&#26377;&#28857;&#23475;&#32670;&#65292;&#21482;&#26159;&#65292;&#21628;&#21560;&#24320;&#22987;&#26377;&#28857;&#24613;&#20419;&#12290;&#25105;&#20204;&#25509;&#21638;&#65292;&#22905;&#25226;&#33292;&#22836;&#20280;&#20986;&#26469;&#25918;&#21040;&#25105;&#22068;&#37324;&#28145;&#21563;&#65292;&#25105;&#25226;&#22905;&#30340;&#22871;&#35033;&#20174;&#32937;&#19978;&#33073;&#19979;&#19968;&#21322;&#65292;&#40657;&#33394;&#30340;&#33016;&#32617;&#19978;&#65292;&#38634;&#30333;&#30340;&#20083;&#25151;&#38544;&#32422;&#21487;&#35265;&#65292;&#25105;&#25226;&#25163;&#20280;&#36827;&#21435;&#65292;&#19968;&#25226;&#25235;&#20303;&#65292;&#20016;&#28385;&#32780;&#20809;&#28369;&#12290;&#25105;&#35753;&#22905;&#25226;&#19997;&#34972;&#33073;&#19979;&#26469;&#19968;&#28857;&#65292;&#25105;&#24819;&#25720;&#22905;&#30340;&#23617;&#32929;&#65292;&#23234;&#23376;&#36215;&#36523;&#65292;&#32972;&#23545;&#30528;&#25105;&#65292;&#25260;&#39640;&#23617;&#32929;&#65292;&#25226;&#19997;&#21021;&#33073;&#21040;&#33181;&#30422;&#65292;&#38382;&#25105;&#65292;&#21487;&#20197;&#20102;&#21527;&#65311;&#25105;&#35828;&#65292;&#22826;&#22909;&#20102;&#65292;&#23234;&#23376;&#65292;&#20320;&#30495;&#28139;&#33633;&#12290;&#8220;&#35752;&#21388;&#65281;&#8221;&#35828;&#24471;&#22905;&#29992;&#25331;&#22836;&#36731;&#36731;&#22320;&#25171;&#20102;&#25105;&#20960;&#19978;&#12290;&#25105;&#20280;&#20986;&#21452;&#25163;&#65292;&#19968;&#19979;&#23376;&#25720;&#22312;&#22905;&#30340;&#22823;&#33151;&#19978;&#65292;&#22240;&#20026;&#20445;&#20859;&#19981;&#38169;&#65292;&#30382;&#32932;&#26412;&#26469;&#23601;&#30333;&#65292;&#25152;&#20197;&#65292;&#25163;&#24863;&#38750;&#24120;&#22909;&#65292;&#25105;&#24320;&#22987;&#36731;&#36731;&#25242;&#25720;&#65292;&#21518;&#26469;&#23601;&#29992;&#21147;&#20102;&#65292;&#20174;&#22823;&#33151;&#21040;&#23617;&#32929;&#65292;&#20877;&#21040;&#38548;&#30528;&#20869;&#35044;&#30340;&#38452;&#31348;&#65292;&#19981;&#21040;&#19968;&#20998;&#38047;&#65292;&#22905;&#23601;&#23047;&#21912;&#21505;&#21505;&#20102;&#65292;&#35828;&#65292;&#20804;&#24351;&#65292;&#29616;&#22312;&#37117;&#24819;&#35753;&#20320;&#25554;&#25105;&#20102;&#12290;&#25105;&#35299;&#24320;&#33136;&#24102;&#65292;&#35753;&#22905;&#30340;&#23567;&#29577;&#25163;&#25487;&#20986;&#25105;&#30340;&#22823;&#40481;&#24052;&#65292;&#22240;&#20026;&#19968;&#30452;&#27604;&#36739;&#22823;&#65292;&#26377;17&#20844;&#20998;&#24038;&#21491;&#65292;&#22905;&#28201;&#26580;&#32780;&#21916;&#27426;&#22320;&#22871;&#24324;&#30528;&#65292;&#25105;&#36731;&#36731;&#25353;&#20303;&#22905;&#30340;&#22836;&#65292;&#22905;&#21487;&#33021;&#26126;&#30333;&#25105;&#24819;&#35753;&#22905;&#21475;&#20132;&#65292;&#35828;&#65292;&#20804;&#24351;&#65292;&#20877;&#22362;&#25345;&#19968;&#20250;&#34892;&#21527;&#65292;&#29616;&#22312;&#36824;&#27809;&#27927;&#28577;&#65292;&#19981;&#22826;&#21355;&#29983;&#65292;&#31561;&#21040;&#20102;&#22320;&#26041;&#65292;&#23234;&#23376;&#22909;&#22909;&#20365;&#20505;&#20320;&#20204;&#8230;&#8230;&#36710;&#23376;&#24320;&#20102;&#21322;&#20010;&#22810;&#23567;&#26102;&#65292;&#20174;&#21439;&#22478;&#24320;&#21040;&#21439;&#37066;&#65292;&#21040;&#20102;&#30446;&#30340;&#22320;&#65292;&#25105;&#25165;&#30693;&#36947;&#37027;&#37324;&#26159;&#19968;&#20010;&#24403;&#22320;&#39118;&#26223;&#21306;&#65292;&#21483;&#20160;&#20040;&#23665;&#26469;&#30528;&#65292;&#21517;&#23383;&#24536;&#35760;&#20102;&#65292;&#31639;&#26159;&#27604;&#36739;&#20559;&#20731;&#30340;&#12290;&#22312;&#39118;&#26223;&#21306;&#30340;&#36793;&#32536;&#65292;&#38646;&#38646;&#25955;&#25955;&#22320;&#20462;&#30528;&#21313;&#20960;&#24162;&#27004;&#25151;&#65292;&#20063;&#23601;&#26159;&#24403;&#22320;&#21483;&#30340;&#20892;&#23478;&#38498;&#12290;&#29579;&#21733;&#25226;&#36710;&#24452;&#30452;&#24320;&#21040;&#19968;&#20010;&#38498;&#23376;&#37324;&#65292;&#19979;&#36710;&#21518;&#65292;&#25105;&#25165;&#21457;&#29616;&#38500;&#20102;&#19968;&#20010;&#22260;&#22681;&#21644;&#22823;&#38376;&#22806;&#65292;&#37324;&#38754;&#26159;&#19968;&#20010;&#29420;&#31435;&#24314;&#31569;&#65292;&#27004;&#25151;&#20027;&#20307;&#27604;&#36739;&#23485;&#65292;&#22806;&#38754;&#37117;&#36148;&#30528;&#30333;&#33394;&#30340;&#29943;&#30742;&#65292;&#29992;&#27700;&#27877;&#38138;&#21387;&#30340;&#22823;&#38498;&#23376;&#25972;&#27905;&#24179;&#25972;&#65292;&#24212;&#35813;&#26159;&#21018;&#20462;&#20102;&#27809;&#26377;&#20960;&#24180;&#12290;&#25105;&#22312;&#24819;&#65292;&#22825;&#21834;&#65292;&#25105;&#20204;3&#20010;&#20154;&#65292;&#38590;&#36947;&#23601;&#35201;&#22312;&#36825;&#20010;&#20892;&#23478;&#38498;&#37324;&#30127;&#29378;&#21527;&#65311;&#24403;&#26102;&#24515;&#37324;&#38500;&#20102;&#22909;&#22855;&#21644;&#20852;&#22859;&#65292;&#20063;&#26377;&#25285;&#24515;&#65292;&#36825;&#20040;&#23433;&#38745;&#30340;&#22320;&#26041;&#65292;&#19977;&#20010;&#20154;&#19968;&#36215;&#30127;&#29378;&#65292;&#23234;&#23376;&#21483;&#24202;&#30340;&#22768;&#38899;&#65292;&#19981;&#34987;&#36825;&#37324;&#30340;&#32769;&#26495;&#21644;&#26381;&#21153;&#20154;&#21592;&#21548;&#21040;&#25165;&#24618;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20063;&#35768;&#26159;&#21548;&#21040;&#20102;&#27773;&#36710;&#39532;&#36798;&#30340;&#22768;&#38899;&#65292;&#19968;&#20010;&#19981;&#21040;&#22235;&#21313;&#23681;&#30340;&#22899;&#23376;&#36208;&#20102;&#36807;&#26469;&#65292;&#31359;&#30528;&#19968;&#20214;&#31881;&#33394;&#30862;&#33457;&#40784;&#33181;&#35033;&#23376;&#65292;&#20013;&#31561;&#36523;&#26448;&#65292;&#30456;&#35980;&#36824;&#19981;&#38169;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#24179;&#26102;&#27604;&#36739;&#27880;&#24847;&#20445;&#20859;&#65292;&#22905;&#31505;&#30528;&#36319;&#29579;&#21733;&#21644;&#23234;&#23376;&#25171;&#25307;&#21628;&#65292;&#29579;&#21733;&#22312;&#36710;&#19978;&#21578;&#35785;&#36807;&#25105;&#65292;&#36825;&#23601;&#26159;&#32769;&#26495;&#23064;&#65292;&#25402;&#27491;&#30340;&#65292;&#25105;&#38382;&#20182;&#29609;&#36807;&#27809;&#26377;&#65292;&#20182;&#31505;&#30528;&#35828;&#65292;&#21738;&#37324;&#21487;&#33021;&#22043;&#12290;&#25105;&#20204;3&#20010;&#20154;&#22312;&#32769;&#26495;&#23064;&#30340;&#24102;&#39046;&#19979;&#19978;&#20102;&#20108;&#27004;&#65292;&#25105;&#20204;&#21253;&#19979;&#20102;&#19968;&#20010;&#22823;&#25151;&#38388;&#65292;&#20132;&#24453;&#22909;&#29992;&#27700;&#12289;&#29992;&#30005;&#31561;&#20107;&#39033;&#21518;&#65292;&#37027;&#20010;&#32769;&#26495;&#23064;&#23601;&#19979;&#21435;&#20102;&#12290;&#29579;&#21733;&#21644;&#23234;&#23376;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#31532;&#19968;&#27425;&#29609;4P&#65292;&#23601;&#26159;&#22312;&#36825;&#20010;&#38498;&#23376;&#37324;&#65292;&#25152;&#20197;&#36319;&#32769;&#26495;&#23064;&#35748;&#35782;&#20102;&#65292;&#34429;&#28982;&#29615;&#22659;&#19981;&#27604;&#26143;&#32423;&#23486;&#39302;&#65292;&#20294;&#36825;&#37324;&#27604;&#36739;&#23433;&#20840;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#21253;&#19979;&#30340;&#25151;&#38388;&#65292;&#26159;&#20004;&#20010;&#22823;&#25151;&#38388;&#65292;&#22806;&#38754;&#19977;&#24352;&#24352;&#65292;&#37324;&#38754;&#20004;&#24352;&#24202;&#65292;&#36824;&#26377;&#19968;&#21488;&#26426;&#40635;&#26700;&#23376;&#65292;&#24202;&#37117;&#26159;&#26222;&#36890;&#30340;&#21452;&#20154;&#24109;&#26790;&#24605;&#65292;&#27809;&#26377;&#23478;&#37324;&#20080;&#30340;&#37027;&#31181;&#24202;&#22823;&#65292;&#30333;&#33394;&#30340;&#24202;&#21333;&#65292;&#30333;&#33394;&#30340;&#34987;&#22871;&#21644;&#26517;&#22836;&#65292;&#26377;&#20010;&#29420;&#31435;&#30340;&#21355;&#29983;&#38388;&#65292;&#31616;&#27905;&#21355;&#29983;&#65292;&#21482;&#26159;&#32570;&#23569;&#20102;&#19968;&#31181;&#23478;&#30340;&#27675;&#22260;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25171;&#37327;&#20102;&#19968;&#19979;&#25151;&#38388;&#21518;&#65292;&#23234;&#23376;&#25226;&#20174;&#23478;&#37324;&#24102;&#20986;&#26469;&#30340;&#19996;&#35199;&#37117;&#25343;&#20102;&#20986;&#26469;&#65292;&#27611;&#24062;&#12289;&#28020;&#24062;&#12289;&#27792;&#28020;&#38706;&#12289;&#27927;&#21457;&#27700;&#65292;&#29978;&#33267;&#29273;&#21047;&#29273;&#33167;&#37117;&#24102;&#20102;&#20986;&#26469;&#65292;&#30475;&#30340;&#20986;&#65292;&#22905;&#27604;&#36739;&#29233;&#24178;&#20928;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#30528;&#23234;&#23376;&#25972;&#29702;&#19996;&#35199;&#30340;&#32972;&#24433;&#65292;&#29305;&#21035;&#26159;&#22871;&#35033;&#19979;&#37027;&#21452;&#31359;&#30528;&#19997;&#34972;&#30340;&#30333;&#33151;&#65292;&#24819;&#30528;&#39532;&#19978;&#23601;&#33021;&#36319;&#19968;&#20010;&#33391;&#23478;&#22971;&#23376;&#20570;&#29233;&#20102;&#65292;&#20174;&#21518;&#38754;&#36731;&#36731;&#25265;&#20303;&#22905;&#65292;&#19968;&#21452;&#22823;&#25163;&#20174;&#22823;&#33151;&#21521;&#19978;&#25720;&#65292;&#24930;&#24930;&#25720;&#30528;&#20102;&#22905;&#30340;&#23617;&#32929;&#65292;&#26469;&#22238;&#25242;&#25720;&#12290;&#22905;&#36716;&#36807;&#36523;&#26469;&#65292;&#25918;&#19979;&#25163;&#37324;&#30340;&#19996;&#35199;&#65292;&#20063;&#32039;&#32039;&#25265;&#20303;&#25105;&#65292;&#21448;&#21563;&#22312;&#19968;&#36215;&#12290;&#22312;&#19968;&#26049;&#25972;&#29702;&#19996;&#35199;&#30340;&#29579;&#21733;&#31505;&#30528;&#35828;&#65306;&#8220;&#20808;&#27927;&#28577;&#21543;&#65292;&#20320;&#20204;&#22312;&#36710;&#19978;&#37117;&#25630;&#20102;&#19968;&#20250;&#20102;&#65292;&#20272;&#35745;&#20063;&#24456;&#24819;&#20102;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23234;&#23376;&#26494;&#24320;&#25105;&#65292;&#28201;&#26580;&#22320;&#26395;&#30528;&#25105;&#35828;&#65292;&#20320;&#20808;&#21435;&#27927;&#21543;&#65292;&#35828;&#32610;&#65292;&#23601;&#29301;&#30528;&#25105;&#30340;&#25163;&#21040;&#20102;&#21355;&#29983;&#38388;&#65292;&#21578;&#35785;&#25105;&#35843;&#28909;&#27700;&#30340;&#24320;&#20851;&#65292;&#22312;&#21355;&#29983;&#38388;&#37324;&#65292;&#25105;&#24708;&#24708;&#38382;&#22905;&#65306;&#8220;&#23234;&#23376;&#65292;&#19968;&#20250;&#25554;&#20320;&#26102;&#65292;&#29579;&#21733;&#20250;&#21507;&#37259;&#21527;&#65311;&#8221;&#8220;&#21710;&#21568;&#65292;&#20320;&#24819;&#22826;&#22810;&#20102;&#65292;&#20182;&#23601;&#21916;&#27426;&#30475;&#30528;&#21035;&#20154;&#36319;&#25105;&#20570;&#29233;&#65292;&#26412;&#26469;&#36824;&#24819;&#35753;&#20320;&#22810;&#24102;&#20010;&#20154;&#26469;&#21602;&#65292;&#20154;&#22810;&#20102;&#25105;&#20204;&#37117;&#26356;&#21050;&#28608;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27927;&#23436;&#28577;&#21518;&#65292;&#27809;&#26377;&#31359;&#20869;&#35044;&#65292;&#35065;&#30528;&#19968;&#26465;&#28020;&#24062;&#23601;&#20986;&#26469;&#20102;&#65292;&#21448;&#31561;&#30528;&#29579;&#21733;&#21644;&#23234;&#23376;&#27927;&#23436;&#12290;&#22312;&#23234;&#23376;&#27927;&#28577;&#30340;&#26102;&#20505;&#65292;&#29579;&#21733;&#35828;&#65292;&#20320;&#36319;&#20320;&#23234;&#23376;&#20808;&#24178;&#21543;&#65292;&#36825;&#20004;&#22825;&#25105;&#36523;&#20307;&#26377;&#28857;&#21507;&#19981;&#28040;&#65292;&#20808;&#20241;&#24687;&#19968;&#19979;&#12290;&#25105;&#35753;&#20182;&#19968;&#23450;&#21442;&#21152;&#36827;&#26469;&#65292;&#19981;&#33021;&#22312;&#26049;&#36793;&#30475;&#65292;&#21738;&#24597;&#35843;&#24773;&#20063;&#34892;&#65292;&#20182;&#31505;&#30528;&#65292;&#37027;&#32943;&#23450;&#27809;&#38382;&#39064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20250;&#20799;&#65292;&#35065;&#30528;&#28020;&#24062;&#30340;&#23234;&#23376;&#20063;&#20174;&#28020;&#23460;&#20986;&#26469;&#20102;&#65292;&#33080;&#19978;&#30340;&#22918;&#27809;&#26377;&#27927;&#65292;&#30475;&#19978;&#21435;&#27604;&#36739;&#31934;&#33268;&#30333;&#23273;&#65292;&#19968;&#22836;&#28907;&#30528;&#22823;&#27874;&#28010;&#21367;&#30340;&#38271;&#21457;&#65292;&#33258;&#28982;&#22320;&#25259;&#22312;&#32937;&#19978;&#65292;&#26356;&#26174;&#24471;&#32937;&#33152;&#12289;&#21452;&#33218;&#20809;&#27905;&#32780;&#33495;&#26465;&#65292;&#40644;&#33394;&#30340;&#28020;&#24062;&#35065;&#30528;&#20083;&#25151;&#65292;&#20294;&#20083;&#27807;&#26126;&#26174;&#22320;&#22841;&#20102;&#20986;&#26469;&#65292;&#33073;&#20102;&#19997;&#34972;&#30340;&#20004;&#26465;&#29577;&#33151;&#65292;&#26356;&#26159;&#35753;&#25105;&#27442;&#32610;&#19981;&#33021;&#65292;&#38634;&#30333;&#30340;&#22823;&#33151;&#21457;&#30528;&#33258;&#28982;&#30340;&#20809;&#27901;&#65292;&#23567;&#33151;&#33151;&#24418;&#20248;&#32654;&#65292;&#20004;&#21482;&#29577;&#36275;&#19981;&#32933;&#19981;&#30246;&#65292;&#24102;&#26579;&#30528;&#32418;&#33394;&#30340;&#36286;&#30002;&#27833;&#65292;&#34924;&#30528;&#24178;&#20928;&#30340;&#33050;&#36286;&#65292;&#26356;&#26377;&#19968;&#30058;&#21619;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26412;&#26469;&#36538;&#30528;&#24202;&#19978;&#30340;&#25105;&#65292;&#30475;&#21040;&#36825;&#24133;&#8220;&#32654;&#20154;&#20986;&#28020;&#22270;&#8221;&#65292;&#24351;&#24351;&#21448;&#21464;&#24471;&#22362;&#30828;&#25402;&#25300;&#65292;&#23234;&#23376;&#24452;&#30452;&#36208;&#21040;&#24202;&#36793;&#65292;&#30053;&#24102;&#23475;&#32670;&#22320;&#19978;&#20102;&#24202;&#65292;&#38075;&#36827;&#25105;&#30340;&#24576;&#37324;&#12290;&#24819;&#30528;&#24576;&#37324;&#30340;&#36825;&#20010;&#22899;&#20154;&#19968;&#20250;&#23601;&#35201;&#34987;&#33258;&#24049;&#25554;&#65292;&#32780;&#20182;&#32769;&#20844;&#23601;&#22312;&#19968;&#36793;&#30475;&#30528;&#29978;&#33267;&#19968;&#36215;&#25554;&#65292;&#25105;&#20852;&#22859;&#22320;&#19981;&#34892;&#65292;&#29978;&#33267;&#37117;&#33021;&#24863;&#35273;&#21040;&#24515;&#33039;&#30340;&#22061;&#22061;&#36339;&#21160;&#22768;&#65292;&#29579;&#21733;&#35828;&#65292;&#20804;&#24351;&#65292;&#20320;&#20808;&#36319;&#23234;&#23376;&#29609;&#65292;&#25105;&#30475;&#30528;&#20063;&#21050;&#28608;&#65292;&#19968;&#20250;&#20877;&#21152;&#36827;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#19968;&#27425;&#29609;&#30495;&#23454;&#22827;&#22971;&#30340;3P&#65292;&#20852;&#22859;&#20043;&#24773;&#28322;&#20110;&#35328;&#34920;&#12290;&#25105;&#36319;&#23234;&#23376;&#20808;&#30456;&#20114;&#25242;&#25720;&#65292;&#25509;&#21563;&#65292;&#20146;&#20102;&#19968;&#20250;&#65292;&#22905;&#30340;&#29577;&#25163;&#19968;&#36793;&#25242;&#25720;&#25105;&#30340;&#33016;&#33179;&#65292;&#24320;&#22987;&#29992;&#33292;&#22836;&#33300;&#25105;&#30340;&#20083;&#22836;&#65292;&#21478;&#19968;&#21482;&#25163;&#21017;&#25720;&#21040;&#20102;&#25105;&#30340;&#24351;&#24351;&#65292;&#36731;&#36731;&#25784;&#21160;&#65292;&#28982;&#21518;&#65292;&#21448;&#36731;&#36731;&#25242;&#25720;&#34507;&#34507;&#65292;&#25105;&#35299;&#24320;&#28020;&#21514;&#65292;&#19968;&#19979;&#23376;&#29993;&#22312;&#19968;&#36793;&#65292;&#31449;&#22312;&#24202;&#19978;&#65292;&#23234;&#23376;&#19968;&#19979;&#23376;&#23601;&#26126;&#30333;&#25105;&#30340;&#24847;&#24605;&#65292;&#20174;&#24202;&#19978;&#22352;&#36215;&#26469;&#65292;&#36330;&#22312;&#24202;&#19978;&#65292;&#24352;&#24320;&#24615;&#24863;&#30340;&#22068;&#24052;&#65292;&#20280;&#20986;&#33292;&#22836;&#65292;&#24320;&#22987;&#33300;&#25105;&#30340;&#40481;&#24052;&#65292;&#20174;&#40863;&#22836;&#21040;&#39532;&#30524;&#65292;&#19968;&#19979;&#19968;&#19979;&#65292;&#36731;&#37325;&#36866;&#24230;&#65292;&#25105;&#36731;&#36731;&#25353;&#30528;&#22905;&#30340;&#22836;&#65292;&#22905;&#22823;&#22823;&#22320;&#24352;&#24320;&#22068;&#24052;&#65292;&#19968;&#19979;&#23376;&#25226;&#25105;&#30340;&#24052;&#23376;&#21507;&#20102;&#36827;&#21435;&#65292;&#24320;&#22987;&#19968;&#36827;&#19968;&#20986;&#22320;&#32473;&#25105;&#21475;&#20132;&#65292;&#36825;&#26102;&#65292;&#26412;&#26469;&#22312;&#21478;&#19968;&#24352;&#24202;&#19978;&#36538;&#30528;&#30340;&#29579;&#21733;&#20063;&#36208;&#20102;&#36807;&#26469;&#65292;&#22352;&#22312;&#24202;&#36793;&#65292;&#25384;&#30528;&#25105;&#20204;&#65292;&#30475;&#23234;&#23376;&#32473;&#25105;&#21475;&#20132;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#29579;&#21733;&#65292;&#23234;&#23376;&#21475;&#27963;&#30495;&#19981;&#38169;&#65292;&#20320;&#22826;&#24184;&#31119;&#20102;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21621;&#21621;&#65292;&#26159;&#21834;&#65292;&#19968;&#20250;&#36824;&#26377;&#35753;&#20320;&#26356;&#29245;&#30340;&#26102;&#20505;&#65292;&#20320;&#23234;&#23376;&#19979;&#38754;&#20063;&#24456;&#33298;&#26381;&#8221;&#8230;&#8230;&#36825;&#26102;&#65292;&#31449;&#30528;&#30340;&#25105;&#25226;&#23234;&#23376;&#30340;&#33080;&#25260;&#20102;&#36215;&#26469;&#65292;&#21516;&#26102;&#65292;&#40481;&#24052;&#36824;&#22312;&#22905;&#22068;&#37324;&#65292;&#22905;&#29992;&#19968;&#36793;&#29992;&#37027;&#21452;&#36855;&#31163;&#30340;&#30524;&#30555;&#26395;&#30528;&#25105;&#65292;&#19968;&#36793;&#20351;&#21170;&#22320;&#21507;&#30528;&#40481;&#24052;&#65292;&#21487;&#33021;&#26159;&#25105;&#30340;&#24351;&#24351;&#22826;&#31895;&#22823;&#20102;&#65292;&#22905;&#19968;&#36793;&#21507;&#65292;&#19968;&#36793;&#21457;&#20986;&#27785;&#38391;&#30340;&#21627;&#21604;&#22768;&#65292;&#20196;&#20154;&#38144;&#39746;&#12290;&#36825;&#26102;&#65292;&#22352;&#22312;&#19968;&#26049;&#30340;&#29579;&#21733;&#20063;&#21152;&#20837;&#20102;&#25112;&#26007;&#65292;&#20182;&#20063;&#31449;&#36215;&#26469;&#35753;&#23234;&#23376;&#36319;&#20182;&#21475;&#20132;&#65292;&#19981;&#36807;&#65292;&#20182;&#30340;&#24351;&#24351;&#26377;&#28857;&#30701;&#65292;&#23234;&#23376;&#21520;&#20986;&#25105;&#30340;&#22823;&#40481;&#24052;&#65292;&#25343;&#30528;&#29579;&#21733;&#30340;&#24351;&#24351;&#65292;&#22622;&#36827;&#20102;&#22068;&#37324;&#65292;&#24320;&#22987;&#21534;&#21520;&#36215;&#26469;&#65292;&#19968;&#20250;&#65292;&#29579;&#21733;&#30340;&#24351;&#24351;&#20415;&#30828;&#20102;&#36215;&#26469;&#65292;&#22905;&#21448;&#24320;&#22987;&#33300;&#25105;&#20204;&#30340;&#34507;&#34507;&#65292;&#20280;&#20986;&#38271;&#38271;&#30340;&#33292;&#22836;&#65292;&#33300;&#30340;&#26159;&#37027;&#20040;&#28139;&#33633;&#65292;&#37027;&#20040;&#21334;&#21147;&#12290;&#30495;&#27809;&#26377;&#24819;&#21040;&#65292;&#22806;&#34920;&#30475;&#30528;&#22914;&#27492;&#31471;&#24196;&#30340;&#23569;&#22919;&#65292;&#22312;&#24202;&#19978;&#31455;&#22914;&#27492;&#25918;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#21733;&#19968;&#36793;&#34987;&#21475;&#20132;&#65292;&#19968;&#36793;&#21457;&#20986;&#8220;&#21621;&#8230;&#8230;&#21621;&#8230;&#8230;&#21710;&#21568;&#8230;&#8230;&#21621;&#8230;&#8230;&#21834;&#8221;&#30340;&#22768;&#38899;&#12290;&#25105;&#35753;&#23234;&#23376;&#36538;&#19979;&#65292;&#25226;&#20004;&#21482;&#38634;&#30333;&#30340;&#22823;&#33151;&#24352;&#24320;&#65292;&#25226;&#20013;&#25351;&#20280;&#36827;&#20102;&#22905;&#30340;&#31348;&#37324;&#65292;&#37324;&#38754;&#31455;&#20840;&#26159;&#27700;&#20102;&#65292;&#38543;&#30528;&#25105;&#25163;&#25351;&#30340;&#25277;&#21160;&#65292;&#22905;&#24320;&#22987;&#21627;&#21604;&#65292;&#19968;&#26681;&#12289;&#20004;&#26681;&#12289;&#19977;&#26681;&#65292;&#25105;&#25226;&#20013;&#25351;&#12289;&#39135;&#25351;&#12289;&#26080;&#21517;&#25351;&#37117;&#25554;&#20102;&#36827;&#21435;&#65292;&#22240;&#20026;&#27700;&#22810;&#30340;&#21407;&#22240;&#65292;&#19979;&#38754;&#21457;&#20986;&#8220;&#25169;&#21735;&#8230;&#8230;&#25169;&#21735;&#8221;&#30340;&#22768;&#38899;&#65292;&#23234;&#23376;&#24320;&#22987;&#28010;&#21483;&#20102;&#36215;&#26469;&#65292;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#30340;&#65292;&#25105;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#19968;&#20250;&#65292;&#22905;&#8220;&#21834;&#65281;&#8221;&#30340;&#19968;&#22768;&#65292;&#20840;&#36523;&#39076;&#25238;&#65292;&#25105;&#30693;&#36947;&#65292;&#22905;&#31455;&#28982;&#39640;&#28526;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38382;&#22905;&#65292;&#35201;&#20241;&#24687;&#20250;&#21527;&#65311;&#22905;&#35828;&#65292;&#19981;&#65292;&#29616;&#22312;&#22826;&#24819;&#34987;&#25554;&#20102;&#65292;&#24555;&#26469;&#21543;&#65281;</p><p><br></p><p>&#12288;&#12288;&#29579;&#21733;&#20391;&#36538;&#22312;&#24202;&#22836;&#65292;&#30475;&#30528;&#25105;&#29609;&#23234;&#23376;&#65292;&#20182;&#33258;&#24049;&#25784;&#30528;&#24351;&#24351;&#22312;&#26049;&#36793;&#30475;&#12290;&#25105;&#30475;&#30528;&#28139;&#33633;&#30340;&#23234;&#23376;&#65292;&#26089;&#23601;&#24819;&#25554;&#36827;&#21435;&#20102;&#12290;&#35753;&#23234;&#23376;&#30340;&#29577;&#25163;&#25569;&#30528;&#31895;&#30828;&#30340;&#22823;&#40481;&#24052;&#65292;&#22312;&#22905;&#19979;&#38754;&#30952;&#36461;&#30528;&#65292;&#40863;&#22836;&#30896;&#21040;&#20102;&#31348;&#37324;&#30340;&#27700;&#65292;&#24863;&#35273;&#29305;&#21035;&#28369;&#65292;&#22905;&#24320;&#22987;&#36843;&#19981;&#24613;&#24453;&#22320;&#24448;&#37324;&#38754;&#22622;&#65292;&#23617;&#32929;&#21521;&#19978;&#39030;&#65292;&#8220;&#25169;&#21735;&#8221;&#19968;&#22768;&#65292;&#19968;&#19979;&#23376;&#23601;&#25554;&#20102;&#36827;&#21435;&#12290;&#34429;&#28982;&#29983;&#36807;&#23401;&#23376;&#65292;&#20294;&#25105;&#24863;&#35273;&#22905;&#30340;&#38452;&#36947;&#19981;&#26159;&#37027;&#20040;&#26494;&#39536;&#65292;&#28201;&#26262;&#32780;&#33298;&#26381;&#65292;&#25105;&#22312;&#19978;&#38754;&#65292;&#22905;&#22312;&#19979;&#38754;&#65292;&#20276;&#38543;&#30528;&#22905;&#30340;&#21627;&#21604;&#65292;&#25105;&#24320;&#22987;&#25277;&#25554;&#65292;&#22905;&#19968;&#36793;&#21483;&#65292;&#19968;&#36793;&#22312;&#19979;&#38754;&#29992;&#21147;&#25353;&#20303;&#25105;&#30340;&#23617;&#32929;&#65292;&#37197;&#21512;&#30528;&#25105;&#12290;&#36825;&#26102;&#65292;&#19968;&#36793;&#30340;&#29579;&#21733;&#30475;&#30528;&#36825;&#19968;&#20999;&#65292;&#20063;&#26377;&#28857;&#22352;&#19981;&#20303;&#20102;&#65292;&#20945;&#19978;&#21069;&#21435;&#65292;&#25226;&#40481;&#24052;&#25918;&#21040;&#23234;&#23376;&#22068;&#36793;&#65292;&#23234;&#23376;&#25197;&#36807;&#22836;&#65292;&#25226;&#40481;&#24052;&#21547;&#22312;&#20102;&#22068;&#37324;&#65292;&#21534;&#21520;&#36215;&#26469;&#65292;&#22068;&#37324;&#21457;&#20986;&#27785;&#38391;&#30340;&#21627;&#21604;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20250;&#20799;&#65292;&#25105;&#35753;&#23234;&#23376;&#20687;&#29399;&#19968;&#26679;&#36276;&#22312;&#24202;&#19978;&#65292;&#23617;&#32929;&#25260;&#39640;&#65292;&#25105;&#20174;&#21518;&#38754;&#25554;&#20837;&#65292;&#29579;&#21733;&#20063;&#22312;&#21069;&#38754;&#35753;&#22905;&#21475;&#20132;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;3P&#23039;&#21183;&#65292;&#25105;&#19968;&#36793;&#25554;&#65292;&#19968;&#36793;&#25171;&#30528;&#23234;&#23376;&#30340;&#38634;&#30333;&#23617;&#32929;&#65292;&#24320;&#22987;&#19981;&#37325;&#65292;&#21518;&#26469;&#38543;&#30528;&#22905;&#30340;&#28010;&#21483;&#65292;&#24052;&#25484;&#23601;&#36234;&#26469;&#36234;&#37325;&#20102;&#65292;&#25171;&#24471;&#8220;&#21485;&#21485;&#8221;&#30452;&#21709;&#65292;&#19968;&#20250;&#23617;&#32929;&#30340;&#19968;&#36793;&#23601;&#26377;&#20102;&#24456;&#22810;&#32418;&#25163;&#21360;&#65292;&#36825;&#20010;&#23039;&#21183;&#22823;&#27010;&#25554;&#20102;&#26377;&#20960;&#20998;&#38047;&#65292;&#23234;&#23376;&#21520;&#20986;&#29579;&#21733;&#30340;&#40481;&#24052;&#65292;&#8220;&#21834;&#65281;&#8230;&#8230;&#25105;&#19981;&#34892;&#20102;&#65281;&#8230;&#8230;&#21834;&#65281;&#8230;&#8230;&#8230;&#8230;&#24555;&#25554;&#25105;&#65281;&#8230;&#8230;&#19981;&#34892;&#20102;&#65281;&#65281;&#8230;&#8230;&#21834;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#8230;&#8230;&#8221;&#25509;&#30528;&#65292;&#21448;&#26159;&#19968;&#27425;&#39640;&#28526;&#65292;&#25105;&#26395;&#30528;&#30524;&#21069;&#36825;&#20010;&#28139;&#33633;&#30340;&#23569;&#22919;&#65292;&#25105;&#20063;&#21050;&#28608;&#24471;&#19981;&#34892;&#65292;&#38543;&#30528;&#22905;&#30340;&#21483;&#22768;&#65292;&#20063;&#25226;&#31934;&#28082;&#23556;&#36827;&#20102;&#22905;&#31348;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#19968;&#27425;&#20570;&#23436;&#21518;&#65292;&#25105;&#21644;&#23234;&#23376;&#21448;&#27927;&#20102;&#28577;&#65292;&#29579;&#21733;&#27809;&#26377;&#27927;&#65292;&#22312;&#24202;&#19978;&#20241;&#24687;&#20102;&#19968;&#20250;&#65292;&#36538;&#30528;&#30475;&#20102;&#20250;&#30005;&#35270;&#65292;&#23234;&#23376;&#36538;&#22312;&#25105;&#24576;&#37324;&#35828;&#65292;&#40481;&#24052;&#22826;&#33298;&#26381;&#20102;&#65292;&#26377;&#20320;&#22312;&#65292;&#19968;&#20010;&#20154;&#23601;&#35753;&#25105;&#28385;&#36275;&#20102;&#12290;&#29579;&#21733;&#22312;&#26049;&#36793;&#21548;&#21040;&#20102;&#30452;&#31505;&#12290;&#36807;&#20102;&#19968;&#20250;&#65292;&#25105;&#35753;&#20809;&#30528;&#23617;&#32929;&#30340;&#23234;&#23376;&#32473;&#25105;&#21475;&#20132;&#65292;&#19968;&#20250;&#21448;&#30828;&#20102;&#65292;&#24320;&#22987;&#25554;&#22905;&#65292;&#22905;&#21448;&#24320;&#22987;&#28010;&#21483;&#20102;&#36215;&#26469;&#65292;&#19968;&#30452;&#35828;&#30528;&#8220;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#33298;&#26381;&#8230;&#8230;&#8230;&#8230;&#26085;&#27515;&#25105;&#20102;&#8230;&#8230;&#26085;&#27515;&#25105;&#21543;&#65281;&#65281;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#19968;&#27425;&#65292;&#25105;&#20204;&#29992;&#20102;&#20960;&#20010;&#23039;&#21183;&#65292;&#19978;&#19979;&#12289;&#20391;&#20301;&#12289;&#21069;&#21518;&#65292;&#36824;&#25265;&#30528;&#22905;&#22312;&#22320;&#26495;&#19978;&#12289;&#21355;&#29983;&#38388;&#25805;&#20102;&#19968;&#38453;&#23376;&#65292;&#22312;&#36208;&#24266;&#19978;&#31449;&#30528;&#20174;&#21518;&#38754;&#25805;&#30340;&#26102;&#20505;&#65292;&#29579;&#21733;&#31449;&#22312;&#22905;&#21069;&#38754;&#65292;&#35753;&#23234;&#23376;&#21475;&#20132;&#20102;&#19968;&#20250;&#12290;&#25805;&#20102;&#19968;&#20250;&#65292;&#25105;&#20204;&#21448;&#22238;&#21040;&#24202;&#19978;&#65292;&#36824;&#26159;&#29992;&#19978;&#19979;&#23039;&#21183;&#36798;&#21040;&#20102;&#39640;&#28526;&#12290;&#20063;&#35768;&#26159;&#22352;&#36710;&#30340;&#21407;&#22240;&#65292;&#25105;&#35273;&#24471;&#26377;&#20123;&#30130;&#20518;&#65292;&#23601;&#25265;&#30528;&#23234;&#23376;&#24320;&#22987;&#20241;&#24687;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24050;&#32463;&#26159;&#22812;&#37324;12&#28857;&#20102;&#65292;&#29579;&#21733;&#22312;&#26368;&#36793;&#30340;&#24202;&#19978;&#24050;&#32463;&#30561;&#30528;&#20102;&#12290;&#25105;&#38382;&#23234;&#23376;&#65292;&#36824;&#24819;&#20570;&#21527;&#65311;&#22905;&#20307;&#36148;&#22320;&#35828;&#65292;&#20320;&#22352;&#20102;&#20004;&#22825;&#36710;&#20102;&#65292;&#35201;&#26159;&#32047;&#65292;&#23601;&#21035;&#20570;&#20102;&#21543;&#12290;&#25105;&#35828;&#65292;&#27809;&#20107;&#65292;&#22826;&#24819;&#25805;&#20320;&#20102;&#65292;&#25105;&#24708;&#24708;&#38382;&#22905;&#65292;&#29579;&#21733;&#26377;&#27809;&#26377;&#23556;&#21040;&#22905;&#22068;&#37324;&#36807;&#65292;&#22905;&#35828;&#27809;&#26377;&#65292;&#19981;&#22826;&#21916;&#27426;&#65292;&#25105;&#35828;&#24819;&#23556;&#21040;&#20320;&#22068;&#37324;&#65292;&#22909;&#21527;&#65311;&#23234;&#23376;&#24819;&#20102;&#19968;&#19979;&#65292;&#35828;&#65292;&#22909;&#21543;&#12290;&#36825;&#19968;&#27425;&#65292;&#20570;&#20102;&#19981;&#21040;10&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#20174;&#19979;&#38754;&#25277;&#20986;&#26469;&#65292;&#30452;&#25509;&#22622;&#36827;&#20102;&#23234;&#23376;&#37027;&#24352;&#24320;&#30340;&#23567;&#22068;&#37324;&#65292;&#26377;&#30340;&#31934;&#28082;&#36824;&#27531;&#30041;&#22312;&#22905;&#33080;&#19978;&#8230;&#8230;</p><p><br></p><p>&#160; &#160; &#160;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/82.html">客房门口听叫床</a>
                <a class="active" href="#">与一对夫妻的3P经历</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>