<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>我给美女当保镖 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>我给美女当保镖</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                我给美女当保镖            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#30475;&#30528;&#22681;&#19978;&#36148;&#30528;&#30340;&#21508;&#31181;&#25307;&#32856;&#24191;&#21578;&#65292;&#25105;&#25195;&#35270;&#20102;&#19968;&#30524;&#65292;&#21497;&#20102;&#21475;&#27668;&#65292;&#26080;&#22856;&#21448;&#22238;&#21040;&#20102;&#33258;&#24049;&#30340;&#20303;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26366;&#32463;&#26159;&#19968;&#21517;&#29305;&#31181;&#20853;&#65292;&#22312;&#32517;&#30008;&#36827;&#34892;&#19968;&#27425;&#29305;&#27530;&#20219;&#21153;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20840;&#38431;&#24847;&#22806;&#34987;&#20440;&#12290;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#24635;&#37096;&#24597;&#25105;&#20204;&#27844;&#38706;&#20182;&#20204;&#30340;&#36394;&#36857;&#65292;&#32771;&#34385;&#20197;&#23567;&#22833;&#22823;&#65292;&#20415;&#26524;&#26029;&#25918;&#24323;&#25105;&#20204;&#12290;&#25105;&#20204;&#20840;&#38431;&#19968;&#21313;&#19977;&#20154;&#65292;&#22312;&#29420;&#31435;&#26080;&#32536;&#30340;&#24773;&#20917;&#19979;&#65292;&#30456;&#20114;&#25513;&#25252;&#65292;&#30456;&#20114;&#29031;&#24212;&#65292;&#21487;&#36824;&#26159;&#29306;&#29298;&#20102;&#21313;&#21517;&#21516;&#24535;&#12290;&#20294;&#26159;&#21097;&#19979;&#30340;&#25105;&#20204;&#19977;&#20154;&#65292;&#20381;&#28982;&#20445;&#25345;&#30528;&#24378;&#28872;&#30340;&#27714;&#29983;&#27442;&#26395;&#65292;&#22312;&#21478;&#22806;&#20004;&#21517;&#29992;&#29983;&#21629;&#25442;&#26469;&#30340;&#25513;&#25252;&#19979;&#65292;&#25105;&#25104;&#21151;&#33073;&#36867;&#65292;&#22238;&#21040;&#22522;&#22320;&#24868;&#24594;&#30340;&#24819;&#35201;&#27714;&#20010;&#35828;&#27861;&#65292;&#26080;&#22856;&#21183;&#21333;&#21147;&#34180;&#65292;&#19968;&#27668;&#20043;&#19979;&#65292;&#25105;&#36766;&#32844;&#20102;&#65292;&#24102;&#30528;100&#19975;&#36963;&#25955;&#36153;&#65292;&#25105;&#20998;&#25991;&#26410;&#21160;&#65292;&#20840;&#37096;&#20998;&#32473;&#20102;&#25105;&#20043;&#21069;&#30340;&#25112;&#21451;&#23478;&#23646;&#65292;&#20294;&#37329;&#38065;&#26159;&#25442;&#19981;&#22238;&#25112;&#21451;&#30340;&#29983;&#21629;&#65292;&#30475;&#30528;&#25112;&#21451;&#20146;&#23646;&#26080;&#35270;&#37027;&#28857;&#24494;&#34180;&#30340;&#24944;&#34249;&#20043;&#19979;&#65292;&#25105;&#21547;&#30528;&#30524;&#27882;&#31163;&#24320;&#20102;&#65292;&#26469;&#21040;&#20102;&#36825;&#20010;&#22478;&#24066;&#65292;&#27605;&#31455;&#29983;&#27963;&#36824;&#24471;&#32487;&#32493;&#65292;&#26080;&#22856;&#25105;&#21364;&#25214;&#19981;&#21040;&#19968;&#20221;&#36866;&#21512;&#25105;&#30340;&#24037;&#20316;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31616;&#21333;&#30340;&#21507;&#20102;&#19968;&#20221;&#27873;&#38754;&#65292;&#40635;&#26408;&#30340;&#21619;&#36947;&#19997;&#27627;&#21050;&#28608;&#19981;&#20102;&#25105;&#30340;&#31070;&#32463;&#65292;&#23601;&#22312;&#25105;&#38386;&#30528;&#26080;&#20107;&#20934;&#22791;&#21320;&#20241;&#19968;&#20250;&#30340;&#26102;&#20505;&#65292;&#25105;&#30475;&#35265;&#26885;&#23376;&#19978;&#25670;&#30528;&#30340;&#37027;&#20221;&#25105;&#26089;&#19978;&#29305;&#22320;&#20080;&#30340;&#25307;&#32856;&#25253;&#32440;&#65292;&#19978;&#38754;&#32599;&#21015;&#20102;&#21508;&#31181;&#25307;&#32856;&#20449;&#24687;&#65292;&#22842;&#20154;&#30524;&#29699;&#30340;&#20415;&#26159;&#19968;&#21017;&#34218;&#36164;2&#19975;&#27599;&#26376;&#30340;&#20445;&#38230;&#24037;&#20316;&#65292;&#20445;&#25252;&#20154;&#26159;&#25105;&#30340;&#24378;&#39033;&#65292;&#22312;&#37096;&#38431;&#37324;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#26102;&#24120;&#20250;&#22806;&#20986;&#25191;&#34892;&#19968;&#20123;&#20445;&#25252;&#26576;&#20010;&#37325;&#35201;&#20154;&#29289;&#30340;&#24037;&#20316;&#12290;&#39039;&#26102;&#65292;&#25105;&#26469;&#20102;&#20852;&#36259;&#65292;&#25353;&#30528;&#25253;&#32440;&#19978;&#30340;&#32852;&#31995;&#26041;&#24335;&#65292;&#25105;&#25171;&#20102;&#36807;&#21435;&#65292;&#30005;&#35805;&#37027;&#22836;&#26159;&#20010;&#22899;&#20154;&#65292;&#22768;&#38899;&#23574;&#32454;&#65292;&#20284;&#20010;&#24180;&#36731;&#30340;&#23567;&#20011;&#22836;&#65292;&#23567;&#20011;&#22836;&#35821;&#36895;&#24456;&#24555;&#65292;&#33041;&#23376;&#24456;&#28789;&#21160;&#65292;&#21545;&#21648;&#23436;&#26126;&#22825;&#21435;&#38754;&#35797;&#30340;&#24773;&#20917;&#21518;&#65292;&#20415;&#24456;&#24555;&#25346;&#25481;&#65292;&#25105;&#26080;&#22856;&#19968;&#31505;&#65292;&#34429;&#28982;&#23545;&#36825;&#20221;&#20445;&#38230;&#24037;&#20316;&#36824;&#26377;&#24456;&#22810;&#19981;&#20102;&#35299;&#65292;&#20294;&#24635;&#31639;&#26159;&#19968;&#20221;&#38752;&#35889;&#30340;&#24037;&#20316;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27425;&#26085;&#65292;&#25105;&#26469;&#21040;&#38754;&#35797;&#30340;&#22320;&#26041;&#65292;&#20116;&#21313;&#22810;&#23618;&#30340;&#37329;&#34701;&#22823;&#21414;&#65292;&#21448;&#26159;&#22320;&#26631;&#65292;&#36827;&#21435;&#30005;&#26799;&#19978;&#20102;&#22235;&#21313;&#23618;&#30340;&#38754;&#35797;&#22320;&#28857;&#21518;&#65292;&#29615;&#39038;&#22235;&#21608;&#65292;&#38500;&#20102;&#32321;&#21326;&#65292;&#23601;&#26159;&#22882;&#20360;&#12290;&#38754;&#35797;&#22823;&#21381;&#37324;&#24050;&#32463;&#22352;&#28385;&#20102;&#21508;&#31181;&#20154;&#65292;&#21508;&#24335;&#21508;&#26679;&#30340;&#37117;&#26377;&#65292;&#32908;&#32905;&#30007;&#65292;&#30333;&#39046;&#65292;&#36523;&#31359;&#27494;&#26415;&#34920;&#25196;&#26381;&#35013;&#30340;&#27494;&#26519;&#20154;&#22763;&#65292;&#36825;&#26159;&#25307;&#32856;&#36824;&#26159;&#25991;&#33402;&#33410;&#30446;&#29616;&#22330;&#65311;</p><p><br></p><p>&#12288;&#12288;&#26469;&#21040;&#21069;&#21488;&#65292;&#25105;&#35828;&#25105;&#35828;&#25105;&#26469;&#25307;&#32856;&#65292;&#21069;&#21488;&#23574;&#32454;&#30340;&#22768;&#38899;&#65292;&#39532;&#19978;&#25105;&#21464;&#24819;&#21040;&#26159;&#26152;&#22825;&#37027;&#20010;&#25509;&#30005;&#35805;&#30340;&#23567;&#20011;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#20011;&#22836;&#22995;&#26519;&#65292;&#21483;&#26195;&#38686;&#65292;&#24180;&#40836;&#30475;&#19978;&#21435;&#20108;&#21313;&#26469;&#23681;&#65292;&#27963;&#27900;&#22909;&#21160;&#65292;&#28909;&#24773;&#28201;&#21644;&#65292;&#24825;&#20154;&#21916;&#29233;&#65292;&#21069;&#21488;&#21608;&#22260;&#20063;&#22260;&#28385;&#20102;&#19981;&#23569;&#22823;&#32769;&#29239;&#20204;&#65292;&#19968;&#20010;&#20010;&#30524;&#30555;&#37324;&#37117;&#33021;&#27969;&#20986;&#27833;&#26469;&#19968;&#26679;&#65292;&#29477;&#29712;&#33267;&#26497;&#65292;&#25105;&#40664;&#40664;&#19968;&#31505;&#65292;&#25214;&#21040;&#33258;&#24049;&#30340;&#20301;&#32622;&#65292;&#19981;&#26159;&#25105;&#30475;&#19981;&#19978;&#65292;&#32780;&#26159;&#19981;&#26029;&#32463;&#21382;&#36807;&#29983;&#27515;&#30340;&#20154;&#65292;&#19981;&#20250;&#37027;&#20040;&#23481;&#26131;&#34987;&#35825;&#24785;&#25152;&#21160;&#12290;&#25307;&#32856;&#26159;&#25353;&#29031;&#20027;&#31649;&#28857;&#21517;&#30340;&#24418;&#24335;&#65292;&#19968;&#20010;&#19968;&#20010;&#38470;&#32493;&#36827;&#34892;&#32771;&#26680;&#65292;&#32771;&#26680;&#20869;&#23481;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#25171;&#36133;&#20182;&#20204;&#20844;&#21496;&#29616;&#26377;&#30340;&#19968;&#21517;&#20445;&#38230;&#12290;&#31561;&#20505;&#30340;&#26102;&#38388;&#19981;&#31639;&#38271;&#65292;&#21322;&#20010;&#23567;&#26102;&#21518;&#65292;&#20415;&#36718;&#21040;&#25105;&#36827;&#34892;&#27979;&#35797;&#12290;&#36827;&#20837;&#37324;&#38754;&#30340;&#22823;&#21381;&#65292;&#22823;&#23478;&#20249;&#65292;&#37324;&#38754;&#25972;&#25972;&#25670;&#25918;&#30528;&#19968;&#20010;&#26684;&#26007;&#27604;&#36187;&#30340;&#20250;&#22330;&#65292;&#21644;&#22806;&#38754;&#22882;&#21326;&#32321;&#26434;&#30340;&#35774;&#26045;&#30456;&#27604;&#65292;&#26681;&#26412;&#23601;&#26159;&#20004;&#20010;&#19990;&#30028;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#29579;&#20255;&#65292;&#35831;&#31449;&#21040;&#22330;&#22320;&#20013;&#38388;&#65292;&#22312;&#24464;&#25945;&#22836;&#30340;&#25915;&#20987;&#19979;&#65292;&#33021;&#22362;&#25345;&#19977;&#20998;&#38047;&#65292;&#23601;&#31639;&#21512;&#26684;&#65292;&#21453;&#20043;&#65292;&#28120;&#27760;&#65292;&#29616;&#22312;&#20934;&#22791;&#22909;&#27809;&#65292;&#32771;&#26680;&#39532;&#19978;&#24320;&#22987;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20934;&#22791;&#22909;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30097;&#24785;&#22238;&#31572;&#36947;&#65292;&#21407;&#26469;&#19981;&#29992;&#25171;&#36133;&#65292;&#21482;&#35201;&#22362;&#25345;&#19977;&#20998;&#38047;&#23601;&#21487;&#20197;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21482;&#35265;&#37027;&#21517;&#26519;&#25945;&#22836;&#65292;&#39640;&#22823;&#39745;&#26791;&#65292;&#22312;&#40657;&#33394;&#30701;&#32972;&#24515;&#26144;&#34924;&#19979;&#65292;&#20985;&#20984;&#26377;&#33268;&#30340;&#22823;&#23567;&#32908;&#32905;&#32676;&#23637;&#38706;&#26080;&#36951;&#65292;&#25105;&#30475;&#35265;&#20182;&#22068;&#35282;&#38706;&#20986;&#19968;&#19997;&#19981;&#23633;&#21518;&#65292;&#20415;&#19981;&#32039;&#19981;&#24930;&#30340;&#21521;&#25105;&#36208;&#26469;&#65292;&#25105;&#33041;&#20013;&#19981;&#26029;&#35745;&#31639;&#30528;&#25915;&#20987;&#21644;&#38450;&#23432;&#30340;&#36335;&#32447;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#20182;&#20020;&#36817;&#25105;&#19968;&#31859;&#24320;&#22806;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#27801;&#21253;&#22823;&#30340;&#25331;&#22836;&#65292;&#21521;&#25105;&#30340;&#24038;&#39050;&#34989;&#26469;&#65292;&#25105;&#30097;&#24785;&#30340;&#30475;&#30528;&#20182;&#65292;&#36825;&#20667;&#22823;&#20010;&#21482;&#25915;&#19981;&#23432;&#65292;&#25105;&#29467;&#30340;&#19968;&#32553;&#65292;&#19968;&#21482;&#33988;&#21183;&#24453;&#21457;&#30340;&#25331;&#22836;&#20415;&#20174;&#19979;&#24448;&#19978;&#20987;&#20013;&#20102;&#20182;&#30340;&#19979;&#39066;&#65292;&#38543;&#21363;&#65292;&#25105;&#24448;&#21518;&#19968;&#36291;&#65292;&#20934;&#22791;&#19979;&#19968;&#31186;&#30340;&#23545;&#25239;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35841;&#30693;&#65292;&#36825;&#20667;&#22823;&#20010;&#65292;&#34987;&#20987;&#20013;&#21518;&#65292;&#34987;&#27809;&#26377;&#36530;&#38378;&#65292;&#19968;&#21160;&#19981;&#21160;&#30340;&#31449;&#22312;&#37027;&#65292;&#28982;&#21518;&#29467;&#28982;&#30340;&#21521;&#21518;&#20498;&#19979;&#65292;&#26197;&#27515;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30636;&#38388;&#25105;&#23601;&#20667;&#20102;&#30524;&#65292;&#36825;&#23601;&#32467;&#26463;&#20102;&#65292;&#19968;&#25307;&#65311;</p><p><br></p><p>&#12288;&#12288;&#39039;&#26102;&#20840;&#22330;&#21719;&#28982;&#65292;&#25105;&#30475;&#21521;&#20027;&#24109;&#21488;&#65292;&#25152;&#26377;&#20154;&#36215;&#36523;&#24819;&#30475;&#31350;&#31455;&#65292;&#20294;&#27809;&#26377;&#19968;&#20010;&#20154;&#33021;&#22815;&#29702;&#35299;&#21018;&#25165;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#20182;&#20204;&#21482;&#30693;&#36947;&#36825;&#26519;&#25945;&#22836;&#21487;&#26159;&#25955;&#25171;&#29579;&#65292;&#24456;&#23569;&#36755;&#36807;&#65292;&#29616;&#22312;&#30340;&#19968;&#25307;&#23601;&#34987;&#25171;&#36276;&#19979;&#20102;&#65292;&#35841;&#30340;&#33041;&#23376;&#20063;&#19981;&#33021;&#25509;&#21463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#23601;&#35201;&#22905;&#65292;&#25105;&#23601;&#35201;&#36825;&#20010;&#20154;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#19968;&#20010;&#32454;&#33147;&#21448;&#24102;&#30528;&#25746;&#23047;&#30340;&#22768;&#38899;&#20986;&#29616;&#22312;&#20102;&#20027;&#24109;&#21488;&#20013;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36716;&#22836;&#30475;&#36807;&#21435;&#65292;&#26159;&#19968;&#20010;&#22899;&#23401;&#65292;&#39640;&#36149;&#20856;&#38597;&#65292;&#27985;&#36523;&#36879;&#30528;&#29312;&#21033;&#26080;&#27604;&#30340;&#27668;&#36136;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#29240;&#65292;&#25105;&#23601;&#35201;&#20182;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#39069;&#8230;&#8230;&#22909;&#21543;&#65292;&#32771;&#26680;&#32467;&#26463;&#65292;&#20320;&#23601;&#24403;&#25105;&#22899;&#20799;&#30340;&#20445;&#38230;&#65292;&#34218;&#36164;2&#19975;&#65292;&#20320;&#21487;&#24895;&#24847;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22899;&#23401;&#26049;&#36793;&#30340;&#19968;&#20010;&#20013;&#24180;&#30007;&#20154;&#35828;&#21040;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#39069;&#8230;&#8230;&#22909;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#31163;&#24320;&#20250;&#22330;&#65292;&#25105;&#36319;&#30528;&#37027;&#20010;&#22899;&#23401;&#36523;&#21518;&#65292;&#19979;&#20102;&#27004;&#26799;&#65292;&#22312;&#20108;&#21313;&#20061;&#23618;&#30340;&#22320;&#26041;&#65292;&#31359;&#36807;&#19968;&#20010;&#21448;&#19968;&#20010;&#25151;&#38388;&#65292;&#26469;&#21040;&#20102;&#22899;&#23401;&#30340;&#21150;&#20844;&#23460;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#29579;&#20808;&#29983;&#26159;&#21543;&#65292;&#20320;&#22909;&#65292;&#25105;&#21483;&#20184;&#38634;&#65292;&#26159;&#25105;&#20204;&#20184;&#27663;&#38598;&#22242;&#30340;&#22806;&#36152;&#37096;&#32463;&#29702;&#65292;&#20320;&#21487;&#33021;&#20063;&#30693;&#36947;&#65292;&#25105;&#20204;&#38598;&#22242;&#30340;&#33891;&#20107;&#38271;&#23601;&#26159;&#25105;&#29240;&#65292;&#26082;&#28982;&#20570;&#29983;&#24847;&#20415;&#20250;&#38590;&#20813;&#26641;&#31435;&#19968;&#20123;&#20167;&#23478;&#65292;&#25152;&#20197;&#65292;&#25105;&#24076;&#26395;&#20197;&#21518;&#20320;&#33021;&#25285;&#36127;&#22909;&#20445;&#25252;&#25105;&#30340;&#36131;&#20219;&#65292;&#20320;&#36824;&#26377;&#20160;&#20040;&#38382;&#39064;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#30340;&#35805;&#65292;&#38143;&#38197;&#26377;&#21147;&#65292;&#22909;&#20687;&#26377;&#19968;&#19997;&#19981;&#23481;&#35768;&#20219;&#20309;&#20154;&#35828;&#19981;&#30340;&#24577;&#24230;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#26377;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#65292;&#31561;&#19979;&#20250;&#26377;&#20154;&#24102;&#20320;&#25442;&#21046;&#26381;&#65292;&#19979;&#21320;&#65292;&#24320;&#22987;&#65292;&#20320;&#27491;&#24335;&#25104;&#20026;&#25105;&#30340;&#36131;&#20219;&#20445;&#38230;&#65292;&#24076;&#26395;&#20320;&#22909;&#22909;&#24178;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#19968;&#26179;&#19977;&#20010;&#22810;&#26376;&#36807;&#21435;&#20102;&#65292;&#24403;&#20184;&#38634;&#30340;&#20445;&#38230;&#65292;&#38500;&#20102;&#38543;&#21483;&#38543;&#21040;&#27604;&#36739;&#40635;&#28902;&#22806;&#65292;&#20498;&#20063;&#36731;&#26494;&#65292;&#22905;&#26377;&#22905;&#30340;&#31192;&#20070;&#21644;&#38543;&#20174;&#65292;&#33258;&#24049;&#21482;&#26159;&#25285;&#20219;&#20445;&#38230;&#19968;&#32844;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#36824;&#27809;&#26377;&#20219;&#20309;&#23454;&#36136;&#24615;&#30340;&#24037;&#20316;&#65292;&#21453;&#27491;&#38386;&#30528;&#20063;&#26159;&#38386;&#30528;&#65292;&#23545;&#25105;&#26469;&#35828;&#65292;&#37117;&#26159;&#36807;&#26085;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#22825;&#65292;&#25105;&#38506;&#21516;&#20184;&#38634;&#26469;&#21040;&#37202;&#21543;&#65292;&#22905;&#35828;&#22905;&#24515;&#24773;&#19981;&#22909;&#65292;&#35753;&#25105;&#20808;&#22238;&#21543;&#65292;&#22905;&#24819;&#21457;&#27844;&#19968;&#20250;&#65292;&#25105;&#22068;&#19978;&#31572;&#24212;&#65292;&#20294;&#24819;&#37202;&#21543;&#36825;&#36793;&#28151;&#20081;&#30340;&#22320;&#26041;&#65292;&#19968;&#26086;&#21917;&#22810;&#38393;&#20107;&#30340;&#65292;&#32943;&#23450;&#27809;&#20160;&#20040;&#22909;&#26524;&#23376;&#21507;&#65292;&#23601;&#19968;&#30452;&#22312;&#38376;&#21475;&#31561;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37202;&#21543;&#37324;&#38754;&#65292;&#20184;&#38634;&#19968;&#26479;&#25509;&#30528;&#19968;&#26479;&#65292;&#25340;&#21629;&#30340;&#21917;&#30528;&#65292;&#22068;&#37324;&#36824;&#23567;&#22768;&#30340;&#35828;&#30528;&#20160;&#20040;&#65292;&#8220;&#21494;&#20961;&#65292;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#65292;&#19981;&#23601;&#26159;&#25226;&#25105;&#29993;&#20102;&#21527;&#65292;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#65292;&#20320;&#26377;&#20160;&#20040;&#22909;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21018;&#21018;&#34987;&#30007;&#26379;&#21451;&#29993;&#25481;&#30340;&#20184;&#38634;&#65292;&#24773;&#32490;&#26377;&#20123;&#22833;&#25511;&#65292;&#22312;&#37202;&#21543;&#37324;&#26102;&#32780;&#22823;&#21483;&#65292;&#26102;&#32780;&#30171;&#33510;&#27969;&#28053;&#65292;&#20294;&#37202;&#21543;&#36825;&#31181;&#22320;&#26041;&#65292;&#21508;&#24335;&#21508;&#26679;&#30340;&#20154;&#22810;&#20102;&#65292;&#21608;&#22260;&#30340;&#20154;&#20063;&#35265;&#24618;&#19981;&#24618;&#65292;&#21482;&#35265;&#20184;&#38634;&#65292;&#36731;&#36731;&#26494;&#26494;&#21561;&#23436;&#19968;&#29942;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26381;&#21153;&#21592;&#65292;&#20877;&#24320;&#19968;&#29942;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#30340;&#30524;&#27882;&#27969;&#20102;&#19981;&#27490;&#65292;&#34987;&#19968;&#20010;&#23567;&#35282;&#33853;&#30340;&#24180;&#36731;&#20154;&#30475;&#21040;&#65292;&#24930;&#24930;&#31227;&#21160;&#36807;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21727;&#65292;&#32654;&#22899;&#65292;&#21917;&#30340;&#19981;&#23569;&#21834;&#65292;&#26377;&#20160;&#20040;&#20107;&#65292;&#36825;&#20040;&#20260;&#24515;&#21834;&#65292;&#20540;&#24471;&#20320;&#27969;&#36825;&#20040;&#22810;&#30524;&#27882;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#24102;&#21160;&#22823;&#23478;&#21700;&#31505;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#31649;&#30340;&#30528;&#21527;&#65292;&#28378;&#19968;&#36793;&#21435;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#26368;&#30171;&#24680;&#21035;&#20154;&#33853;&#20117;&#19979;&#30707;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20154;&#38271;&#30340;&#19981;&#38169;&#65292;&#33086;&#27668;&#20498;&#36824;&#25402;&#20500;&#65292;&#20294;&#25105;&#23601;&#21916;&#27426;&#20320;&#36825;&#26679;&#30340;&#65292;&#35201;&#19981;&#20170;&#26202;&#65292;&#25105;&#23433;&#24944;&#23433;&#24944;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#65292;&#36825;&#24180;&#36731;&#20154;&#30340;&#25163;&#20415;&#25645;&#19978;&#20102;&#20184;&#38634;&#30340;&#32937;&#33152;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#35841;&#21834;&#65292;&#21035;&#30896;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#35828;&#23436;&#65292;&#20415;&#25343;&#36215;&#37202;&#26479;&#30776;&#20102;&#36807;&#21435;&#65292;&#22240;&#20026;&#20184;&#38634;&#20043;&#21069;&#21917;&#20102;&#19981;&#23569;&#65292;&#21147;&#36947;&#26159;&#26377;&#65292;&#20934;&#24230;&#26159;&#24046;&#20102;&#21313;&#19975;&#20843;&#21315;&#37324;&#65292;&#37202;&#26479;&#27809;&#30776;&#20013;&#65292;&#20294;&#37202;&#26479;&#37324;&#30340;&#37202;&#27700;&#21364;&#21018;&#22909;&#20840;&#37096;&#27922;&#22312;&#37027;&#24180;&#36731;&#20154;&#30340;&#33080;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#33609;&#65292;&#25954;&#30776;&#25105;&#65292;&#25105;&#35753;&#20320;&#30776;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#30007;&#30340;&#19968;&#24052;&#25484;&#30340;&#20415;&#25159;&#21040;&#20102;&#20184;&#38634;&#30340;&#33080;&#19978;&#65292;&#20184;&#38634;&#34429;&#28982;&#21917;&#22810;&#20102;&#37202;&#65292;&#20294;&#20063;&#19981;&#26159;&#20219;&#20154;&#23472;&#21106;&#30340;&#26009;&#65292;&#25343;&#36215;&#26588;&#21488;&#19978;&#25152;&#26377;&#25163;&#33021;&#22815;&#30340;&#30528;&#30340;&#19996;&#35199;&#65292;&#37117;&#24448;&#37027;&#30007;&#30340;&#30776;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21435;&#65292;&#20804;&#24351;&#20204;&#65292;&#25226;&#22905;&#24102;&#22238;&#21435;&#65292;&#20170;&#26202;&#22909;&#22909;&#32781;&#32781;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#39039;&#26102;&#65292;&#25972;&#20010;&#37202;&#21543;&#21508;&#20010;&#35282;&#33853;&#37117;&#31449;&#36215;&#20102;&#37096;&#20998;&#20154;&#65292;&#20184;&#38634;&#21643;&#30475;&#19968;&#19979;&#65292;&#36275;&#26377;&#19977;&#21313;&#22810;&#20154;&#65292;&#19968;&#30475;&#24773;&#22659;&#19981;&#23545;&#65292;&#25294;&#36215;&#36523;&#36793;&#30340;&#21253;&#65292;&#23601;&#24448;&#38376;&#22806;&#36305;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21733;&#20960;&#20010;&#65292;&#24555;&#25235;&#20303;&#22905;&#65292;&#21035;&#35753;&#22905;&#36305;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30636;&#38388;&#65292;&#19977;&#21313;&#22810;&#20154;&#19968;&#25317;&#32780;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#35265;&#33258;&#24049;&#21487;&#33021;&#36305;&#19981;&#20102;&#65292;&#32780;&#19988;&#20043;&#21069;&#24050;&#32463;&#35828;&#36807;&#35753;&#25105;&#20808;&#33258;&#24049;&#22238;&#23478;&#65292;&#29616;&#22312;&#19968;&#20010;&#24110;&#25163;&#37117;&#27809;&#26377;&#65292;&#19968;&#20010;&#22899;&#23401;&#24590;&#20040;&#36305;&#30340;&#36807;&#19977;&#21313;&#22810;&#20010;&#30007;&#20154;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24456;&#24555;&#65292;&#20184;&#38634;&#20415;&#34987;&#19977;&#20116;&#20154;&#25353;&#20303;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#36208;&#65292;&#25172;&#21040;&#36710;&#37324;&#65292;&#29616;&#22312;&#23601;&#22238;&#21435;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26174;&#28982;&#37027;&#20010;&#24180;&#36731;&#20154;&#26159;&#36825;&#20123;&#20154;&#30340;&#22836;&#65292;&#19977;&#21313;&#22810;&#20154;&#20415;&#24448;&#37202;&#21543;&#22806;&#36208;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#65292;&#25105;&#27491;&#31449;&#22312;&#37202;&#21543;&#22806;&#31561;&#30528;&#20184;&#38634;&#30340;&#36523;&#24433;&#65292;&#33510;&#31561;&#19981;&#35265;&#20184;&#38634;&#20986;&#26469;&#65292;&#21364;&#30475;&#35265;&#20102;&#20184;&#38634;&#34987;&#20960;&#20154;&#25265;&#30528;&#24448;&#19968;&#36742;&#36710;&#36208;&#21435;&#65292;&#39039;&#35273;&#19981;&#22909;&#65292;&#31435;&#39532;&#20914;&#19978;&#21069;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#20204;&#24178;&#20160;&#20040;&#65292;&#24555;&#25918;&#24555;&#22905;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20914;&#20182;&#20204;&#22823;&#22768;&#21898;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#20320;&#30340;&#20107;&#65292;&#32769;&#40560;&#65292;&#20320;&#30041;&#19979;&#20960;&#20010;&#20154;&#25910;&#25342;&#20182;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24180;&#36731;&#20154;&#19981;&#23633;&#30340;&#23545;&#36523;&#36793;&#19968;&#20010;&#20154;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25918;&#24515;&#21543;&#65292;&#20844;&#23376;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#38543;&#21363;&#20986;&#26469;&#19977;&#20010;&#20154;&#65292;&#20415;&#25318;&#20303;&#20102;&#25105;&#30340;&#21435;&#36335;&#65292;&#25105;&#30524;&#30475;&#30528;&#20184;&#38634;&#23601;&#35201;&#34987;&#25265;&#19978;&#36710;&#65292;&#24515;&#37324;&#24613;&#20999;&#65292;&#20063;&#19981;&#24597;&#19979;&#25163;&#36731;&#37325;&#65292;&#23545;&#20020;&#38754;&#30340;&#19968;&#20010;&#20154;&#65292;&#23601;&#26159;&#19968;&#25331;&#65292;&#21453;&#36523;&#23545;&#24819;&#20599;&#34989;&#25105;&#30340;&#20154;&#65292;&#21518;&#36215;&#23601;&#26159;&#19968;&#33050;&#65292;&#30636;&#38388;&#65292;&#34987;&#25105;&#24178;&#32763;&#20102;&#20004;&#20010;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#20010;&#20844;&#23376;&#19968;&#30475;&#19981;&#23545;&#65292;&#30896;&#19978;&#24378;&#21170;&#30340;&#23545;&#25163;&#20102;&#65292;&#20914;&#36523;&#36793;&#22823;&#20249;&#21898;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20804;&#24351;&#20204;&#65292;&#25220;&#23478;&#20249;&#65292;&#24324;&#27515;&#36825;&#29579;&#20843;&#34507;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#23601;&#22312;&#36825;&#26102;&#65292;&#20108;&#21313;&#22810;&#21517;&#24180;&#36731;&#20154;&#20174;&#36710;&#20869;&#25343;&#20986;&#38081;&#26834;&#65292;&#23601;&#24448;&#25105;&#36825;&#20914;&#26469;&#65292;&#25105;&#19968;&#30475;&#36825;&#38453;&#21183;&#19981;&#22909;&#65292;&#30828;&#25915;&#65292;&#24517;&#39035;&#24471;&#24819;&#21150;&#27861;&#65292;&#25552;&#33050;&#19968;&#20010;&#65292;&#20808;&#36386;&#32763;&#20102;&#31163;&#25105;&#26368;&#36817;&#30340;&#37027;&#20010;&#20154;&#65292;&#28982;&#21518;&#24555;&#36895;&#36530;&#24320;&#20182;&#20204;&#30452;&#25509;&#24448;&#36710;&#30340;&#21478;&#19968;&#36793;&#20914;&#21435;&#65292;&#22312;&#20914;&#30340;&#36335;&#19978;&#65292;&#38590;&#20813;&#34987;&#20960;&#20010;&#20154;&#29992;&#38081;&#26834;&#30776;&#20013;&#65292;&#25105;&#24525;&#30528;&#21095;&#30171;&#65292;&#25250;&#36807;&#38081;&#26834;&#65292;&#24403;&#22836;&#23601;&#26397;&#20854;&#20013;&#19968;&#20154;&#30776;&#21435;&#65292;&#31435;&#39532;&#37027;&#20154;&#22836;&#19978;&#23601;&#34880;&#27969;&#19981;&#27490;&#65292;&#20498;&#22312;&#22320;&#19978;&#65292;&#25105;&#19968;&#24819;&#65292;&#19981;&#22909;&#20986;&#20154;&#21629;&#65292;&#23601;&#24819;&#21150;&#27861;&#24448;&#36523;&#19978;&#20854;&#20182;&#22320;&#26041;&#30776;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24453;&#21040;&#25105;&#19981;&#26029;&#38752;&#36817;&#25265;&#30528;&#20184;&#38634;&#30340;&#37027;&#25209;&#20154;&#65292;&#20184;&#38634;&#19968;&#30475;&#21040;&#25105;&#65292;&#23601;&#22833;&#22768;&#22823;&#21741;&#65292;&#8220;&#29579;&#20255;&#65292;&#25937;&#25105;&#65292;&#24555;&#25937;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#26469;&#20102;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#39134;&#36215;&#19968;&#33050;&#65292;&#25265;&#30528;&#20184;&#38634;&#30340;&#37027;&#20154;&#65292;&#19968;&#20010;&#36361;&#36292;&#23601;&#34987;&#36386;&#20498;&#22312;&#22320;&#65292;&#25105;&#25509;&#20303;&#20184;&#38634;&#65292;&#24448;&#32937;&#19978;&#19968;&#25179;&#65292;&#23601;&#24448;&#20154;&#22810;&#30340;&#22320;&#26041;&#36305;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#24555;&#36861;&#65292;&#21035;&#35753;&#20182;&#20204;&#36305;&#20102;&#65292;&#32473;&#20854;&#20182;&#24351;&#20804;&#25253;&#20167;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20108;&#21313;&#22810;&#20154;&#36319;&#22312;&#21518;&#38754;&#25340;&#21629;&#30340;&#36861;&#65292;&#25105;&#25179;&#30528;&#20184;&#38634;&#65292;&#36305;&#19981;&#24555;&#65292;&#22312;&#36335;&#20013;&#38388;&#65292;&#25318;&#20303;&#19968;&#36742;&#20986;&#31199;&#36710;&#65292;&#36827;&#21435;&#21518;&#65292;&#23601;&#21898;&#21496;&#26426;&#39532;&#19978;&#24320;&#36710;&#65292;&#21496;&#26426;&#19968;&#30475;&#21518;&#38754;&#20108;&#21313;&#22810;&#20154;&#22312;&#36861;&#65292;&#20919;&#27735;&#37117;&#19979;&#26469;&#20102;&#65292;&#19968;&#20010;&#27833;&#38376;&#23601;&#25340;&#21629;&#24448;&#21069;&#24320;&#65292;&#20294;&#21551;&#21160;&#26102;&#38388;&#20877;&#24555;&#65292;&#36824;&#26159;&#35201;&#19968;&#31186;&#65292;&#30524;&#30475;&#20108;&#21313;&#22810;&#20154;&#23601;&#35201;&#36861;&#21040;&#65292;&#38543;&#30528;&#36710;&#36718;&#19981;&#26029;&#25705;&#25830;&#22320;&#38754;&#28378;&#21160;&#65292;&#20986;&#31199;&#36710;&#30340;&#21518;&#31383;&#21644;&#25377;&#39118;&#29627;&#29827;&#36824;&#26159;&#34987;&#30776;&#28866;&#20102;&#65292;&#30772;&#30862;&#30340;&#29627;&#29827;&#30862;&#29255;&#39134;&#21521;&#20184;&#38634;&#21644;&#25105;&#65292;&#25105;&#19968;&#20010;&#32763;&#36523;&#65292;&#25377;&#20303;&#20102;&#25152;&#26377;&#30340;&#29627;&#29827;&#30862;&#29255;&#65292;&#20960;&#22359;&#36739;&#22823;&#30340;&#29627;&#29827;&#28369;&#36807;&#25105;&#30340;&#21518;&#32972;&#65292;&#19968;&#32929;&#34880;&#33125;&#21619;&#39039;&#26102;&#24357;&#28459;&#22312;&#25972;&#37096;&#20986;&#31199;&#36710;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20960;&#21313;&#20998;&#38047;&#21518;&#65292;&#25105;&#20204;&#24863;&#21040;&#20184;&#38634;&#30340;&#20303;&#22788;&#65292;&#24184;&#22909;&#65292;&#20184;&#38634;&#21253;&#37324;&#24102;&#30340;&#38065;&#22810;&#65292;&#25105;&#36180;&#23436;&#21496;&#26426;&#30340;&#25439;&#22833;&#65292;&#20415;&#25206;&#30528;&#20184;&#38634;&#20498;&#22312;&#20102;&#24202;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#20174;&#23567;&#33258;&#20027;&#29420;&#31435;&#65292;&#36825;&#20010;&#25151;&#23376;&#20415;&#26159;&#20973;&#22905;&#33258;&#24049;&#21162;&#21147;&#20080;&#30340;&#65292;&#25105;&#22312;&#25151;&#38388;&#25214;&#20102;&#25214;&#65292;&#32473;&#20184;&#38634;&#27873;&#20102;&#26479;&#37266;&#37202;&#33590;&#21518;&#65292;&#24819;&#24819;&#20063;&#24046;&#19981;&#22810;&#65292;&#36716;&#36523;&#36208;&#30340;&#26102;&#20505;&#65292;&#19968;&#21482;&#25163;&#25226;&#25105;&#32473;&#25289;&#20303;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22238;&#22836;&#19968;&#30475;&#65292;&#20184;&#38634;&#30340;&#25163;&#32039;&#32039;&#30340;&#25235;&#30528;&#25105;&#65292;&#36855;&#36855;&#33945;&#33945;&#30340;&#30524;&#30555;&#65292;&#36824;&#27531;&#30041;&#20102;&#27882;&#27700;&#65292;&#19981;&#26029;&#21578;&#35785;&#25105;&#35828;&#65292;&#8220;&#21035;&#36208;&#65292;&#25105;&#24597;&#65292;&#21035;&#36208;&#22909;&#21527;&#65292;&#38506;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#23436;&#65292;&#20184;&#38634;&#30340;&#30524;&#27882;&#21448;&#27969;&#20102;&#19979;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#24819;&#65292;&#23396;&#30007;&#23521;&#22899;&#65292;&#30041;&#19979;&#20063;&#19981;&#23545;&#21170;&#21834;&#65292;&#20294;&#30475;&#35265;&#20184;&#38634;&#37027;&#21452;&#21741;&#30340;&#32418;&#32959;&#30340;&#30524;&#30555;&#65292;&#25105;&#30340;&#24515;&#37117;&#36719;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#65292;&#25105;&#19981;&#36208;&#65292;&#25105;&#38506;&#20320;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#22352;&#22312;&#20184;&#38634;&#30340;&#36523;&#36793;&#65292;&#20184;&#38634;&#19968;&#20010;&#32763;&#36523;&#20415;&#25226;&#25105;&#25265;&#20303;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25265;&#32039;&#25105;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#32819;&#36793;&#20256;&#26469;&#20184;&#38634;&#24494;&#24369;&#30340;&#22768;&#38899;&#65292;&#24102;&#30528;&#24691;&#27714;&#65292;&#20840;&#28982;&#27809;&#26377;&#24448;&#26085;&#37027;&#31181;&#19981;&#23481;&#35768;&#21035;&#20154;&#35828;&#19981;&#30340;&#21475;&#27668;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36731;&#26494;&#25265;&#20303;&#22905;&#65292;&#30475;&#30528;&#20184;&#38634;&#20498;&#22312;&#25105;&#30340;&#24576;&#37324;&#12290;&#20184;&#38634;&#20170;&#22825;&#31359;&#30528;&#19968;&#22871;&#40657;&#33394;&#20302;&#33016;&#31036;&#26381;&#65292;&#19979;&#36523;&#31359;&#30528;&#40657;&#33394;&#19997;&#34972;&#65292;&#25105;&#19968;&#25602;&#22905;&#30340;&#33136;&#65292;&#36825;&#20040;&#22909;&#30340;&#36523;&#26448;&#65292;&#22312;&#20184;&#38634;&#30340;&#22836;&#39030;&#36731;&#36731;&#21563;&#20102;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39532;&#19978;&#20184;&#38634;&#23601;&#26377;&#25152;&#24863;&#35273;&#65292;&#20208;&#36215;&#22836;&#65292;&#30475;&#21521;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#37027;&#31181;&#36855;&#31163;&#30340;&#30524;&#31070;&#65292;&#31934;&#33268;&#30340;&#38754;&#23380;&#65292;&#19981;&#31105;&#35753;&#25105;&#30636;&#38388;&#20135;&#29983;&#20102;&#19968;&#31181;&#24187;&#35273;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26159;&#35825;&#24785;&#65292;&#27492;&#26102;&#25105;&#22312;&#24515;&#37324;&#19981;&#26029;&#21578;&#35819;&#33258;&#24049;&#65292;&#25105;&#19968;&#21521;&#23545;&#33258;&#24049;&#35828;&#65292;&#35201;&#39030;&#20303;&#35825;&#24785;&#65292;&#20294;&#25105;&#21448;&#22312;&#24819;&#65292;&#35813;&#20986;&#25163;&#26102;&#23601;&#20986;&#25163;&#65292;&#25105;&#21676;&#32039;&#29273;&#20851;&#65292;&#30524;&#30555;&#19968;&#38381;&#65292;&#22068;&#21767;&#23601;&#36148;&#19978;&#20102;&#20184;&#38634;&#30340;&#21767;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#20808;&#26159;&#24778;&#35766;&#30340;&#19968;&#23567;&#19979;&#25379;&#25166;&#65292;&#38543;&#21363;&#65292;&#20415;&#36814;&#21512;&#25105;&#65292;&#25105;&#21563;&#30528;&#20184;&#38634;&#30340;&#21767;&#65292;&#40763;&#23376;&#37324;&#21628;&#21560;&#30528;&#20184;&#38634;&#36523;&#20307;&#37324;&#30340;&#20307;&#39321;&#65292;&#25105;&#21452;&#25163;&#25265;&#20303;&#20184;&#38634;&#65292;&#20184;&#38634;&#20063;&#26159;&#19968;&#20010;&#32763;&#36523;&#65292;&#21452;&#25163;&#32039;&#32039;&#25602;&#30528;&#25105;&#30340;&#21452;&#32937;&#65292;&#25972;&#20010;&#20154;&#21387;&#22312;&#20102;&#25105;&#30340;&#19978;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#23545;&#36731;&#26580;&#33298;&#32531;&#30340;&#21767;&#40831;&#22312;&#24444;&#27492;&#38388;&#30456;&#20114;&#32416;&#32467;&#65292;&#27492;&#26102;&#65292;&#20184;&#38634;&#30340;&#33292;&#23574;&#21481;&#20987;&#30528;&#25105;&#30340;&#40831;&#32541;&#65292;&#25105;&#24352;&#21475;&#29467;&#30340;&#19968;&#19979;&#65292;&#25226;&#20184;&#38634;&#30340;&#22068;&#25972;&#20010;&#21253;&#35065;&#22312;&#37324;&#38754;&#12290;&#25105;&#20204;&#30340;&#33292;&#23574;&#22312;&#21475;&#32541;&#20013;&#26469;&#22238;&#32544;&#32469;&#65292;&#20114;&#30456;&#21560;&#21550;&#30528;&#24444;&#27492;&#30340;&#21767;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28176;&#28176;&#65292;&#25105;&#30340;&#25163;&#24320;&#22987;&#22312;&#20184;&#38634;&#30340;&#36523;&#19978;&#28216;&#31163;&#65292;&#24403;&#25105;&#30340;&#25163;&#35302;&#30896;&#21040;&#20184;&#38634;&#30340;&#33016;&#26102;&#65292;&#25105;&#35266;&#23519;&#21040;&#20184;&#38634;&#30340;&#30524;&#30555;&#26377;&#20123;&#25379;&#25166;&#65292;&#20294;&#19968;&#30385;&#30473;&#21518;&#65292;&#25918;&#24323;&#20102;&#20219;&#20309;&#21453;&#25239;&#65292;&#25105;&#25545;&#25619;&#30528;&#20184;&#38634;&#30340;&#33016;&#65292;&#28982;&#21518;&#20174;&#34915;&#39046;&#20869;&#28145;&#20837;&#65292;&#25199;&#20986;&#20869;&#34915;&#65292;&#25105;&#30340;&#25972;&#21482;&#25163;&#30422;&#22312;&#20102;&#20184;&#38634;&#30340;&#20083;&#25151;&#19978;&#65292;&#25105;&#26469;&#22238;&#25545;&#25619;&#25105;&#25163;&#20013;&#30340;&#20016;&#28385;&#65292;&#22823;&#25287;&#25351;&#21644;&#39135;&#25351;&#36731;&#36731;&#25545;&#25423;&#30528;&#20184;&#38634;&#30340;&#20083;&#22836;&#65292;&#25105;&#24863;&#35273;&#21040;&#20184;&#38634;&#40763;&#20869;&#21628;&#21560;&#30340;&#24613;&#20419;&#65292;&#22312;&#25105;&#19968;&#25423;&#19968;&#26494;&#30340;&#33410;&#22863;&#20013;&#65292;&#20184;&#38634;&#30340;&#21475;&#20013;&#20063;&#21457;&#20986;&#20102;&#19968;&#26143;&#28857;&#22958;&#22958;&#21725;&#21725;&#30340;&#32454;&#23567;&#21627;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20146;&#28857;&#20102;&#28857;&#20184;&#38634;&#30340;&#21767;&#65292;&#28982;&#21518;&#21452;&#25163;&#33073;&#36215;&#20102;&#20184;&#38634;&#30340;&#19978;&#34915;&#65292;&#20184;&#38634;&#30511;&#30528;&#30524;&#65292;&#20219;&#30001;&#25105;&#30340;&#20365;&#24324;&#12290;&#24453;&#25105;&#19978;&#36523;&#33073;&#23436;&#65292;&#21482;&#21097;&#19968;&#26465;&#20869;&#35044;&#30340;&#26102;&#20505;&#65292;&#20184;&#38634;&#30529;&#24320;&#30524;&#65292;&#36731;&#36731;&#25665;&#20303;&#25105;&#30340;&#25163;&#65292;&#34920;&#31034;&#21453;&#25239;&#65292;&#25105;&#20572;&#19979;&#20102;&#21160;&#20316;&#65292;&#32454;&#32454;&#30340;&#30475;&#30528;&#20184;&#38634;&#30340;&#30524;&#30555;&#65292;&#22810;&#20040;&#23047;&#22909;&#30340;&#22899;&#23401;&#21834;&#65292;&#25105;&#21563;&#20102;&#19968;&#19979;&#20184;&#38634;&#30340;&#21767;&#65292;&#20184;&#38634;&#20302;&#19979;&#25735;&#36807;&#22836;&#21435;&#65292;&#28982;&#21518;&#24930;&#24930;&#26494;&#24320;&#25163;&#65292;&#25105;&#30693;&#36947;&#65292;&#20184;&#38634;&#24050;&#32463;&#24895;&#24847;&#25918;&#24320;&#33258;&#24049;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24930;&#24930;&#33073;&#19979;&#20184;&#38634;&#30340;&#20869;&#35044;&#65292;&#28982;&#21518;&#21563;&#19978;&#20102;&#20184;&#38634;&#30340;&#20083;&#25151;&#65292;&#38634;&#30333;&#20016;&#28385;&#30340;&#20083;&#25151;&#65292;&#22312;&#25105;&#30340;&#33292;&#23574;&#19981;&#26029;&#33300;&#24324;&#65292;&#20184;&#38634;&#30340;&#21475;&#20013;&#20877;&#27425;&#21457;&#20986;&#19968;&#20123;&#32454;&#23567;&#30340;&#21695;&#21695;&#21568;&#21568;&#30340;&#21627;&#21535;&#65292;&#25105;&#29992;&#33292;&#23574;&#26469;&#22238;&#25320;&#24324;&#20184;&#38634;&#30340;&#20083;&#22836;&#65292;&#28982;&#21518;&#29992;&#29273;&#40831;&#36731;&#21676;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21999;&#8230;&#8230;&#30171;&#8230;&#8230;&#36731;&#28857;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#22909;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31572;&#24212;&#30528;&#65292;&#20294;&#22068;&#21767;&#20381;&#28982;&#22312;&#20184;&#38634;&#30340;&#20004;&#20010;&#20083;&#25151;&#38388;&#26469;&#22238;&#25195;&#33633;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20146;&#23436;&#20083;&#25151;&#65292;&#25105;&#30340;&#25163;&#25720;&#21521;&#20102;&#25105;&#20043;&#21069;&#20174;&#26410;&#24819;&#36807;&#30340;&#22320;&#26041;&#65292;&#25105;&#30475;&#30528;&#20184;&#38634;&#32039;&#38381;&#30528;&#21452;&#30524;&#65292;&#25105;&#30340;&#25163;&#23601;&#30422;&#19978;&#20102;&#20184;&#38634;&#30340;&#38452;&#21767;&#65292;&#26580;&#36719;&#65292;&#26377;&#24377;&#24615;&#65292;&#25105;&#36731;&#36731;&#25520;&#24320;&#20184;&#38634;&#30340;&#21452;&#33151;&#65292;&#20934;&#22791;&#32454;&#32454;&#35266;&#30475;&#36825;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#20294;&#20184;&#38634;&#30340;&#33151;&#31361;&#28982;&#22841;&#30340;&#26356;&#32039;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21035;&#8230;&#8230;&#32473;&#25105;&#30041;&#28857;&#38754;&#23376;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#35828;&#36825;&#35805;&#30340;&#26102;&#20505;&#65292;&#20919;&#38745;&#65292;&#21676;&#23383;&#28165;&#26224;&#65292;&#25105;&#29978;&#33267;&#24576;&#30097;&#25105;&#26159;&#21542;&#30495;&#30340;&#24050;&#32463;&#21917;&#37257;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23545;&#20110;&#20184;&#38634;&#30340;&#23562;&#37325;&#65292;&#25105;&#27809;&#26377;&#30475;&#20184;&#38634;&#30340;&#32654;&#31348;&#65292;&#20294;&#20174;&#25163;&#25351;&#38388;&#25320;&#24324;&#65292;&#25105;&#33021;&#24863;&#35273;&#21040;&#65292;&#20184;&#38634;&#30340;&#38452;&#27611;&#24456;&#23569;&#65292;&#38452;&#33922;&#38544;&#34255;&#24456;&#28145;&#65292;&#25105;&#30340;&#25163;&#25351;&#22312;&#19981;&#26029;&#25320;&#24324;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#25214;&#21040;&#37027;&#32454;&#23567;&#30340;&#19968;&#39063;&#20984;&#36215;&#65292;&#25105;&#36731;&#36731;&#19968;&#25353;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#30340;&#21627;&#21535;&#30636;&#38388;&#21912;&#20986;&#19968;&#32929;&#31895;&#27668;&#65292;&#33459;&#39321;&#33147;&#20154;&#65292;&#25105;&#21448;&#21563;&#19978;&#20102;&#20184;&#38634;&#30340;&#21767;&#65292;&#22312;&#22905;&#40831;&#32541;&#38388;&#26469;&#22238;&#33300;&#24324;&#12290;&#25105;&#30340;&#25163;&#20063;&#27809;&#20572;&#19979;&#65292;&#19981;&#26029;&#25320;&#24324;&#30528;&#20184;&#38634;&#30340;&#38452;&#33922;&#65292;&#21482;&#35265;&#20184;&#38634;&#30340;&#23567;&#31348;&#36234;&#26469;&#36234;&#28287;&#28070;&#65292;&#20174;&#20184;&#38634;&#30340;&#38452;&#36947;&#21475;&#19981;&#26029;&#27969;&#20986;&#19968;&#19997;&#19968;&#19997;&#40655;&#31264;&#30340;&#28082;&#20307;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#21487;&#20197;&#21527;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23567;&#22768;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#27809;&#26377;&#22238;&#31572;&#65292;&#20381;&#28982;&#32039;&#38381;&#30528;&#21452;&#30524;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30693;&#36947;&#65292;&#20184;&#38634;&#36825;&#20010;&#20174;&#23567;&#21040;&#22823;&#37117;&#29983;&#27963;&#22312;&#29420;&#31435;&#33258;&#23562;&#30340;&#29615;&#22659;&#20013;&#65292;&#23562;&#20005;&#26159;&#36825;&#31867;&#20154;&#19981;&#23481;&#35768;&#36341;&#36367;&#30340;&#36870;&#40158;&#65292;&#25152;&#20197;&#26082;&#28982;&#27809;&#26377;&#26126;&#30830;&#21453;&#23545;&#65292;&#32780;&#19988;&#22312;&#36825;&#20851;&#38190;&#26102;&#20505;&#65292;&#35841;&#37117;&#19981;&#20250;&#36864;&#32553;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32763;&#24179;&#20184;&#38634;&#30340;&#36523;&#20307;&#65292;&#20998;&#24320;&#21452;&#33151;&#65292;&#25163;&#25206;&#30528;&#25105;&#33007;&#19979;&#30340;&#32905;&#26834;&#20934;&#22791;&#24448;&#20184;&#38634;&#30340;&#23567;&#31348;&#37324;&#25277;&#36865;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21035;&#30475;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21035;&#30475;&#65311;&#37027;&#25105;&#24590;&#20040;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22909;&#21543;&#65292;&#25105;&#26263;&#21497;&#19968;&#22768;&#65292;&#21478;&#19968;&#21482;&#22312;&#20184;&#38634;&#30340;&#19979;&#20307;&#19981;&#26029;&#25720;&#32034;&#65292;&#25720;&#32034;&#30340;&#21050;&#28608;&#24341;&#36215;&#20102;&#20184;&#38634;&#30340;&#23567;&#22768;&#21627;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25214;&#21040;&#38452;&#36947;&#21475;&#65292;&#20004;&#20010;&#25163;&#25351;&#36731;&#36731;&#25193;&#23637;&#38452;&#21767;&#65292;&#21478;&#19968;&#21482;&#25206;&#30528;&#32905;&#26834;&#65292;&#36731;&#36731;&#24448;&#27934;&#21475;&#36865;&#21435;&#65292;&#36807;&#31243;&#20013;&#65292;&#25105;&#30475;&#30528;&#20184;&#38634;&#32039;&#38381;&#30340;&#30524;&#30555;&#65292;&#25554;&#36827;&#30340;&#30636;&#38388;&#65292;&#25105;&#30475;&#35265;&#20184;&#38634;&#30340;&#32454;&#30473;&#28145;&#28145;&#19968;&#30385;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21999;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22312;&#20184;&#38634;&#30340;&#21095;&#28872;&#30340;&#21627;&#21535;&#20013;&#65292;&#25105;&#30340;&#25972;&#21482;&#32905;&#26834;&#37117;&#25554;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21999;&#8230;&#8230;&#21999;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#24613;&#20419;&#30340;&#21912;&#24687;&#30528;&#65292;&#21452;&#30524;&#20381;&#28982;&#32039;&#38381;&#65292;&#20004;&#21482;&#25163;&#27515;&#27515;&#30340;&#32039;&#25187;&#30528;&#25105;&#30340;&#32937;&#33152;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24320;&#22987;&#32531;&#24930;&#25277;&#36865;&#65292;&#19968;&#26469;&#19968;&#21435;&#65292;&#26377;&#33410;&#22863;&#30340;&#22312;&#20184;&#38634;&#30340;&#20307;&#20869;&#25277;&#25554;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21999;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#25277;&#25554;&#36234;&#26469;&#36234;&#36805;&#36895;&#65292;&#20184;&#38634;&#30340;&#21628;&#21560;&#22768;&#20063;&#36234;&#26469;&#36234;&#24613;&#20419;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21999;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#30340;&#23567;&#22068;&#24494;&#24352;&#65292;&#19981;&#26029;&#21457;&#20986;&#32454;&#24494;&#30340;&#21627;&#21535;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#31181;&#22768;&#38899;&#19981;&#26029;&#21050;&#28608;&#30528;&#25105;&#30340;&#31070;&#32463;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32487;&#32493;&#25277;&#36865;&#65292;&#19968;&#21482;&#25163;&#25545;&#25619;&#30528;&#20184;&#38634;&#30340;&#20083;&#25151;&#65292;&#20083;&#22836;&#22312;&#25105;&#30340;&#25351;&#23574;&#26469;&#22238;&#25320;&#24324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25277;&#25554;&#20102;&#19977;&#30334;&#19979;&#21518;&#65292;&#25105;&#29467;&#28982;&#21448;&#21152;&#24555;&#20102;&#36895;&#24230;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#32454;&#24494;&#30340;&#21627;&#21535;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#26368;&#21518;&#29978;&#33267;&#22238;&#21709;&#22312;&#25972;&#20010;&#25151;&#38388;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#19981;&#8230;&#8230;&#34892;&#20102;&#8230;&#8230;&#25105;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21834;&#8230;&#8230;&#20877;&#22362;&#25345;&#19968;&#20250;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21152;&#24555;&#36895;&#24230;&#32487;&#32493;&#25277;&#36865;&#65292;&#21448;&#25277;&#25554;&#20102;&#19968;&#30334;&#19979;&#21518;&#65292;&#25105;&#32905;&#26834;&#24448;&#37324;&#19968;&#39030;&#65292;&#25152;&#26377;&#31934;&#28082;&#23556;&#36827;&#20102;&#20184;&#38634;&#30340;&#20307;&#20869;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#8230;&#8230;&#21834;&#65281;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20184;&#38634;&#25972;&#20010;&#20154;&#24377;&#20102;&#36215;&#26469;&#65292;&#21452;&#25163;&#32039;&#32039;&#25235;&#30528;&#25105;&#30340;&#32937;&#33152;&#65292;&#37096;&#20998;&#25351;&#30002;&#24050;&#32463;&#28145;&#28145;&#25187;&#20837;&#20102;&#25105;&#30340;&#30382;&#32932;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25265;&#30528;&#20184;&#38634;&#30340;&#36523;&#20307;&#65292;&#32819;&#36793;&#21548;&#30528;&#20184;&#38634;&#24613;&#20419;&#30340;&#21912;&#24687;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24930;&#24930;&#20174;&#20184;&#38634;&#30340;&#23567;&#31348;&#20013;&#25277;&#20986;&#25105;&#30340;&#32905;&#26834;&#65292;&#24453;&#25300;&#20986;&#30340;&#37027;&#19968;&#21051;&#36824;&#22841;&#26434;&#30528;&#30333;&#33394;&#30340;&#28082;&#20307;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32763;&#36523;&#36538;&#22312;&#20184;&#38634;&#30340;&#36523;&#36793;&#65292;&#30475;&#30528;&#22905;&#24930;&#24930;&#30529;&#24320;&#20102;&#30524;&#30555;&#12290;&#22905;&#27809;&#26377;&#30475;&#25105;&#65292;&#30524;&#30555;&#30452;&#30452;&#30340;&#30447;&#30528;&#22825;&#33457;&#26495;&#65292;&#25105;&#20284;&#20046;&#20174;&#22905;&#30340;&#30524;&#20013;&#30475;&#35265;&#20102;&#19968;&#20010;&#27169;&#31946;&#30340;&#36523;&#24433;&#65292;&#37027;&#20154;&#19981;&#26159;&#25105;&#65292;&#20184;&#38634;&#30340;&#30524;&#30555;&#28145;&#28145;&#19968;&#38381;&#65292;&#20004;&#34892;&#28909;&#27882;&#39034;&#30528;&#33080;&#39050;&#32531;&#32531;&#28369;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#27425;&#26085;&#26089;&#26216;&#65292;&#25105;&#24930;&#24930;&#30529;&#24320;&#30524;&#37266;&#26469;&#65292;&#30475;&#35265;&#33258;&#24049;&#36824;&#36538;&#22312;&#20184;&#38634;&#30340;&#24202;&#19978;&#65292;&#20294;&#24202;&#19978;&#24050;&#19981;&#35265;&#20184;&#38634;&#12290;&#25105;&#36215;&#36523;&#31359;&#25140;&#22909;&#34915;&#26381;&#65292;&#36208;&#21521;&#22823;&#21381;&#12290;&#36825;&#26102;&#65292;&#34955;&#23376;&#30340;&#25163;&#26426;&#21457;&#26469;&#20102;&#19968;&#26465;&#30701;&#20449;&#12290;&#25105;&#25343;&#20986;&#19968;&#30475;&#65292;&#26159;&#20184;&#38634;&#21457;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#29579;&#20255;&#65292;&#24536;&#35760;&#26152;&#26202;&#21457;&#29983;&#30340;&#20107;&#65292;&#23601;&#24403;&#27809;&#21457;&#29983;&#36807;&#65292;&#20986;&#26469;&#21035;&#24536;&#35760;&#38145;&#38376;&#65292;&#25105;&#22312;&#20844;&#21496;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#20184;&#38634;&#21457;&#30340;&#30701;&#20449;&#65292;&#25105;&#24863;&#35273;&#24515;&#21475;&#19968;&#32039;&#65292;&#24494;&#24494;&#21457;&#30171;&#65292;&#20063;&#26159;&#65292;&#33258;&#24049;&#19968;&#20010;&#24213;&#23618;&#23567;&#27665;&#65292;&#24590;&#20040;&#33021;&#25856;&#19978;&#22905;&#36825;&#22836;&#40857;&#20964;&#65292;&#33258;&#22066;&#19968;&#31505;&#65292;&#20415;&#26397;&#38376;&#21475;&#36208;&#21435;&#12290;</p><p>&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/84.html">妹妹同学的妈妈那段往事</a>
                <a class="active" href="#">我给美女当保镖</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>