<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>镜泊湖的疯狂旅行 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>镜泊湖的疯狂旅行</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                镜泊湖的疯狂旅行            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#20889;&#22312;&#21069;&#36793;&#65306;&#26412;&#26469;&#26089;&#23601;&#20934;&#22791;&#20889;&#36825;&#20123;&#65292;&#20294;&#30001;&#20110;&#22826;&#24537;&#20102;&#21644;&#26412;&#20154;&#25991;&#31508;&#19981;&#22909;&#65292;&#20889;&#30340;&#24456;&#24930;&#65292;&#29616;&#22312;&#25509;&#30528;&#12298;&#29281;&#20025;&#27743;&#30340;&#30127;&#29378;&#26053;&#34892;&#12299;&#30340;&#25925;&#20107;&#65292;&#22312;&#20889;&#19968;&#31687;&#23567;&#20316;&#65292;&#26242;&#23450;&#20026;&#12298;&#38236;&#27850;&#28246;&#30340;&#30127;&#29378;&#26053;&#34892;&#12299;&#21543;&#65292;&#25105;&#23613;&#37327;&#35753;&#27809;&#30475;&#36807;&#30340;&#26379;&#21451;&#21487;&#20197;&#30475;&#25026;&#65292;&#33267;&#20110;&#25925;&#20107;&#30340;&#30495;&#20551;&#23601;&#20161;&#32773;&#35265;&#20161;&#26234;&#32773;&#35265;&#26234;&#21543;&#65281;&#21487;&#20197;&#26435;&#24403;&#26159;&#28040;&#36963;&#21543;&#65281;&#20449;&#19981;&#20449;&#38543;&#20415;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#31532;&#20108;&#22825;&#30340;&#34892;&#31243;&#26159;&#19978;&#21320;&#21442;&#35266;JPXG&#65288;&#19968;&#20010;&#26053;&#28216;&#26223;&#21306;&#65289;&#65292;&#24182;&#22312;&#27492;&#29992;&#21320;&#39184;&#21644;&#26202;&#19978;&#20303;&#23487;&#65288;&#20303;&#23487;&#20004;&#22825;&#65289;&#65292;&#19979;&#21320;&#21435;JPH&#65288;&#19968;&#20010;&#30528;&#21517;&#26053;&#28216;&#26223;&#21306;&#65289;&#28216;&#28246;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#20174;&#29281;&#20025;&#27743;&#21040;JPXG&#30340;&#26053;&#28216;&#36710;&#19978;&#65292;&#20877;&#20063;&#27809;&#26377;&#23548;&#28216;&#35762;&#35299;&#20102;&#12290;&#25105;&#21644;&#26379;&#21451;&#37117;&#30561;&#30528;&#20102;&#65292;&#28216;&#23458;&#20013;&#20063;&#26377;&#24456;&#22810;&#20154;&#32047;&#30340;&#30452;&#25171;&#30604;&#30561;&#65292;&#20855;&#20307;&#20160;&#20040;&#21407;&#22240;&#22823;&#23478;&#37117;&#24515;&#30693;&#32922;&#26126;&#65292;&#25152;&#20197;&#20063;&#27809;&#26377;&#20154;&#22240;&#20026;&#25105;&#20204;&#19981;&#35762;&#35299;&#32780;&#25552;&#20986;&#24322;&#35758;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#36798;&#30446;&#30340;&#22320;&#65292;&#19979;&#36710;&#26102;&#26379;&#21451;&#24708;&#24708;&#23545;&#25105;&#35828;&#65306;&#8220;&#21890;&#65292;&#37027;&#20010;&#29579;&#20808;&#29983;&#22909;&#20687;&#23545;&#20320;&#24565;&#24565;&#19981;&#24536;&#21568;&#65292;&#24635;&#22312;&#30475;&#20320;&#36825;&#20010;&#20054;&#22899;&#20799;&#65292;&#36825;&#31181;&#20975;&#23376;&#21487;&#19981;&#22810;&#65292;&#20320;&#21487;&#35201;&#27880;&#24847;&#21568;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#20102;&#19968;&#30524;&#19968;&#30452;&#27880;&#24847;&#30528;&#25105;&#30340;&#29579;&#20808;&#29983;&#65292;&#23545;&#26379;&#21451;&#35828;&#65306;&#8220;&#20063;&#26159;&#21568;&#65292;&#19981;&#23472;&#20182;&#20063;&#22826;&#23545;&#19981;&#36215;&#20182;&#20102;&#21568;&#65292;&#25105;&#20170;&#22825;&#22312;&#29408;&#29408;&#23472;&#20182;&#19968;&#39039;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#30456;&#20449;&#20320;&#30340;&#23454;&#21147;&#12290;&#8221;&#26379;&#21451;&#22351;&#22351;&#30340;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29408;&#29408;&#25171;&#20102;&#26379;&#21451;&#23617;&#32929;&#19968;&#19979;&#65292;&#21516;&#26102;&#20063;&#22238;&#22836;&#32473;&#29579;&#20808;&#29983;&#19968;&#20010;&#35843;&#30382;&#30340;&#24494;&#31505;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#24448;JPXG&#30340;&#23458;&#25151;&#36208;&#30340;&#36335;&#19978;&#65288;&#30001;&#20110;&#26159;&#23777;&#35895;&#65292;&#22823;&#22411;&#26053;&#34892;&#36710;&#24320;&#19981;&#36827;&#21435;&#65289;&#65292;&#25105;&#26379;&#21451;&#36225;&#21035;&#20154;&#19981;&#27880;&#24847;&#20599;&#20599;&#23545;&#29579;&#20808;&#29983;&#23567;&#22768;&#30340;&#35828;&#65306;&#8220;&#21890;&#65292;&#29579;&#20808;&#29983;&#65292;&#20320;&#24590;&#20040;&#25226;&#25105;&#26379;&#21451;&#32473;&#24324;&#30340;&#65292;&#20320;&#30475;&#22905;&#36208;&#36335;&#37117;&#19981;&#22826;&#27491;&#24120;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#29579;&#20808;&#29983;&#22312;&#26379;&#21451;&#30340;&#25552;&#37266;&#19979;&#24320;&#22987;&#27880;&#24847;&#25105;&#36208;&#36335;&#30340;&#23039;&#21183;&#65292;&#25105;&#36208;&#36215;&#36335;&#26469;&#22909;&#24819;&#23617;&#32929;&#29305;&#21035;&#38590;&#21463;&#20284;&#30340;&#65292;&#23617;&#32929;&#24456;&#24618;&#24322;&#30340;&#19968;&#25197;&#19968;&#25197;&#30340;&#12290;&#21704;&#21704;&#21704;&#21704;&#65292;&#20854;&#23454;&#25105;&#26159;&#21644;&#26379;&#21451;&#26089;&#23601;&#20018;&#36890;&#22909;&#30340;&#65292;&#25105;&#26159;&#35013;&#20986;&#26469;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23433;&#25490;&#22909;&#22823;&#23478;&#25151;&#38388;&#65292;&#24320;&#22987;&#19978;&#21320;&#30340;&#33258;&#30001;&#27963;&#21160;&#26102;&#38388;&#65292;&#29579;&#20808;&#29983;&#20027;&#21160;&#36992;&#35831;&#25105;&#38506;&#20182;&#19968;&#36215;&#29228;&#23665;&#65292;&#30475;&#35265;&#20182;&#19981;&#29992;&#25105;&#21246;&#24341;&#23601;&#19978;&#38057;&#20102;&#65292;&#25105;&#39532;&#19978;&#29245;&#24555;&#30340;&#31572;&#24212;&#20102;&#20182;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#24448;&#23567;&#23665;&#36208;&#30340;&#36335;&#19978;&#29579;&#21460;&#20599;&#20599;&#30340;&#22312;&#25105;&#32819;&#36793;&#23567;&#22768;&#35828;&#65306;&#8220;&#33673;&#33673;&#65292;&#24590;&#20040;&#20102;&#65292;&#26159;&#19981;&#26159;&#37027;&#37324;&#19981;&#33298;&#26381;&#65311;&#26377;&#30149;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#19968;&#19979;&#22235;&#21608;&#27809;&#20154;&#27880;&#24847;&#65292;&#36731;&#36731;&#25171;&#20102;&#19968;&#19979;&#20182;&#35828;&#36947;&#65306;&#8220;&#36824;&#19981;&#26159;&#37117;&#26159;&#20320;&#65292;&#26152;&#22825;&#26202;&#19978;&#25805;&#25105;&#25805;&#30340;&#37027;&#20040;&#29408;&#65292;&#24324;&#24471;&#20154;&#23478;&#20170;&#22825;&#23567;&#36924;&#21644;&#23617;&#30524;&#37117;&#26377;&#28857;&#30140;&#65292;&#20063;&#19981;&#30693;&#36947;&#25805;&#30772;&#20102;&#27809;&#26377;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30475;&#35265;&#25105;&#25746;&#23047;&#30340;&#23194;&#24577;&#65292;&#29579;&#20808;&#29983;&#39532;&#19978;&#26469;&#20102;&#20852;&#36259;&#65292;&#35828;&#36947;&#65306;&#8220;&#33673;&#33673;&#65292;&#26469;&#35753;&#25105;&#24110;&#20320;&#26816;&#26597;&#19968;&#19979;&#65292;&#35201;&#26159;&#22351;&#20102;&#25105;&#24110;&#20320;&#27835;&#27835;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#65292;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#65292;&#26152;&#22825;&#27809;&#30475;&#36807;&#21568;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21483;&#25105;&#30475;&#30475;&#21591;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#34892;&#65292;&#25105;&#25165;&#19981;&#21602;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#23601;&#26159;&#19981;&#35753;&#30475;&#65292;&#20973;&#20160;&#20040;&#35753;&#20320;&#30475;&#65292;&#20320;&#26159;&#25105;&#20160;&#20040;&#20154;&#21568;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#19981;&#26159;&#20320;&#32769;&#20844;&#21527;&#65311;&#25105;&#36824;&#26159;&#20320;&#8216;&#29240;&#29240;&#8217;&#21602;&#65311;&#8221;&#29579;&#20808;&#29983;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21711;&#65292;&#36824;&#8216;&#29240;&#29240;&#8217;&#21602;&#65292;&#25226;&#20154;&#23478;&#25805;&#30340;&#37027;&#20040;&#29408;&#65292;&#25105;&#25165;&#19981;&#35748;&#20320;&#21602;&#65311;&#8221;&#25105;&#20551;&#35013;&#29983;&#27668;&#30340;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20054;&#65292;&#35753;&#8216;&#32769;&#29240;&#8217;&#30475;&#30475;&#65292;&#32769;&#29240;&#32473;&#20320;&#20080;&#22909;&#19996;&#35199;&#12290;&#8221;&#29579;&#20808;&#29983;&#25343;&#20986;&#21700;&#23567;&#23401;&#37027;&#22871;&#21644;&#25105;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20080;&#20160;&#20040;&#65311;&#8221;&#25105;&#20511;&#26426;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#38543;&#20415;&#65292;&#20320;&#35828;&#20080;&#20160;&#20040;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#27491;&#22909;&#21040;&#20102;JPXG&#30340;&#26053;&#28216;&#32426;&#24565;&#21697;&#21830;&#24215;&#65292;&#25105;&#23601;&#25351;&#30528;&#21830;&#24215;&#35828;&#65306;&#8220;&#25105;&#24819;&#21435;&#30475;&#30475;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#29579;&#20808;&#29983;&#39532;&#19978;&#21516;&#24847;&#65292;&#24102;&#25105;&#36827;&#20102;&#32426;&#24565;&#21697;&#21830;&#24215;&#12290;&#25105;&#20026;&#20320;&#33258;&#24049;&#25361;&#20102;&#19968;&#22871;&#20420;&#32599;&#26031;&#22871;&#23043;&#65292;&#24182;&#19988;&#25746;&#23047;&#30340;&#35828;&#35201;&#32473;&#27809;&#35265;&#36807;&#38754;&#30340;&#8216;&#32769;&#22920;&#8217;&#65288;&#29579;&#20808;&#29983;&#30340;&#32769;&#23110;&#65289;&#12289;&#8216;&#22969;&#22969;&#8217;&#65288;&#29579;&#20808;&#29983;&#30340;&#22899;&#20799;&#65289;&#20080;&#19996;&#35199;&#65292;&#32467;&#26524;&#25105;&#20204;&#22312;&#21830;&#24215;&#37324;&#33457;&#20102;2000&#22810;&#22359;&#38065;&#65292;&#25105;&#24515;&#37324;&#26263;&#26263;&#31639;&#21040;&#65306;&#8220;&#21704;&#21704;&#21704;&#65292;&#20809;&#22238;&#25187;&#25105;&#23601;&#26377;&#36186;&#20102;1000&#22810;&#22359;&#38065;&#65292;&#24182;&#19988;&#36824;&#30333;&#24471;&#20102;&#19968;&#22871;&#22871;&#23043;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30001;&#20110;&#25105;&#20204;&#35201;&#29228;&#23665;&#65292;&#23601;&#23558;&#19996;&#35199;&#35753;&#26381;&#21153;&#21592;&#36865;&#21040;&#20102;&#25151;&#38388;&#65292;&#21516;&#26102;&#25105;&#20599;&#20599;&#21578;&#35785;&#26381;&#21153;&#21592;&#22238;&#25187;&#20132;&#32473;&#25105;&#30340;&#21516;&#20276;&#12290;&#19968;&#20250;&#20799;&#25105;&#26379;&#21451;&#21457;&#26469;&#20102;&#30701;&#20449;&#65306;&#8220;&#19996;&#35199;&#25910;&#21040;&#65292;&#22238;1080&#20803;&#65292;&#21385;&#23475;&#65281;&#20329;&#26381;&#65281;&#39640;&#65281;&#23454;&#22312;&#26159;&#39640;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#30475;&#21040;&#26379;&#21451;&#30340;&#20449;&#24687;&#25105;&#24515;&#37324;&#26263;&#26263;&#31363;&#21916;&#65292;&#25105;&#24819;&#26082;&#28982;&#19996;&#35199;&#21040;&#25163;&#20102;&#23601;&#32473;&#20182;&#28857;&#29980;&#22836;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35828;&#26159;&#23665;&#20854;&#23454;&#24456;&#30702;&#65292;&#19981;&#19968;&#20250;&#23601;&#21040;&#20102;&#23665;&#39030;&#65292;&#23665;&#39030;&#26377;&#19968;&#20010;&#20004;&#23618;&#30340;&#23567;&#20141;&#23376;&#65292;&#25105;&#20204;&#19978;&#21040;&#31532;&#20108;&#23618;&#65292;&#37027;&#37324;&#24456;&#32899;&#38745;&#27809;&#26377;&#20854;&#20182;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#20808;&#29983;&#30475;&#35265;&#27809;&#26377;&#21035;&#20154;&#23601;&#26377;&#23545;&#25105;&#35828;&#65306;&#8220;&#33673;&#33673;&#65292;&#35753;&#25105;&#30475;&#30475;&#21591;&#65292;&#22909;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;&#25105;&#20063;&#26159;&#24456;&#30127;&#30340;&#65292;&#30475;&#35265;&#36825;&#37324;&#39118;&#26223;&#24456;&#22909;&#24182;&#19988;&#24456;&#32899;&#38745;&#65292;&#25105;&#30340;&#30127;&#21170;&#21448;&#19978;&#26469;&#20102;&#65292;&#23601;&#36731;&#36731;&#30340;&#28857;&#20102;&#28857;&#22836;&#31572;&#24212;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29992;&#21452;&#25163;&#25206;&#30528;&#26639;&#26438;&#33080;&#21521;&#30528;&#23777;&#35895;&#19978;&#23665;&#23567;&#36335;&#26041;&#21521;&#30340;&#65288;&#20197;&#20415;&#30475;&#30528;&#26377;&#27809;&#26377;&#20154;&#36807;&#26469;&#65289;&#65292;&#24182;&#23558;&#23617;&#32929;&#24494;&#24494;&#25733;&#36215;&#26469;&#23545;&#30528;&#20182;&#65292;&#20182;&#30475;&#35265;&#25105;&#25733;&#30528;&#23617;&#32929;&#39532;&#19978;&#23558;&#25105;&#30340;&#35033;&#23376;&#25769;&#36215;&#26469;&#65292;&#24182;&#23558;&#25105;&#30340;&#20869;&#35044;&#33073;&#20102;&#19979;&#26469;&#65292;&#30495;&#30340;&#36276;&#22312;&#25105;&#23617;&#32929;&#21518;&#38754;&#35748;&#30495;&#30340;&#30475;&#25105;&#30340;&#23617;&#30524;&#21644;&#36924;&#26159;&#19981;&#26159;&#22351;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#35265;&#20182;&#30495;&#30340;&#24403;&#30495;&#20102;&#65292;&#25105;&#21313;&#20998;&#24863;&#21160;&#65292;&#24182;&#19988;&#30475;&#22312;&#38065;&#65288;&#22238;&#25187;&#65289;&#30340;&#20221;&#19978;&#65292;&#25105;&#20915;&#23450;&#22909;&#22909;&#21050;&#28608;&#19968;&#19979;&#20182;&#65292;&#20026;&#20102;&#19981;&#34987;&#21457;&#29616;&#28431;&#27934;&#65288;&#20854;&#23454;&#25105;&#30340;&#36924;&#21644;&#23617;&#30524;&#27809;&#20107;&#65292;&#23601;&#26159;&#26377;&#28857;&#21457;&#32418;&#65289;&#65292;&#25105;&#39532;&#19978;&#25746;&#23047;&#30340;&#35828;&#36947;&#65306;&#8220;&#29579;&#21460;&#65292;&#25105;&#24819;&#23615;&#23615;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#29579;&#20808;&#29983;&#19968;&#26102;&#27809;&#21453;&#24212;&#36807;&#26469;&#65292;&#30475;&#30528;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#31528;&#34507;&#65292;&#20320;&#19981;&#24819;&#30475;&#25105;&#23615;&#23615;&#21568;&#65292;&#24403;&#29240;&#29240;&#30340;&#37117;&#19981;&#20250;&#25226;&#22899;&#20799;&#23615;&#23615;&#65292;&#30495;&#26159;&#20010;&#19981;&#31216;&#32844;&#30340;&#29240;&#29240;&#12290;&#8221;&#25105;&#25746;&#23047;&#30340;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21548;&#35265;&#25105;&#30340;&#25552;&#37266;&#65292;&#29579;&#20808;&#29983;&#39532;&#19978;&#26126;&#30333;&#36807;&#26469;&#65292;&#20174;&#21518;&#38754;&#23558;&#25105;&#25265;&#36215;&#26469;&#23601;&#20687;&#23567;&#26102;&#25226;&#23567;&#23401;&#23615;&#23615;&#19968;&#26679;&#25226;&#25105;&#23615;&#23615;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#35265;&#25105;&#30340;&#23615;&#22312;&#22320;&#19978;&#27969;&#25104;&#19968;&#26465;&#23567;&#27827;&#65292;&#29579;&#20808;&#29983;&#37117;&#30475;&#21574;&#20102;&#65292;&#35265;&#21040;&#20182;&#21574;&#20303;&#20102;&#65292;&#25105;&#29992;&#22836;&#30896;&#20102;&#30896;&#29579;&#20808;&#29983;&#30340;&#19979;&#24052;&#65292;&#35828;&#36947;&#65306;&#8220;&#25105;&#23615;&#23436;&#20102;&#65292;&#20320;&#19981;&#32473;&#25830;&#25830;&#21568;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#29579;&#20808;&#29983;&#39532;&#19978;&#21453;&#26144;&#36807;&#26469;&#65292;&#21487;&#26159;&#19968;&#26102;&#25214;&#19981;&#21040;&#32440;&#24062;&#65292;&#27491;&#22909;&#30475;&#35265;&#25105;&#30340;&#20869;&#35044;&#22312;&#33151;&#19978;&#25346;&#30528;&#65292;&#20182;&#23601;&#29992;&#25105;&#30340;&#23567;&#20869;&#35044;&#32473;&#25105;&#35748;&#30495;&#30340;&#25830;&#20102;&#25830;&#36924;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29579;&#20808;&#29983;&#25830;&#23436;&#25105;&#19979;&#38754;&#23558;&#25105;&#25918;&#19979;&#65292;&#25105;&#30475;&#30528;&#20182;&#25163;&#37324;&#30340;&#37027;&#26465;&#24050;&#32463;&#26377;&#28857;&#28287;&#20102;&#30340;&#23567;&#20869;&#35044;&#65292;&#25105;&#25746;&#23047;&#30340;&#35828;&#36947;&#65306;&#8220;&#29579;&#21460;&#65292;&#20320;&#29992;&#25105;&#30340;&#23567;&#35044;&#35044;&#25830;&#23615;&#65292;&#35753;&#25105;&#36824;&#24590;&#20040;&#31359;&#21568;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#23601;&#21035;&#31359;&#20102;&#65292;&#36865;&#25105;&#21543;&#65311;&#8221;&#29579;&#20808;&#29983;&#22351;&#22351;&#30340;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#34892;&#65292;&#25105;&#24456;&#21916;&#27426;&#36825;&#20214;&#30340;&#12290;&#8221;&#25105;&#35828;&#36947;&#12290;&#21704;&#21704;&#65292;&#20854;&#23454;&#36825;&#20214;&#26159;&#25105;&#22312;&#29281;&#20025;&#27743;&#21018;&#20080;&#30340;&#65292;&#21916;&#27426;&#20010;&#23617;&#21568;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21916;&#27426;&#65292;&#25105;&#32473;&#20320;&#38065;&#20877;&#21334;&#19968;&#20214;&#65292;&#36825;&#20214;&#36865;&#25105;&#20102;&#12290;&#8221;&#35828;&#30528;&#23601;&#32473;&#25105;&#25487;&#38065;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#20182;&#36882;&#32473;&#25105;&#30340;500&#22359;&#38065;&#65292;&#25105;&#20877;&#19968;&#27425;&#21457;&#29616;&#20182;&#30495;&#26159;&#22823;&#22836;&#21568;&#65311;&#25110;&#32773;&#26159;&#20174;&#26469;&#27809;&#32473;&#22899;&#20154;&#20080;&#36807;&#20869;&#34915;&#65292;&#23601;&#37027;&#20214;&#26159;&#25105;&#20080;&#20102;&#19968;&#27425;&#24615;&#31359;&#30340;&#65288;&#25105;&#26377;&#26102;&#20505;&#20026;&#20102;&#20599;&#25042;&#65292;&#32463;&#24120;&#20080;&#20123;&#20415;&#23452;&#30340;&#20869;&#35044;&#65292;&#31359;&#23436;&#20102;&#23601;&#25172;&#65289;&#65292;&#26681;&#26412;&#19981;&#20540;&#22810;&#23569;&#38065;&#65292;500&#22815;&#20080;&#24456;&#22810;&#20214;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#35265;&#20869;&#35044;&#28287;&#20102;&#20063;&#27809;&#27861;&#31359;&#20102;&#65292;&#25105;&#33258;&#24049;&#31359;&#35033;&#23376;&#21448;&#27809;&#26377;&#20828;&#65292;&#23601;&#20915;&#23450;&#23558;&#23567;&#20869;&#35044;&#36865;&#32473;&#20182;&#20102;&#12290;&#30475;&#35265;&#25105;&#31572;&#24212;&#20102;&#65292;&#20182;&#39532;&#19978;&#23558;&#25105;&#30340;&#23567;&#20869;&#35044;&#25571;&#36827;&#20828;&#37324;&#65292;&#24182;&#25265;&#36215;&#25105;&#20934;&#22791;&#25509;&#30528;&#29609;&#65292;&#23601;&#22312;&#36825;&#26159;&#19979;&#38754;&#20256;&#26469;&#20102;&#22768;&#38899;&#65292;&#21448;&#26377;&#20154;&#19978;&#23665;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#39532;&#19978;&#36339;&#20986;&#20182;&#30340;&#24576;&#25265;&#65292;&#25918;&#19979;&#35033;&#23376;&#25972;&#29702;&#20102;&#19968;&#19979;&#33258;&#24049;&#30340;&#20202;&#34920;&#65292;&#21644;&#29579;&#20808;&#29983;&#35013;&#30528;&#27809;&#20107;&#30340;&#26679;&#23376;&#31163;&#24320;&#20102;&#20937;&#20141;&#12290;&#36208;&#21040;&#19979;&#38754;&#25105;&#25165;&#24819;&#36215;&#26469;&#22320;&#19978;&#30340;&#23615;&#23615;&#36824;&#27809;&#22788;&#29702;&#65292;&#19981;&#30693;&#36947;&#35753;&#21035;&#20154;&#30475;&#21040;&#20250;&#24590;&#20040;&#24819;&#65292;&#24819;&#21040;&#36825;&#25105;&#30340;&#33080;&#32418;&#20102;&#36215;&#26469;&#65292;&#39532;&#19978;&#25289;&#30528;&#29579;&#20808;&#29983;&#21521;&#23665;&#19979;&#36305;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#30452;&#36305;&#21040;&#23665;&#19979;&#65292;&#22312;&#29579;&#20808;&#29983;&#25552;&#37266;&#19979;&#25105;&#25165;&#24819;&#36215;&#26469;&#33258;&#24049;&#27809;&#31359;&#20869;&#35044;&#30340;&#20107;&#65292;&#20877;&#36305;&#23601;&#35201;&#36208;&#20809;&#20102;&#65292;&#25152;&#20197;&#25105;&#39532;&#19978;&#24674;&#22797;&#20102;&#28113;&#22899;&#30340;&#23039;&#24577;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#25151;&#38388;&#65292;&#26379;&#21451;&#23558;&#25105;&#30340;&#22238;&#25187;&#32473;&#25105;&#65292;&#30475;&#35265;&#25105;&#21457;&#32418;&#30340;&#33080;&#26379;&#21451;&#38382;&#36947;&#65306;&#8220;&#20320;&#19981;&#20250;&#22312;&#23665;&#19978;&#21448;&#34987;&#25805;&#20102;&#21543;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#27809;&#26377;&#65292;&#26159;&#19979;&#23665;&#26102;&#36305;&#30340;&#12290;&#8221;&#25105;&#22352;&#22312;&#24202;&#19978;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#20250;&#34987;&#24378; &#22904;&#21543;&#65292;&#25105;&#30340;&#30475;&#30475;&#12290;&#8221;&#35828;&#30528;&#23601;&#20280;&#25163;&#25769;&#25105;&#30340;&#35033;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#24403;&#25105;&#30340;&#35033;&#23376;&#34987;&#25769;&#36215;&#21518;&#65292;&#30475;&#35265;&#25105;&#35033;&#23376;&#37324;&#27809;&#31359;&#20869;&#35044;&#65292;&#26379;&#21451;&#30097;&#38382;&#36947;&#65306;&#8220;&#36824;&#35828;&#27809;&#26377;&#65292;&#20869;&#35044;&#37117;&#25805;&#27809;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#26159;&#12290;&#8221;&#25105;&#24537;&#35299;&#37322;&#36947;&#65306;&#8220;&#27809;&#26377;&#65292;&#23601;&#26159;&#35753;&#20182;&#30475;&#20102;&#30475;&#21518;&#38754;&#30340;&#23617;&#30524;&#21644;&#19979;&#38754;&#65292;&#36824;&#35753;&#20182;&#25265;&#30528;&#25105;&#23615;&#20102;&#19968;&#27850;&#23615;&#65292;&#20182;&#27491;&#20934;&#22791;&#25805;&#25105;&#23601;&#26469;&#20154;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#37027;&#20320;&#30340;&#20869;&#35044;&#21602;&#65311;&#33853;&#21738;&#20102;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21704;&#21704;&#65292;&#25105;&#21334;&#20102;&#65292;&#21334;&#32473;&#37027;&#20010;&#22823;&#22836;&#29579;&#20808;&#29983;&#12290;&#8221;&#35828;&#30528;&#25105;&#24471;&#24847;&#30340;&#20174;&#33016;&#32617;&#37324;&#21462;&#20986;500&#22359;&#38065;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#19981;&#20250;&#21543;&#65292;&#20182;&#30495;&#22815;&#22823;&#22836;&#30340;&#20102;&#65292;&#23601;&#36825;&#19968;&#20250;&#20799;&#23601;&#35753;&#20320;&#23472;&#20102;1500&#22810;&#20102;&#65292;&#20320;&#19981;&#20570;&#25105;&#36825;&#34892;&#30495;&#26159;&#23624;&#25165;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24471;&#24847;&#30340;&#31505;&#30528;&#65292;&#24182;&#20934;&#22791;&#20877;&#25214;&#19968;&#26465;&#20869;&#35044;&#31359;&#19978;&#12290;&#23601;&#22312;&#36825;&#26102;&#26381;&#21153;&#21592;&#26469;&#21483;&#24320;&#20013;&#21320;&#39277;&#20102;&#65292;&#26379;&#21451;&#25289;&#30528;&#25105;&#23601;&#36208;&#65306;&#8220;&#31359;&#20160;&#20040;&#31359;&#65292;&#20320;&#21448;&#19981;&#26159;&#27809;&#20809;&#23617;&#32929;&#36891;&#36807;&#34903;&#65292;&#22312;&#20013;&#22830;&#22823;&#34903;&#37117;&#19981;&#31359;&#65292;&#22312;&#36825;&#20010;&#23567;&#22320;&#26041;&#36824;&#31359;&#20160;&#20040;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#27809;&#21150;&#27861;&#25105;&#21482;&#22909;&#20809;&#23617;&#32929;&#31359;&#30528;&#35033;&#23376;&#21644;&#26379;&#21451;&#21435;&#21507;&#21320;&#39184;&#65292;&#19968;&#20010;&#21320;&#39184;&#21507;&#30340;&#25105;&#25552;&#24515;&#21514;&#32966;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21507;&#23436;&#21320;&#39184;&#25105;&#25165;&#30693;&#36947;&#65292;&#25105;&#24443;&#24213;&#19978;&#26379;&#21451;&#24403;&#20102;&#65292;&#21320;&#39184;&#21518;&#25105;&#20204;&#30452;&#25509;&#20986;&#21457;&#21435;JPH,&#25152;&#20197;&#20063;&#23601;&#26159;&#35828;&#25105;&#24517;&#39035;&#20809;&#30528;&#23617;&#32929;&#21442;&#21152;&#19979;&#21320;&#30340;&#27963;&#21160;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#35265;&#26379;&#21451;&#23545;&#30528;&#25105;&#22351;&#22351;&#30340;&#35809;&#31505;&#65292;&#25105;&#39532;&#19978;&#38706;&#20986;&#19968;&#31181;&#26080;&#25152;&#35859;&#30340;&#31505;&#33080;&#30475;&#30528;&#26379;&#21451;&#65292;&#24182;&#19988;&#29992;&#30524;&#31070;&#27668;&#22905;&#12290;&#34429;&#28982;&#27668;&#21183;&#19978;&#27809;&#36755;&#32473;&#26379;&#21451;&#65292;&#21487;&#26159;&#24819;&#36215;&#19979;&#21320;&#30340;&#26053;&#31243;&#65292;&#25105;&#36824;&#26159;&#22312;&#24515;&#37324;&#26263;&#26263;&#25285;&#24515;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;JPH,&#25105;&#20204;&#21253;&#20102;2&#26465;&#28216;&#33337;&#24320;&#22987;&#28216;&#28246;&#65292;&#25105;&#21644;&#26379;&#21451;&#22352;&#22312;&#31532;&#20108;&#26465;&#28216;&#33337;&#19978;&#65292;&#31532;&#19968;&#26465;&#28216;&#33337;&#25105;&#20204;&#38599;&#20102;&#19968;&#20010;&#24403;&#22320;&#30340;&#23548;&#28216;&#65292;&#30001;&#20110;&#26377;&#25105;&#20204;&#20004;&#20010;&#32654;&#22899;&#22312;&#33337;&#19978;&#65292;&#25152;&#20197;&#25105;&#20204;&#36825;&#26465;&#33337;&#19978;&#38598;&#21512;&#20102;&#24456;&#22810;&#21333;&#36523;&#30007;&#24615;&#28216;&#23458;&#65288;&#20294;&#29579;&#20808;&#29983;&#19981;&#22312;&#36825;&#26465;&#33337;&#19978;&#65289;&#65292;&#26379;&#21451;&#20599;&#20599;&#38382;&#25105;&#25954;&#19981;&#25954;&#20877;&#29609;&#30340;&#22823;&#19968;&#28857;&#65292;&#30001;&#20110;&#25105;&#19968;&#30452;&#20449;&#22857;&#8220;&#25105;&#26159;&#30127;&#23376;&#65292;&#25105;&#24597;&#35841;&#8221;,&#25152;&#20197;&#23601;&#35828;&#26377;&#20160;&#20040;&#19981;&#25954;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21644;&#26379;&#21451;&#32463;&#36807;&#21830;&#37327;&#65292;&#20026;&#20102;&#26202;&#19978;&#22810;&#36186;&#28857;&#38065;&#65288;&#32473;&#28216;&#23458;&#20171;&#32461;&#23567;&#22992;&#65289;&#65292;&#25105;&#20204;&#20915;&#23450;&#30001;&#20877;&#25105;&#35825;&#24785;&#19968;&#19979;&#20182;&#20204;&#65292;&#35753;&#20182;&#20204;&#21040;&#26202;&#19978;&#19981;&#25805;&#36924;&#37117;&#19981;&#34892;&#12290;&#20110;&#26159;&#26379;&#21451;&#20599;&#30528;&#21578;&#35785;&#20854;&#20182;&#28216;&#23458;&#65288;&#30007;&#30340;&#65289;&#25105;&#27809;&#26377;&#31359;&#20869;&#35044;&#65292;&#32467;&#26524;&#23601;&#26377;&#24456;&#22810;&#28216;&#23458;&#20511;&#26426;&#20599;&#31397;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21704;&#21704;&#21704;&#65292;&#20854;&#23454;&#20160;&#20040;&#20063;&#30475;&#19981;&#35265;&#65292;&#36807;&#20102;&#19968;&#20250;&#20799;&#26377;&#30340;&#28216;&#23458;&#23545;&#26379;&#21451;&#35828;&#19981;&#30456;&#20449;&#25105;&#27809;&#31359;&#20869;&#35044;&#65292;&#35753;&#26379;&#21451;&#35777;&#26126;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26379;&#21451;&#35828;&#65306;&#8220;&#22905;&#21487;&#19981;&#26159;&#38543;&#20415;&#30333;&#35753;&#30475;&#30340;&#30475;&#65292;&#38500;&#38750;&#8230;&#8230;&#8221;</p><p><br></p><p>&#12288;&#12288;&#26368;&#21518;&#28216;&#23458;&#21644;&#26379;&#21451;&#25171;&#36172;&#25105;&#35201;&#25954;&#35753;&#20182;&#20204;&#30475;&#25105;&#27809;&#31359;&#20869;&#35044;&#65292;&#23601;&#35831;&#25105;&#20204;&#21507;&#22823;&#39184;&#65288;&#19981;&#21507;&#22242;&#39184;&#65289;&#65292;&#26379;&#21451;&#23601;&#21644;&#25105;&#21830;&#37327;&#65292;&#25105;&#20063;&#21516;&#24847;&#20102;&#65292;&#20110;&#26159;&#25105;&#22312;&#24555;&#21040;&#27611;&#20844;&#23665;&#38468;&#36817;&#25214;&#20102;&#19968;&#20010;&#19981;&#23481;&#26131;&#34987;&#22806;&#20154;&#21457;&#29616;&#30340;&#22320;&#26041;&#65292;&#25769;&#36215;&#20102;&#33258;&#24049;&#30340;&#35033;&#23376;&#35753;&#20182;&#20204;&#30475;&#20102;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#36807;&#25105;&#30495;&#30340;&#26159;&#20809;&#23617;&#32929;&#21518;&#65292;&#26377;&#30340;&#28216;&#23458;&#35828;&#25105;&#30340;&#23617;&#32929;&#24456;&#28418;&#20142;&#65292;&#20182;&#26159;&#25630;&#25668;&#24433;&#30340;&#24819;&#32473;&#25105;&#25293;&#19968;&#24352;&#29031;&#29255;&#30041;&#24565;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#26379;&#21451;&#23601;&#21644;&#25105;&#21830;&#37327;&#38382;&#25105;&#25954;&#19981;&#25954;&#65292;&#25105;&#35828;&#65306;&#8220;&#21624;&#65292;&#24178;&#20160;&#20040;&#25668;&#24433;&#65292;&#33394;&#29436;&#19968;&#20010;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#20320;&#21040;&#24213;&#25954;&#19981;&#25954;&#21568;&#65311;&#8221;&#26379;&#21451;&#38382;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#26159;&#30127;&#23376;&#65292;&#25105;&#24597;&#35841;&#12290;&#8221;&#35828;&#23436;&#25105;&#30340;&#26631;&#24535;&#24615;&#26684;&#35328;&#65292;&#25105;&#23545;&#26379;&#21451;&#35828;&#36947;&#65306;&#8220;&#21482;&#35201;&#19981;&#29031;&#21040;&#25105;&#30340;&#33080;&#35841;&#30693;&#36947;&#26159;&#25105;&#21568;&#65292;&#31639;&#20102;&#31572;&#24212;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#20110;&#26159;&#26379;&#21451;&#23601;&#20080;&#36890;&#20102;&#33337;&#23478;&#65292;&#20801;&#35768;&#25105;&#20204;&#21040;&#19978;&#23618;&#21435;&#30475;&#39118;&#26223;&#65288;&#27491;&#24120;&#26159;&#19981;&#35753;&#30340;&#65292;&#26377;&#35268;&#23450;&#35828;&#26159;&#26377;&#21361;&#38505;&#65292;&#20855;&#20307;&#25105;&#20063;&#19981;&#30693;&#36947;&#65289;&#65292;&#25105;&#20204;&#20960;&#20010;&#20154;&#26469;&#21040;&#20102;&#19978;&#23618;&#12290;&#19978;&#23618;&#19981;&#22823;&#65292;&#20301;&#20110;&#39550;&#39542;&#23460;&#21069;&#38754;&#65292;&#20063;&#23601;&#26159;&#35828;&#21482;&#26377;&#39550;&#39542;&#23460;&#37324;&#30340;&#20154;&#33021;&#30475;&#35265;&#25105;&#20204;&#65292;&#20854;&#20182;&#20154;&#30475;&#19981;&#35265;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#19978;&#19968;&#23618;&#65292;&#28216;&#23458;&#35828;&#22914;&#26524;&#25105;&#20204;&#25954;&#35753;&#20182;&#20204;&#24597;&#25105;&#20204;&#30340;&#19979;&#38754;&#65288;&#20027;&#35201;&#26159;&#23617;&#32929;&#21644;&#19979;&#36793;&#30340;&#27611;&#27611;&#65289;&#65292;&#23601;&#32473;&#25105;&#20204;&#27599;&#20154;1000&#20803;&#38065;&#65292;&#20294;&#26159;&#20445;&#35777;&#19981;&#24597;&#21040;&#25105;&#20204;&#30340;&#33080;&#65292;&#20110;&#26159;&#25105;&#21644;&#26379;&#21451;&#23601;&#31572;&#24212;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27604;&#36739;&#30465;&#20107;&#65292;&#21482;&#35201;&#25769;&#36215;&#35033;&#23376;&#23601;&#21487;&#20197;&#20102;&#65292;&#25152;&#20197;&#20808;&#25293;&#25105;&#30001;&#26379;&#21451;&#25918;&#39118;&#65292;&#25105;&#24819;&#25293;&#23601;&#24597;&#65292;&#23601;&#25769;&#36215;&#35033;&#23376;&#65292;&#21516;&#26102;&#29992;&#24125;&#23376;&#36974;&#20303;&#20102;&#33258;&#24049;&#30340;&#33080;&#35753;&#20182;&#20204;&#25293;&#65292;&#25293;&#20102;&#20960;&#24352;&#22905;&#20182;&#20204;&#35828;&#24819;&#26469;&#20960;&#24352;&#21050;&#28608;&#30340;&#65292;&#35201;&#27714;&#25105;&#36276;&#19979;&#25293;&#25105;&#21518;&#38754;&#65288;&#23567;&#29399;&#20301;&#25293;&#25668;&#23617;&#30524;&#21644;&#36924;&#65289;&#25105;&#24819;&#20102;&#19968;&#19979;&#23601;&#31572;&#24212;&#20102;&#65292;&#20110;&#26159;&#36276;&#22312;&#22320;&#19978;&#39640;&#39640;&#30340;&#25733;&#36215;&#23617;&#32929;&#35753;&#20182;&#20204;&#25293;&#20102;&#20960;&#24352;&#12290;&#25293;&#23436;&#20102;&#25105;&#30001;&#25105;&#25918;&#39118;&#65292;&#26379;&#21451;&#35753;&#20182;&#20204;&#25293;&#65292;&#22522;&#26412;&#36807;&#31243;&#21644;&#25105;&#24046;&#19981;&#22810;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20204;&#37117;&#25293;&#23436;&#20102;&#65292;&#25105;&#20204;&#35828;&#35201;&#26816;&#26597;&#19968;&#19979;&#26159;&#19981;&#26159;&#30495;&#30340;&#27809;&#25293;&#21040;&#33080;&#65292;&#25105;&#20204;&#25384;&#20010;&#30456;&#26426;&#26816;&#26597;&#20102;&#19968;&#19979;&#65292;&#20182;&#20204;&#37117;&#24456;&#36981;&#23432;&#35268;&#21017;&#65292;&#37117;&#27809;&#26377;&#25293;&#21040;&#25105;&#20204;&#30340;&#33080;&#12290;&#20316;&#20026;&#22870;&#21169;&#65292;&#25105;&#35828;&#36947;&#65306;&#8220;&#19981;&#38169;&#65292;&#20320;&#20204;&#24456;&#35762;&#20449;&#29992;&#65292;&#25105;&#20915;&#23450;&#22870;&#21169;&#20320;&#20204;&#19968;&#19979;&#65292;&#35753;&#20320;&#20204;&#25293;&#19968;&#24352;&#25105;&#20457;&#30340;&#21512;&#24433;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#35828;&#30528;&#25105;&#23601;&#21644;&#26379;&#21451;&#25769;&#36215;&#35033;&#23376;&#24182;&#20877;&#27425;&#36276;&#19979;&#65292;&#19968;&#36215;&#25733;&#36215;&#23617;&#32929;&#35753;&#20182;&#20204;&#25293;&#20102;&#19968;&#24352;&#25105;&#20204;&#20809;&#23617;&#32929;&#30340;&#21512;&#24433;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32456;&#20110;&#25293;&#23436;&#20102;&#65292;&#30475;&#21040;&#20182;&#20204;&#21069;&#36793;&#35044;&#23376;&#37117;&#25402;&#36215;&#20102;&#19968;&#20010;&#22823;&#21253;&#65292;&#21704;&#21704;&#21704;&#65292;&#30495;&#22909;&#29609;&#65292;&#20182;&#20204;&#35828;&#24819;&#25805;&#25105;&#20204;&#65292;&#25105;&#20204;&#27809;&#31572;&#24212;&#65292;&#20294;&#35828;&#21487;&#20197;&#24110;&#20182;&#20204;&#26202;&#19978;&#25214;&#20123;&#26397;&#40092;&#23567; &#22969;&#22969;&#29609;&#65292;&#21704;&#21704;&#21704;&#65292;&#25105;&#20204;&#25165;&#19981;&#31528;&#21602;&#65292;&#36825;&#26679;&#21363;&#26377;&#38065;&#36186;&#21448;&#19981;&#29992;&#33258;&#24049;&#36763;&#33510;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20182;&#20204;&#24456;&#28385;&#24847;&#23601;&#31572;&#24212;&#20102;&#65292;&#27599;&#20154;&#25214;&#19968;&#20010;&#65292;&#27599;&#20010;200&#22359;&#38065;&#19968;&#23487;&#65292;&#25105;&#21644;&#26379;&#21451;&#35828;&#19981;&#34892;&#26368;&#23569;&#20063;&#35201;300&#21568;&#65292;&#26368;&#21518;&#22312;&#25105;&#20204;&#30340;&#20445;&#35777;&#19979;&#65288;&#20445;&#35777;&#26159;&#30495;&#30340;&#26397;&#40092;&#26063;&#23567; &#22969;&#22969;&#65289;&#20182;&#20204;&#25509;&#21463;&#20102;&#65292;&#20182;&#20204;&#24635;&#36807;&#35201;&#20102;10&#20010;&#23567; &#22969;&#22969;&#65288;&#20854;&#20013;&#26377;&#20004;&#20010;&#20154;&#65292;&#19968;&#20010;&#20154;&#35201;&#20102;&#20004;&#20010;&#65289;&#21704;&#21704;&#21704;&#65292;&#36825;&#24110;&#31528;&#34507;&#25105;&#20204;&#20026;&#20160;&#20040;&#20171;&#32461;&#26397;&#40092;&#22969;&#22969;&#19981;&#23601;&#26159;&#20026;&#20102;&#36186;&#38065;&#21527;&#65311;&#65288;&#35821;&#35328;&#19981;&#21516;&#21568;&#65289;&#20854;&#23454;&#27599;&#20010;&#20154;&#25165;&#35201;100&#20803;&#65292;&#21097;&#19979;&#30340;&#25105;&#20204;&#19977;&#20010;&#24179;&#20998;&#65288;&#25105;&#12289;&#26379;&#21451;&#12289;&#24403;&#22320;&#23548;&#28216;&#65289;&#65292;&#27599;&#20154;&#24471;&#20102;&#23558;&#36817;700&#20803;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#22238;&#21040;&#19979;&#23618;&#36335;&#36807;&#39550;&#39542;&#23460;&#26102;&#25105;&#21457;&#29616;&#65292;&#33337;&#19978;&#30340;&#39550;&#39542;&#21592;&#20063;&#26159;&#35044;&#23376;&#21069;&#36793;&#25402;&#36215;&#20102;&#19968;&#20010;&#22823;&#21253;&#65292;&#21487;&#33021;&#31532;&#19968;&#27425;&#35265;&#21040;&#36825;&#20040;&#30127;&#30340;&#22899;&#23401;&#21543;&#65311;&#25105;&#20914;&#20182;&#31505;&#20102;&#31505;&#65292;&#24182;&#23558;&#33258;&#24049;&#30340;&#35033;&#23376;&#25769;&#36215;&#26469;&#65292;&#23558;&#27491;&#38754;&#21521;&#30528;&#20182;&#35753;&#20182;&#20813;&#36153;&#30475;&#20102;&#19968;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26379;&#21451;&#21457;&#29616;&#25105;&#30340;&#20030;&#21160;&#25293;&#20102;&#25105;&#23617;&#32929;&#19968;&#19979;&#35828;&#36947;&#65306;&#8220;&#20320;&#21457;&#33457;&#30196;&#21568;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21520;&#21520;&#33292;&#22836;&#65292;&#21644;&#26379;&#21451;&#36208;&#20102;&#12290;&#22312;&#25105;&#19979;&#33337;&#30340;&#26102;&#20505;&#37027;&#20010;&#33337;&#21592;&#36824;&#20027;&#21160;&#19978;&#21069;&#25206;&#25105;&#21602;&#65292;&#20182;&#20511;&#30528;&#25206;&#25105;&#30340;&#26426;&#20250;&#36731;&#36731;&#30340;&#21345;&#20102;&#28857;&#27833;&#65292;&#21704;&#21704;&#21704;&#65292;&#31639;&#20102;&#23601;&#24403;&#32473;&#20182;&#21457;&#32418;&#21253;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25972;&#20010;&#28216;&#28246;&#22823;&#32422;2&#20010;&#23567;&#26102;&#65292;&#22312;&#20197;&#21518;&#30340;&#34892;&#31243;&#20013;&#30001;&#20110;&#26377;&#20102;&#20043;&#21069;&#30340;&#28216;&#25103;&#22823;&#23478;&#20063;&#29087;&#24713;&#20102;&#65292;&#23601;&#24320;&#22987;&#24320;&#30528;&#19968;&#20123;&#26080;&#20851;&#30171;&#30162;&#30340;&#23567;&#29609;&#31505;&#65292;&#27604;&#22914;&#26377;&#30340;&#30007;&#20154;&#24320;&#22987;&#35762;&#40644;&#33394;&#31505;&#35805;&#12290;</p><p>&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/85.html">我给美女当保镖</a>
                <a class="active" href="#">镜泊湖的疯狂旅行</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>