<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>和熟女zf的性史 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>和熟女zf的性史</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                和熟女zf的性史            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#29087;&#22899;zf&#25630;&#36215;&#26469;&#24456;&#29245;&#65292;&#20063;&#24456;&#27899;&#28779;&#65292;&#26377;&#26102;&#19968;&#26202;&#24324;&#20010;&#19977;&#22238;&#65292;&#19977;&#12289;&#22235;&#22825;&#23601;&#19981;&#24819;&#22899;&#20154;&#65292;&#24178;&#30340;&#22810;&#20102;&#65292;&#23601;&#21916;&#27426;&#20102;&#65292;&#21916;&#27426;&#20102;&#23601;&#31163;&#19981;&#24320;zf&#20102;&#65292;&#19987;&#25630;&#36825;&#19968;&#22899;&#20154;&#65292;&#20854;&#20182;&#22899;&#20154;&#23601;&#27809;&#20852;&#36259;&#20102;&#65292;&#20294;&#26159;&#65292;&#22899;&#20154;&#24635;&#20250;&#35753;&#20154;&#25720;&#19981;&#28165;&#65292;&#33073;&#20102;&#35044;&#23376;&#65292;&#20219;&#20154;&#26085;&#65292;&#25552;&#36215;&#35044;&#23376;&#23601;&#26159;&#20658;&#22899;&#65292;&#21483;&#37117;&#19981;&#22909;&#21483;&#20986;&#26469;&#12290;&#35201;&#26085;&#22905;&#65292;&#23601;&#24471;&#21160;&#33041;&#23376;&#65292;&#24819;&#21150;&#27861;&#25226;&#22905;&#21483;&#20986;&#26469;&#12290;&#21482;&#35201;&#33021;&#31572;&#24212;&#20986;&#26469;&#65292;&#37027;&#23601;&#35748;&#20320;&#26085;&#20102;&#65292;&#25166;&#26085;&#37117;&#34892;&#65292;&#26085;&#27515;&#26085;&#20498;&#22905;&#37117;&#24895;&#24847;&#65292;&#23601;&#24597;&#20320;&#27809;&#33021;&#21147;&#26085;&#22905;&#65292;&#26085;&#19981;&#22909;&#22905;&#65292;&#25226;&#22905;&#26085;&#30340;&#22825;&#26127;&#22320;&#36716;&#65292;&#20063;&#24773;&#24895;&#65292;&#26085;&#30340;&#22905;&#33136;&#37240;&#33151;&#30140;&#65292;&#24403;&#26102;&#20063;&#24555;&#20048;&#65292;&#21861;&#20063;&#19981;&#31649;&#20102;&#65292;&#36807;&#21518;&#65292;&#24635;&#20197;&#27492;&#20026;&#20511;&#21475;&#65292;&#21483;&#65292;&#19981;&#20986;&#26469;&#65292;&#36825;&#26102;&#21482;&#24471;&#25171;&#39134;&#26426;&#65292;&#22810;&#30340;&#26102;&#20399;&#19968;&#22825;&#24471;2&#12289;3&#27425;&#65292;&#33136;&#37240;&#32972;&#30140;&#65292;&#25240;&#30952;&#20154;&#27599;&#21608;&#24471;4&#12289;5&#22825;&#12290;</p><p><br></p><p>&#12288;&#12288;5&#24180;&#20102;&#65292;&#20808;&#24819;&#20998;&#25163;20&#20960;&#27425;&#20102;&#65292;&#26368;&#32456;&#36824;&#26159;&#27809;&#31163;&#24320;&#65292;&#35841;&#37117;&#31163;&#19981;&#24320;&#35841;&#30340;&#24615;&#65292;&#25105;&#26159;&#38738;&#40857;&#21644;&#22905;&#26159;&#30333;&#34382;&#65292;&#24615;&#37117;&#21385;&#23475;&#21568;&#65292;&#21457;&#39578;&#12289;&#28139;&#33633;&#30340;&#29087;&#22899;&#21644;&#24180;&#36731;&#21147;&#22766;&#30340;&#38738;&#40857;&#65292;&#30456;&#20114;&#24615;&#38656;&#35201;&#12289;&#24615;&#20276;&#20387;&#12289;&#28846;&#21451;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35760;&#24471;&#21018;&#35748;&#35782;&#26102;08&#24180;11&#26376;&#21040;11&#24180;8&#26376;&#26399;&#38388;&#65292;2&#24180;&#37324;&#65292;&#24178;&#20102;144&#22238;&#65292;&#25488;&#22836;&#21040;10&#24180;8&#26376;&#26399;&#38388;&#26159;124&#28846;&#65292;&#21364;&#36828;&#36828;&#36229;&#36807;&#22905;&#32769;&#20844;&#32473;&#22905;&#30340;&#31934;&#28082;&#65292;&#22823;&#23478;&#37117;&#24456;&#36807;&#30270;&#65292;&#20960;&#20046;&#27599;&#21608;&#37117;&#33021;&#24178;&#36215;&#26469;&#25171;&#20960;&#28846;&#65292;&#38047;&#28857;&#25151;&#19968;&#33324;&#19977;&#23567;&#26102;&#23601;&#24178;2&#22238;&#65292;&#36807;&#22812;&#23601;&#24178;&#19977;&#27425;&#65307;11&#24180;8&#26376;&#21040;12&#24180;2&#26376;&#24635;&#32852;&#31995;&#65292;&#21483;&#19981;&#20986;&#26469;&#65292;&#20272;&#35745;&#22905;&#26377;&#20102;&#20854;&#20182;&#30340;&#30007;&#20154;&#65292;12&#24180;2&#26376;&#21040;13&#24180;3&#26376;&#65292;&#21448;&#24178;&#19978;&#20102;&#65292;&#21448;&#33021;&#25171;&#20960;&#28846;&#65292;&#19981;&#36807;&#20063;&#25165;&#24178;&#20102;50&#26469;&#27425;&#65292;&#20013;&#38388;&#36824;&#26029;&#20102;&#20010;7&#12289;8&#26376;&#20221;&#65292;2&#20010;&#26376;&#65292;&#24456;&#19981;&#36807;&#30270;&#65292;&#23601;&#24471;&#25171;&#39134;&#26426;&#65292;&#24456;&#20260;&#20154;&#65292;&#19968;&#21608;3&#12289;4&#27425;&#65292;&#27599;&#27425;&#37117;&#26159;2&#12289;3&#19979;&#65292;&#23617;&#32929;&#12289;&#30140;&#65292;&#33136;&#30140;&#65292;&#24184;&#20111;&#36824;&#32769;&#38203;&#28860;&#65292;&#32610;&#20102;&#65292;&#20294;&#20307;&#33021;&#19979;&#20102;&#19981;&#23569;&#65292;&#36825;&#27425;13&#24180;3&#26376;&#20013;&#26092;&#20986;&#21435;&#21518;&#65292;&#21448;&#21483;&#19981;&#20986;&#26469;&#20102;&#65292;&#37027;&#23601;&#19979;&#20915;&#24515;&#20998;&#25163;&#21543;&#21435;&#22905;&#21543;&#29087;&#22899;zf.</p><p><br></p><p>&#12288;&#12288;&#20854;&#23454;zf&#24050;&#20859;&#25104;&#20102;&#19968;&#20010;&#20064;&#24815;&#65292;&#24635;&#21916;&#27426;&#22312;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#29992;&#25163;&#25242;&#25720;&#30528;&#30007;&#30340;&#37027;&#20010;&#19996;&#35199;&#65292;&#22905;&#35828;&#65292;&#36825;&#26679;&#20250;&#24456;&#22374;&#28982;&#30340;&#20837;&#30561;&#12290;&#21916;&#27426;&#36719;&#36719;&#30340;&#65292;&#30828;&#30828;&#30340;&#23601;&#19981;&#22909;&#29609;&#20102;&#65292;&#21916;&#27426;&#22312;&#25105;&#20204;&#36538;&#30528;&#30340;&#26102;&#20505;&#65292;&#29992;&#25163;&#25242;&#25720;&#37027;&#20010;&#19996;&#35199;&#65292;&#37027;&#31181;&#24863;&#35273;&#24456;&#20146;&#20999;&#65292;&#24403;&#28982;&#65292;&#20063;&#24456;&#22909;&#29609;&#12290;&#23588;&#20854;&#65292;&#26159;&#24863;&#35302;&#30528;&#23427;&#30340;&#30001;&#23567;&#21464;&#22823;&#65292;&#30001;&#36719;&#21464;&#30828;&#36825;&#20010;&#36807;&#31243;&#30340;&#24773;&#36259;&#21464;&#21270;&#12290;&#20570;&#29233;&#30340;&#26102;&#38388;&#19968;&#33324;&#37117;&#36739;&#38271;&#65292;&#25105;&#30340;&#38451;&#20855;&#19968;&#36827;&#20837;zf&#30340;&#36523;&#20307;&#65292;&#23601;&#20250;&#28608;&#21160;&#19981;&#24050;&#12290;&#19968;&#33324;&#22312;10&#26469;&#20998;&#38047;&#24038;&#21491;&#65292;zf&#37117;&#20250;&#36798;&#21040;&#20852;&#22859;&#28857;&#65292;&#30452;&#27490;&#39640;&#28526;&#25968;&#27425;&#12290;&#23601;&#22914;&#22905;&#35828;&#30340;&#65292;&#25105;&#24320;&#21457;&#20102;&#22905;&#30340;&#24615;&#29983;&#27963;&#65292;&#20197;&#21069;&#30340;&#30007;&#20154;&#37117;&#26159;&#20570;&#19968;&#19979;&#65292;&#23556;&#20102;&#23601;&#23436;&#20102;&#65292;&#25105;&#35828;&#20320;&#26159;&#33394;&#22899;&#12289;&#33633;&#22919;&#65292;&#20320;&#21834;&#65281;&#30495;&#30495;&#30340;&#26159;&#21040;&#20102;&#22235;&#21313;&#22914;&#34382;&#30340;&#26102;&#20505;&#20102;&#65292;&#36825;&#26679;&#19979;&#21435;&#65292;&#19968;&#33324;&#30007;&#20154;&#29609;&#19981;&#36215;&#20320;&#21568;&#65292;&#36763;&#20111;&#25105;&#36523;&#20307;&#22909;&#65292;&#35201;&#19981;&#36824;&#19981;&#26089;&#35201;&#20102;&#25105;&#30340;&#21629;&#21834;&#65292;&#20320;&#32769;&#20844;&#24471;&#22909;&#22909;&#24863;&#35874;&#25105;&#12290;</p><p><br></p><p>&#12288;&#12288;2011&#24180;8&#26376;&#20570;&#36807;&#19968;&#27425;&#29233;&#21518;&#65292;&#19981;&#35828;&#24819;&#30007;&#20154;&#65292;&#21364;&#35828;&#65292;&#21916;&#27426;&#21644;&#25105;&#21507;&#39277;&#65292;&#26159;&#20026;&#20102;&#21507;&#39277;&#25165;&#21483;&#25105;&#20986;&#26469;&#30340;&#65292;&#25105;&#36824;&#19981;&#30693;&#36947;&#65292;&#20320;zf&#26159;&#24819;&#30007;&#20154;&#20102;&#65292;&#19981;&#22909;&#24847;&#24605;&#35828;&#24819;&#30007;&#20154;&#12290;</p><p><br></p><p>&#12288;&#12288;8&#26376;&#26576;&#22825;&#26085;&#20102;2&#22238;&#21518;&#65292;&#30452;&#21040;2012&#24180;2&#26376;12&#26085;&#65292;&#21322;&#24180;&#26399;&#38388;&#19981;&#20572;&#22320;&#25171;&#30005;&#35805;&#65292;&#25165;&#20986;&#26469;&#36208;&#36208;&#65292;&#21040;&#27827;&#36793;&#65292;&#21040;beichen&#22905;&#30340;&#25151;&#23376;&#30475;&#25151;&#27491;&#35013;&#20462;&#65292;&#21040;&#25151;&#23376;&#37324;&#65292;&#24819;&#25273;&#19979;&#35044;&#23376;&#24178;&#22905;&#65292;&#25265;&#20102;&#20960;&#27425;&#37117;&#33073;&#36523;&#20102;&#65292;&#20986;&#26469;&#65292;&#36208;&#20102;&#20250;&#65292;&#30475;&#21040;&#25307;&#24453;&#25152;&#65292;&#24320;&#25151;&#36827;&#21435;&#65292;&#22312;&#24202;&#19978;&#65292;&#25105;&#36825;&#19968;&#20010;&#30007;&#20154;&#21387;&#22312;zf&#36196;&#35064;&#30340;&#36523;&#20307;&#19978;&#65292;&#21160;&#20316;&#21152;&#22823;&#65292;&#19977;&#25170;&#12289;&#20004;&#25320;&#24050;&#25226;&#38451;&#20855;&#23545;&#20934;zf&#38452;&#38428;&#65292;&#32531;&#32531;&#22320;&#25402;&#20837;&#38452;&#36947;&#20869;&#12290;&#22114;&#8230;&#8230;&#21834;&#8230;&#22905;&#30340;&#22823;&#33151;&#39640;&#39640;&#22320;&#21449;&#24320;&#30528;&#65292;&#24213;&#19979;&#30340;&#19996;&#35199;&#35753;&#25105;&#24178;&#24471;&#21617;&#21799;&#12289;&#21617;&#21799;&#21709;&#12290;&#19968;&#36793;&#39640;&#20030;&#30528;&#22823;&#33151;&#65292;&#19968;&#36793;&#29992;&#31895;&#22823;&#30340;&#40481;&#24052;&#19968;&#19979;&#12289;&#19968;&#19979;&#22320;&#29408;&#21629;&#22320;&#32911;&#30528;zf&#24448;&#22806;&#20984;&#20986;&#30340;&#38452;&#25143;&#12290;&#22909;&#38271;&#26102;&#38388;&#19981;&#35753;&#25105;&#32769;&#27721;&#26085;&#20102;&#65292;&#25152;&#20197;&#19968;&#26469;&#23601;&#25343;&#22823;&#40481;&#24052;&#29408;&#21629;&#38153;&#21653;&#20154;&#23478;&#65292;&#38750;&#25226;&#23567;&#22969;&#20799;&#30340;&#23620;&#32911;&#28431;&#65292;zf&#35828;&#32769;&#20844;&#65292;&#20320;&#21487;&#30495;&#21385;&#23475;&#21606;&#65292;&#32539;&#20570;&#27515;&#20102;&#65281;JI&#160; JI&#22826;&#22909;&#20102;&#65292;&#24178;&#24471;&#27491;&#28909;&#20046;&#21602;&#65281;zf&#35828;&#25105;&#35201;&#30475;&#30475;JI&#160; JI&#21584;&#65292;&#25277;&#20986;&#40481;&#24052;&#65292;&#36148;&#21040;&#33080;&#19978;&#12289;&#25918;&#21040;&#30524;&#21069;&#65292;&#25105;&#19981;&#31649;&#31934;&#28082;&#24448;&#19979;&#28404;&#30528;&#65292;&#25273;&#21040;&#22068;&#37324;&#65292;&#35828;&#21861;&#21602;&#65311;&#27491;&#32463;&#28857;&#65292;&#22909;&#22909;&#65292;&#40481;&#24052;&#20250;&#22909;&#22909;&#35753;&#22969;&#23376;&#33298;&#26381;&#30340;&#8230;&#65292;&#33016;&#21069;&#30340;&#19968;&#23545;&#22823;&#22902;&#23376;&#20063;&#24573;&#38378;&#12289;&#24573;&#38378;&#30452;&#39076;&#24736;&#65292;&#35937;&#20010;&#20843;&#29226;&#40060;&#20284;&#30340;&#32039;&#32039;&#25265;&#30528;&#65292;&#25226;&#31881;&#30333;&#12289;&#65292;&#31881;&#30333;&#30340;&#22823;&#23617;&#32929;&#30452;&#24448;&#19978;&#39030;&#65292;&#23601;&#35937;&#23567;&#29399;&#20284;&#30340;&#36276;&#22312;&#28821;&#19978;&#65292;&#25226;&#20010;&#22823;&#30333;&#23617;&#32929;&#25733;&#24471;&#32769;&#39640;&#65292;&#36214;&#24537;&#19978;&#21435;&#25226;&#40481;&#24052;&#23545;&#20934;&#37027;&#20010;&#24050;&#32463;&#35753;&#32911;&#24471;&#31896;&#20046;&#20046;&#30340;&#22320;&#26041;&#25554;&#20102;&#36827;&#21435;&#65292;&#20043;&#21518;&#23601;&#20004;&#21482;&#25163;&#25226;&#30528;&#30340;&#23617;&#32929;&#24320;&#22987;&#32911;&#25226;&#23567;&#22969;&#20799;&#32911;&#24471;&#30452;&#21756;&#21756;&#65292;&#21653;&#21799;~~&#21653;&#21799;~~&#21866;&#21866;~~&#21653;&#21799;&#12289;&#21653;&#21799;~~&#21710;&#21606;&#65292;&#21710;&#21606;&#65292;&#20320;&#20010;&#22823;&#40481;&#24052;&#25226;&#25105;&#32911;&#24471;&#22909;&#32539;&#20570;&#21834;&#65281;&#20877;&#24555;&#28857;&#20877;&#28145;&#28857;&#65292;&#32769;&#22969;&#20799;&#30340;&#23567;&#23620;&#20799;&#38543;&#20415;&#35753;&#20320;&#32911;&#65292;&#21834;~~&#21834;~~&#21834;~~&#24178;&#20102;&#20960;&#30334;&#19979;&#65292;&#31361;&#28982;&#20043;&#38388;&#19981;&#30001;&#21448;&#39134;&#24555;&#22320;&#24178;&#20102;&#20960;&#21313;&#19979;&#65292;zf&#26159;&#22810;&#24186;&#30340;&#25935;&#24863;&#65292;&#30693;&#36947;&#35201;&#23556;&#31934;&#20102;&#65292;&#23601;&#27515;&#21629;&#22320;&#25226;&#23617;&#32929;&#24448;&#21518;&#39030;&#65292;&#21448;&#39030;&#21448;&#25671;&#65292;&#19968;&#36793;&#24320;&#22987;&#28010;&#28010;&#22320;&#21483;&#65306;&#21710;&#21606;&#65292;&#21710;&#21606;&#65292;&#22823;&#40481;&#24052;&#32911;&#27515;&#32769;&#22969;&#20799;&#30340;&#23567;&#23620;&#20102;&#65292;&#30495;&#33298;&#26381;&#65292;&#30495;&#33298;&#26381;&#21834;&#65281;&#20877;&#24555;&#28857;&#65292;&#32911;&#21834;&#65281;&#32911;&#21834;~~&#21834;~~&#21834;~~&#32911;&#32769;&#22969;&#20799;&#30340;&#23620;&#65292;&#26469;&#21543;&#65292;&#24555;&#28857;&#65292;&#25105;&#35201;&#65292;&#25105;&#35201;&#21834;&#65292;&#25105;&#35201;&#22823;&#40481;&#24052;&#23556;&#31934;&#65292;&#25105;&#35201;~~&#22823;&#40481;&#24052;&#24448;&#22969;&#23376;&#23620;&#37324;&#21487;&#21170;&#23556;&#21543;~~&#22969;&#23376;&#35201;&#21834;~~&#26469;&#21543;&#65292;&#25226;&#22969;&#23376;&#30340;&#23567;&#23620;&#20799;&#28748;&#28385;&#27974;&#65292;&#22969;&#23376;&#23601;&#39640;&#20852;&#20102;~~&#12301;B&#21738;&#26550;&#24471;&#20303;&#36825;&#24186;&#21483;&#21834;&#65292;&#31435;&#39532;&#23601;&#23436;&#34507;&#20102;&#65292;&#32039;&#32039;&#22320;&#25226;&#40481;&#24052;&#39030;&#22312;zf&#30340;&#28145;&#22788;&#65292;&#40481;&#24052;&#19968;&#38453;&#21095;&#28872;&#22320;&#39076;&#25238;&#65292;&#31215;&#33988;&#24050;&#20037;&#30340;&#22823;&#37327;&#27987;&#28909;&#30340;&#31934;&#28082;&#36805;&#36895;&#22320;&#21943;&#21040;&#20102;&#38452;&#36947;&#28145;&#22788;&#8230;&#21834;~~&#21834;~~&#21834;~~&#22920;&#21568;&#65281;&#27515;&#65281;&#20320;&#28907;&#27515;&#25105;&#20102;&#65281;&#23556;&#36825;&#24186;&#22810;~~&#23556;&#23436;&#31934;&#21518;&#65292;&#36538;&#22312;&#28821;&#19978;&#21628;&#21735;&#21628;&#21735;&#30452;&#21912;&#27668;&#65292;zf&#20063;&#22235;&#20208;&#20843;&#21449;&#22320;&#20498;&#22312;&#28821;&#19978;&#21912;&#27668;&#65292;&#30561;&#20102;&#20250;&#65292;&#22823;&#23478;&#36215;&#26469;&#65292;&#22352;&#20844;&#36710;&#22238;&#22478;&#37324;&#65292;&#36335;&#19978;zf&#36824;&#19981;&#20572;&#22320;&#25273;&#21734;&#30340;&#22823;&#33151;&#38754;&#65292;&#25163;&#20280;&#21040;&#33136;&#21518;&#65292;&#25720;&#30528;&#32908;&#32905;&#65292;&#26202;&#19978;&#65292;&#25105;&#36214;&#36807;&#21435;&#21644;&#21021;&#20013;&#21516;&#23398;&#20250;&#39184;&#65288;&#31532;145&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;2012&#24180;3&#26376;21&#26085;&#65292;&#22312;qinggong&#32769;&#22320;&#26041;&#24320;&#25151;&#65292;&#34429;&#28982;&#22825;&#27668;&#24456;&#20919;&#65292;&#36824;&#26159;&#22823;&#23478;&#20064;&#24815;&#20102;&#33073;&#20809;&#20102;&#34915;&#26381;&#65292;&#21069;2&#24180;&#21018;&#35748;&#35782;&#26102;&#65292;&#19968;&#24320;&#22987;&#19981;&#36866;&#24212;&#65292;&#24120;&#24863;&#20882;&#21568;&#12290;&#27605;&#31455;&#26159;&#24555;50&#22810;&#23681;&#30340;&#20154;&#20102;&#65292;&#22905;&#32454;&#24515;&#30340;&#20498;&#20102;&#24320;&#27700;&#65292;&#20817;&#28857;&#20919;&#27700;&#65292;&#32473;&#25105;&#27927;&#30528;&#65292;&#36793;&#27927;&#36793;&#25720;&#30528;&#25105;&#30340;&#40481;&#24052;&#65292;&#22068;&#19978;&#35828;&#20102;&#65292;&#30495;&#22909;&#65281;&#20146;&#19968;&#21475;&#65292;&#35828;&#23436;&#23601;&#36466;&#19979;&#21435;&#65292;&#25226;&#25105;&#30340;&#40481;&#24052;&#21547;&#22312;&#21475;&#20013;&#65292;&#33292;&#22836;&#26469;&#22238;&#36716;&#21160;&#65292;&#25105;&#40481;&#24052;&#19968;&#19979;&#23601;&#30828;&#20102;&#36215;&#26469;&#65292;&#32473;&#25105;&#27927;&#22909;&#20102;&#65292;&#25105;&#23601;&#20808;&#21435;&#24202;&#19978;&#31561;&#30528;&#22905;&#65292;&#19968;&#20250;&#27927;&#23436;&#20102;&#65292;&#23601;&#36827;&#26469;&#36276;&#22312;&#24202;&#19978;&#65292;&#19978;&#26469;&#23601;&#30452;&#25509;&#25226;&#25105;&#40481;&#24052;&#21547;&#30528;&#22068;&#37324;&#65292;&#33292;&#22836;&#38750;&#24120;&#30340;&#28789;&#27963;&#65292;&#33300;&#24471;&#25105;&#38750;&#24120;&#33298;&#26381;&#65292;&#19968;&#36793;&#33300;&#19968;&#36793;&#21457;&#20986;&#24681;&#21834;&#30340;&#28139;&#33633;&#21483;&#22768;&#65292;&#25105;&#38381;&#19978;&#30524;&#30555;&#20139;&#21463;&#30528;&#65292;&#26102;&#19981;&#26102;&#30340;&#26469;&#20960;&#19979;&#28145;&#21897;&#65292;&#25226;&#25105;&#30340;&#25972;&#26681;&#37117;&#21547;&#20102;&#36827;&#21435;&#36830;&#34507;&#34507;&#20063;&#21547;&#30528;&#65292;&#37027;&#31181;&#24863;&#35273;&#31616;&#30452;&#22826;&#32654;&#22937;&#20102;&#65292;&#22905;&#22312;&#25105;&#22823;&#33151;&#26681;&#37096;&#65292;&#23567;&#32922;&#23376;&#33300;&#30528;&#65292;&#26377;&#19968;&#31181;&#37221;&#40635;&#30340;&#24863;&#35273;&#65292;&#20102;&#24471;&#20102;&#12290;&#33292;&#22836;&#36824;&#28216;&#36208;&#21040;&#25105;&#21518;&#38376;&#65292;&#25105;&#29245;&#30340;&#21483;&#20102;&#20986;&#26469;&#65292;&#25105;&#35753;zf&#19978;&#26469;&#28857;&#65292;&#25105;&#19968;&#25163;&#25720;&#22902;&#23376;&#65292;&#19968;&#25163;&#25248;&#36924;&#65292;&#22902;&#23376;&#25163;&#24863;&#19981;&#24590;&#20040;&#26679;&#65292;&#21018;&#22909;&#19968;&#25163;&#33021;&#25235;&#20303;&#65292;&#36924;&#23601;&#26377;&#29305;&#33394;&#21862;&#65292;&#24863;&#35273;&#37324;&#38754;&#30340;&#32905;&#32905;&#24456;&#32039;&#65292;&#25187;&#20102;&#21322;&#22825;&#27809;&#25554;&#36827;&#21435;&#65292;&#25105;&#29992;&#22823;&#25287;&#25351;&#25720;&#22905;&#30340;&#38452;&#33922;&#65292;&#26469;&#22238;&#30340;&#25242;&#25720;&#30528;&#65292;&#22905;&#30340;&#21628;&#21560;&#20063;&#36319;&#30528;&#21152;&#37325;&#65292;&#21547;&#30528;&#20063;&#26356;&#21152;&#21334;&#21147;&#20102;&#65292;&#25720;&#20102;&#26377;&#20004;&#19977;&#20998;&#38047;&#21543;&#65292;&#22905;&#35201;&#26469;&#20102;&#65292;&#25105;&#30340;&#25163;&#24863;&#35273;&#26377;&#19968;&#32929;&#28909;&#27969;&#20174;&#22905;&#30340;&#36924;&#37324;&#27969;&#20986;&#26469;&#65292;&#27969;&#20102;&#25105;&#19968;&#25163;&#65292;&#24863;&#24773;&#36825;&#39578;&#23064;&#20204;&#33021;&#28526;&#21561;&#12290;&#22905;&#32473;&#25105;&#21475;&#21561;&#20102;&#26377;&#21313;&#26469;&#20998;&#38047;&#65292;&#25105;&#23601;&#38382;&#22905;&#65292;&#20320;&#36924;&#30162;&#21527;&#65311;&#22905;&#35828;&#25105;&#36924;&#22909;&#30162;&#21834;&#65292;&#22909;&#24819;&#20320;&#30340;&#22823;&#40481;&#24052;&#25805;&#25105;&#65292;&#30495;&#24102;&#21170;&#25105;&#23601;&#21916;&#27426;&#36825;&#31181;&#39578;&#36135;&#65292;&#31435;&#21363;&#35753;&#22905;&#22352;&#20102;&#19978;&#26469;&#65292;&#19968;&#25554;&#36827;&#21435;&#24863;&#35273;&#22909;&#32039;&#21834;&#65292;&#36924;&#24456;&#20250;&#21160;&#65292;&#25105;&#23601;&#38381;&#19978;&#30524;&#30555;&#20139;&#21463;&#30528;&#65292;&#22905;&#19968;&#36793;&#21160;&#19968;&#36793;&#28010;&#21483;&#30528;&#65292;&#21483;&#30340;&#30495;&#26159;&#25769;&#20154;&#24515;&#25161;&#21834;&#65292;&#25105;&#35753;&#22905;&#25442;&#20102;&#20010;&#23039;&#21183;&#23617;&#23617;&#23545;&#30528;&#25105;&#22312;&#19978;&#38754;&#21160;&#65292;&#22905;&#30340;&#23617;&#32929;&#24456;&#22823;&#65292;&#30475;&#30528;&#25105;&#30340;&#40481;&#24052;&#22312;&#22905;&#36924;&#21147;&#36827;&#36827;&#20986;&#20986;&#24456;&#26377;&#24863;&#35273;&#65292;&#25105;&#29992;&#21147;&#25423;&#20102;&#20960;&#19979;&#22905;&#30340;&#22823;&#23617;&#32929;&#65292;&#27492;&#26102;&#22905;&#21483;&#30340;&#26356;&#22823;&#22768;&#20102;&#65292;&#25105;&#24525;&#19981;&#20303;&#25293;&#20102;&#20960;&#19979;&#22905;&#30340;&#22823;&#23617;&#32929;&#12290;&#22905;&#30340;&#36924;&#22841;&#24471;&#26356;&#32039;&#20102;&#65292;&#25105;&#24863;&#35273;&#21040;&#37324;&#38754;&#30340;&#32905;&#32905;&#22312;&#21160;&#30528;&#65292;&#38750;&#24120;&#30340;&#29245;&#65292;&#25105;&#24555;&#24525;&#19981;&#20303;&#20102;&#65292;&#35753;&#22905;&#19979;&#26469;&#25105;&#19978;&#21435;&#25554;&#65292;&#25105;&#22312;&#19978;&#38754;&#29992;&#21147;&#25277;&#25554;&#30528;&#65292;&#27599;&#19968;&#19979;&#37117;&#24456;&#29992;&#21147;&#65292;&#29087;&#22899;&#23601;&#26159;&#32463;&#24471;&#36215;&#25240;&#33150;&#65292;&#22905;&#22312;&#25105;&#32819;&#36793;&#28139;&#33633;&#30340;&#21483;&#30528;&#65292;&#20160;&#20040;&#28139;&#33633;&#30340;&#35805;&#37117;&#35828;&#20102;&#20986;&#26469;&#65292;&#20320;&#24819;&#22905;&#35828;&#20160;&#20040;&#65292;&#31245;&#24494;&#24341;&#23548;&#19968;&#19979;&#22905;&#23601;&#39034;&#30528;&#20320;&#30340;&#24847;&#24605;&#35828;&#65292;&#21483;&#30340;&#38750;&#24120;&#28139;&#33633;&#65292;&#25105;&#21548;&#35273;&#27604;&#36739;&#25935;&#24863;&#21916;&#27426;&#21483;&#30340;&#28010;&#30340;&#65292;&#25277;&#25554;&#20102;100&#22810;&#19979;&#65292;&#36865;&#20986;&#20102;&#25105;&#19975;&#21315;&#23376;&#23385;&#65288;&#31532;146&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;2012&#24180;4&#26376;2&#26085;&#65292;&#19968;&#22823;&#26089;&#65292;&#22312;&#34903;&#36947;&#31561;&#22905;&#19979;&#22812;&#29677;&#12290;9&#28857;&#31561;&#21040;&#39569;&#36710;&#21040;&#23665;&#24213;&#19979;&#65292;&#21507;&#39277;&#65292;&#20877;&#36214;&#36335;&#21040;&#23665;&#20013;&#20892;&#23478;&#65292;&#31561;&#20154;&#27809;&#21040;&#65292;&#19979;&#21435;&#25509;&#20154;&#65292;&#19968;&#36335;&#39569;&#19978;&#26469;&#65292;&#22312;&#24215;&#23478;&#20303;&#19979;&#26469;&#65292;&#36827;&#23627;&#21518;&#65292;&#25105;&#20174;&#22905;&#30340;&#21518;&#38754;&#65292;&#36731;&#36731;&#30340;&#65292;&#24320;&#22987;&#20146;&#21563;&#22905;&#30340;&#32972;&#65292;&#20146;&#21563;&#22905;&#25972;&#20010;&#21518;&#32972;&#65292;&#22905;&#26377;&#24847;&#26080;&#24847;&#30340;&#36530;&#38378;&#30528;&#65292;&#36731;&#36731;&#30340;&#20146;&#21563;&#22905;&#30340;&#21452;&#32937;&#65292;&#22905;&#30340;&#33011;&#33162;&#65292;&#22905;&#30340;&#25163;&#65292;&#22905;&#30340;&#27599;&#26681;&#25163;&#25351;&#65292;&#22905;&#25226;&#25163;&#32553;&#22238;&#21435;&#65292;&#36731;&#36731;&#30340;&#25226;&#25105;&#30340;&#22836;&#22475;&#22312;&#22905;&#30340;&#22836;&#21457;&#37324;&#38754;&#24863;&#21463;&#30528;&#21457;&#39321;&#65292;&#36731;&#36731;&#30340;&#21547;&#20303;&#22905;&#30340;&#32819;&#22402;&#65292;&#36731;&#36731;&#30340;&#29992;&#33292;&#23574;&#33300;&#33296;&#22905;&#30340;&#32819;&#26421;&#65292;&#22905;&#21463;&#19981;&#20102;&#20102;&#65292;&#21457;&#20986;&#21627;&#21535;&#22768;&#65292;&#25105;&#35114;&#19979;&#22905;&#30340;&#35044;&#23376;&#65292;&#25277;&#20986;&#38452;&#33550;&#25554;&#20102;&#20250;&#65292;&#27809;&#23556;&#65292;&#31561;&#30528;&#21507;&#39277;&#12290;&#23665;&#37324;&#40657;&#30340;&#26089;&#65292;&#27809;&#20107;&#23601;&#24178;&#20102;&#36215;&#26469;&#65292;&#25105;&#30636;&#26102;&#23558;&#22905;&#25512;&#20498;&#22312;&#24202;&#19978;&#65292;&#35299;&#24320;&#22905;&#30340;&#20083;&#32617;&#65292;&#25169;&#21521;&#22905;&#30340;&#20004;&#21482;&#22823;&#20083;&#65292;&#34429;&#28982;&#29983;&#36807;&#23401;&#23376;&#65292;&#20083;&#25151;&#36824;&#26159;&#24456;&#39281;&#28385;&#65292;&#19968;&#28857;&#20063;&#19981;&#19979;&#22402;&#65292;&#22905;&#30340;&#20083;&#22836;&#22823;&#65292;&#21547;&#30528;&#24456;&#33298;&#26381;&#65292;&#25105;&#30340;&#25163;&#24050;&#32463;&#20280;&#36827;&#22905;&#19979;&#36793;&#65292;&#21703;&#65292;&#22909;&#22823;&#30340;&#27700;&#65292;&#26089;&#24050;&#27867;&#28389;&#65292;&#21018;&#19968;&#30896;&#22905;&#38452;&#26680;&#65292;&#22905;&#21483;&#36215;&#26469;&#65292;&#32487;&#32493;&#36731;&#36731;&#30340;&#30896;&#65292;&#22905;&#24320;&#22987;&#33298;&#26381;&#30340;&#21756;&#21756;&#65292;&#25353;&#20102;&#20250;&#65292;&#25105;&#35201;&#20572;&#65292;&#22905;&#25353;&#20303;&#25105;&#25163;&#65292;&#19981;&#35201;&#20572;&#65292;&#20877;&#25353;&#20250;&#65292;&#25105;&#21916;&#27426;&#36825;&#20010;&#65292;&#26197;&#65292;&#22905;&#36824;&#20139;&#21463;&#24320;&#20102;&#65292;&#22905;&#30340;&#27700;&#22826;&#22810;&#20102;&#65292;&#28024;&#28287;&#20102;&#25972;&#20010;&#20869;&#35044;&#65292;&#22905;&#30495;&#30340;&#24456;&#39269;&#28212;&#65292;&#20294;&#22905;&#20063;&#30495;&#30340;&#24456;&#33021;&#35013;&#12290;&#24351;&#24351;&#24050;&#32463;&#28072;&#30340;&#19981;&#34892;&#20102;&#65292;&#20998;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#30452;&#30452;&#30340;&#36827;&#20837;&#65292;&#22905;&#21834;&#21834;&#30340;&#21483;&#30528;&#65292;&#24863;&#35273;&#36825;&#20040;&#33298;&#26381;&#65292;&#28369;&#28369;&#30340;&#37117;&#26159;&#27700;&#65292;&#28201;&#26262;&#30340;&#21253;&#23481;&#65292;&#20139;&#21463;&#30340;&#21483;&#22768;&#65292;&#36825;&#23601;&#26159;&#21644;&#29087;&#22899;&#20570;&#30340;&#22909;&#22788;&#12290;&#25277;&#25554;&#20102;&#19968;&#20250;&#65292;&#22905;&#20027;&#21160;&#25442;&#22312;&#19978;&#38754;&#65292;&#22352;&#22312;&#19978;&#38754;&#27809;&#20960;&#19979;&#65292;&#22905;&#39640;&#28526;&#20102;&#65292;&#22905;&#35828;&#22905;&#22312;&#19978;&#38754;&#24456;&#23481;&#26131;&#39640;&#28526;&#65292;&#25105;&#36825;&#36824;&#25402;&#30528;&#21602;&#65292;&#21448;&#36276;&#22312;zf &#36523;&#19978;&#23601;&#24320;&#25554;&#65292;&#36825;&#26102;&#22905;&#36824;&#19981;&#36807;&#30270;&#65292;&#22352;&#20102;&#19978;&#21435;&#65292;&#21452;&#25163;&#25720;&#30528;&#22902;&#65292;&#21452;&#25163;&#22312;&#22823;&#33151;&#19978;&#26469;&#22238;&#25705;&#25830;&#30528;&#65292;&#27427;&#20462;&#38271;&#32780;&#30333;&#30333;&#30340;&#22823;&#33151;&#37197;&#21512;&#30340;&#20998;&#24320;&#12290;&#19979;&#38754;&#26356;&#20998;&#27852;&#20986;&#28139;&#33633;&#30340;&#34588;&#27713;&#65292;&#23601;&#20986;&#29616;&#20102;&#22899;&#20154;&#21627;&#21535;&#30340;&#22768;&#38899;&#65292;&#22320;&#23047;&#21912;&#36215;&#26469;&#65292;&#35265;&#21040;&#28139;&#33633;&#30340;zf&#36827;&#20837;&#20102;&#29366;&#24577;&#65292;&#25720;&#30528;&#25105;&#30340;jj&#35828;&#65292;&#19981;&#30693;&#24590;&#20040;&#20102;&#65292;&#25105;&#20174;&#26469;&#27809;&#36825;&#20040;&#24819;&#35201;&#36807;&#65292;&#35265;&#20102;&#25105;&#23601;&#35201;&#35201;&#65292;&#25105;&#22351;&#22351;&#19968;&#31505;&#65292;&#21448;&#25226;&#22905;&#25353;&#22312;&#36523;&#19979;&#65292;&#36827;&#20837;&#65292;&#22905;&#21834;&#21834;&#30340;&#21483;&#30528;&#65292;&#20805;&#20998;&#30340;&#20139;&#21463;&#30528;&#65292;&#25277;&#25554;&#20102;&#19968;&#20250;&#65292;&#22905;&#21448;&#20027;&#21160;&#25442;&#22312;&#20102;&#19978;&#38754;&#65292;&#21160;&#20102;&#19981;&#36229;&#36807;10&#19979;&#65292;&#21834;&#21834;&#30340;&#65292;&#22905;&#21448;&#39640;&#28526;&#20102;&#65292;&#25105;&#21152;&#24555;&#21160;&#20316;&#65292;&#20063;&#23556;&#20102;&#12290;&#25602;&#30528;&#22905;&#30561;&#35273;&#65292;&#22905;&#35828;&#22905;&#22909;&#20037;&#27809;&#26377;&#30561;&#36807;&#33218;&#24367;&#20102;&#12290;&#31532;&#12290;2.&#22825;&#26089;&#19978;&#65292;&#20998;&#24320;&#21452;&#33151;&#65292;&#36827;&#20837;&#65292;&#25968;&#20998;&#38047;&#24050;&#34987;&#25512;&#19978;&#20102;&#36830;&#32493;&#30340;&#39640;&#28526;&#65292;&#27492;&#26102;&#34987;&#38452;&#36947;&#22841;&#24471;&#23556;&#31934;&#20102;&#12290;8&#28857;&#22810;&#36215;&#26469;&#20102;&#65292;&#20998;&#25163;&#21435;&#20102;zhashui,&#22905;&#39569;&#36710;&#19979;&#23665;&#22238;&#23478;&#20102;&#65292;&#21518;&#26469;&#24819;&#19968;&#24819;&#65292;&#35813;&#38506;&#22905;&#22238;&#23478;&#65292;&#21482;&#19981;&#36807;&#26159;&#25171;&#28846;&#36807;&#22815;&#38544;&#20102;&#65292;&#23601;&#19981;&#24819;&#20102;&#65288;&#31532;147&#12289;148&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;2012&#24180;5&#26376;11&#26085;&#65292;&#19968;&#22823;&#26089;&#26725;&#22836;&#31561;&#20154;&#65292;&#19979;&#20102;&#22812;&#29677;&#65292;&#22905;&#24555;10&#28857;&#25165;&#21040;&#65292;&#39569;&#36710;&#27839;&#30528;&#26032;&#20462;&#36824;&#27809;&#24320;&#36890;&#30340;&#39640;&#36895;&#36335;&#19968;&#36335;&#24930;&#34892;&#65292;&#21040;&#20102;&#23665;&#22320;&#23567;&#20241;&#65292;&#24320;&#22987;&#30331;&#22369;&#65292;&#24555;&#21040;&#20102;&#20892;&#23478;&#65292;&#36824;&#27809;&#35265;&#20154;&#19978;&#26469;&#65292;&#38382;&#20102;&#19978;&#26469;&#30340;&#20154;&#65292;&#35828;&#36947;&#22823;&#30707;&#22836;&#19978;&#26377;&#20010;&#39569;&#36710;&#30340;&#22312;&#30561;&#35273;&#65292;&#19968;&#36335;&#19979;&#26469;&#65292;&#35265;&#20102;&#20154;&#65292;&#36538;&#30528;&#20241;&#24687;&#65292;&#22836;&#30422;&#30528;&#24125;&#23376;&#65292;&#19978;&#21435;&#20241;&#24687;&#65292;&#25242;&#25720;&#65292;&#35299;&#24320;&#19978;&#34915;&#65292;&#25720;&#22902;&#65292;&#27809;&#19968;&#20250;&#23601;&#30828;&#20102;&#65292;&#35299;&#24320;&#35044;&#23376;&#65292;zf&#31359;&#30528;&#32483;&#33457;&#40657;&#30701;&#35044;&#65292;&#25163;&#20280;&#36827;&#21435;&#65292;&#25720;&#36924;&#65292;&#28369;&#28369;&#30340;&#65292;&#27700;&#24456;&#22810;&#65292;&#25578;&#20102;&#20960;&#19979;&#27611;&#65292;&#25343;&#20986;&#30456;&#26426;&#24320;&#25293;&#65288;&#21487;&#24796;&#21518;&#26469;&#21024;&#20102;&#65289;&#65292;&#36275;&#36275;2&#12289;3&#20998;&#38047;&#65292;&#35265;&#27809;&#20154;&#30340;&#26102;&#20505;&#29228;&#21040;zf&#36523;&#19978;&#21387;&#20960;&#19979;&#65292;&#24863;&#35273;&#24863;&#35273;&#65292;1&#20010;&#26469;&#23567;&#26102;&#65292;&#19978;&#22369;&#65292;&#21040;&#20892;&#23478;&#20241;&#24687;&#65292;&#36827;&#20102;&#23567;&#25151;&#65292;&#36843;&#19981;&#21450;&#24453;&#24819;&#33073;&#25481;&#22905;&#30340;&#35044;&#23376;&#65292;&#19981;&#35753;&#65292;&#22902;&#22902;&#30340;&#39578;&#22899;&#12289;&#39578;&#36924;&#65292;&#24453;&#26202;&#19978;&#20877;&#35828;&#65292;&#21507;&#20102;&#39277;&#23601;&#30561;&#65292;&#36793;&#29992;&#25163;&#29233;&#25242;&#22905;&#30340;&#21452;&#23792;&#65292;&#19968;&#36793;&#33300;&#30528;&#22905;&#30340;&#33181;&#30422;&#65292;&#24930;&#24930;&#22320;&#21521;&#19978;&#65292;&#21521;&#20869;&#20391;&#31227;&#21160;&#12290;&#38543;&#30528;&#25105;&#30340;&#33292;&#22836;&#28176;&#28176;&#38752;&#36817;&#22823;&#33151;&#20869;&#20391;&#65292;&#22905;&#30340;&#33151;&#20063;&#28176;&#28176;&#20998;&#24320;&#65292;&#38706;&#20986;&#20102;&#37027;&#20004;&#25159;&#38376;&#25143;&#65292;&#38376;&#25143;&#19981;&#26159;&#32039;&#38381;&#30340;&#65292;&#32780;&#26159;&#34394;&#25513;&#30340;&#12290;&#29087;&#22899;zf&#35828;&#65292;&#8220;&#23453;&#36125;&#20799;&#65292;&#24555;&#21563;&#19979;&#21435;&#21834;&#65292;&#30162;&#27515;&#20102;&#8221;,&#20110;&#26159;&#65292;&#25105;&#20302;&#19979;&#22836;&#65292;&#23545;&#30528;&#38376;&#25143;&#20043;&#38388;&#30340;&#35010;&#32541;&#65292;&#21563;&#20102;&#19979;&#21435;&#65292;&#37324;&#38754;&#22909;&#28287;&#21834;&#65281;&#20110;&#26159;&#21507;&#22902;&#65292;&#25105;&#29992;&#33292;&#22836;&#22312;&#38376;&#25143;&#20043;&#38388;&#25506;&#32034;&#65292;&#25506;&#32034;&#21040;&#37027;&#20010;&#21407;&#26412;&#21482;&#26159;&#19968;&#20010;&#23567;&#34003;&#34174;&#30340;&#19996;&#35199;&#65292;&#24050;&#32463;&#32959;&#32960;&#36215;&#26469;&#20102;&#65292;&#25105;&#29992;&#21452;&#21767;&#21253;&#20303;&#36825;&#20010;&#23567;&#34003;&#34174;&#65292;&#29992;&#33292;&#22836;&#22312;&#19978;&#38754;&#25171;&#36716;&#12290;&#29087;&#22899;&#30340;&#22068;&#37324;&#21457;&#20986;&#22070;&#22070;&#30340;&#22768;&#38899;&#65292;&#20284;&#20046;&#38750;&#24120;&#21463;&#29992;&#65307;&#25105;&#23558;&#23567;&#34003;&#34174;&#21547;&#24471;&#26356;&#28145;&#19968;&#20123;&#65292;&#28982;&#21518;&#65292;&#20687;&#23545;&#24453;&#20083;&#22836;&#37027;&#26679;&#65292;&#30495;&#19981;&#20111;&#29087;&#22899;&#65292;&#19979;&#38754;&#26089;&#24050;&#27754;&#27915;&#19968;&#29255;&#65292;&#25105;&#19968;&#36793;&#25187;&#12289;&#19968;&#36793;&#27427;&#36175;&#40657;b&#36824;&#26159;&#24456;&#21050;&#28608;&#30340;&#65292;&#29992;&#25163;&#25351;&#29992;&#21147;&#30340;&#25277;&#25554;&#65292;&#29992;&#25163;&#25351;&#25720;&#30528;YD,&#27492;&#22899;&#19968;&#36793;&#21475;&#27963;&#19968;&#36793;&#24320;&#22987;&#21756;&#21756;&#20102;&#65292;&#38452;&#36947;&#37324;&#30340;&#27700;&#24320;&#22987;&#27867;&#28389;&#20102;&#65292;&#25163;&#37117;&#28287;&#20102;&#65292;&#21050;&#28608;&#30340;&#25105;&#23454;&#22312;&#21463;&#19981;&#20102;&#65292;&#25552;&#26538;&#20174;&#32972;&#21518;&#22823;&#21147;&#24178;&#20102;&#20960;&#21313;&#19979;&#65292;&#21518;&#20837;&#24335;&#27604;&#36739;&#29245;&#65292;&#36793;&#25293;&#25171;&#23617;&#32929;&#12289;&#36793;&#24178;&#65292;&#26102;&#19981;&#26102;&#36824;&#25720;&#19979;&#21674;&#21674;&#65292;&#30475;&#30528;&#36523;&#20307;&#25758;&#20987;&#22823;&#30333;&#23617;&#32929;&#21644;&#40657;&#19997;&#34972;&#30340;&#33151;&#21457;&#20986;&#21866;&#21866;&#30340;&#22768;&#38899;&#65292;JJ&#22312;&#27946;&#27700;&#27867;&#28389;&#30340;&#40657;B&#37324;&#25277;&#25554;&#65292;&#21457;&#20986;&#21617;&#21799;&#21617;&#21799;&#30340;&#21709;&#22768;&#65292;&#24863;&#35273;&#36234;&#24178;&#36234;&#20852;&#22859;&#65292;&#22899;&#20154;&#20063;&#22007;&#22007;&#30340;&#21483;&#20102;&#36215;&#26469;&#65292;&#29087;&#22899;&#65292;&#36824;&#26159;&#27604;&#36739;&#20250;&#26469;&#20107;&#30340;&#65292;&#36793;&#24178;&#65292;&#36793;&#32769;&#20844;&#22007;&#22007;&#22823;&#22768;&#30340;&#21483;&#30528;&#65292;&#25442;&#20102;&#22235;&#12289;&#20116;&#20010;&#23039;&#21183;&#65292;&#26126;&#26174;&#24863;&#35273;&#21040;&#22899;&#20154;&#19979;&#38754;&#19968;&#32039;&#19968;&#32039;&#30340;&#65292;&#25105;&#30693;&#36947;&#22905;&#35201;&#21040;&#20102;&#65292;&#25277;&#20986;&#38452;&#39048;&#65292;&#19981;&#29702;&#22905;&#20102;&#65292;&#22905;&#24613;&#20102;&#65292;&#21482;&#25488;&#20154;&#30340;&#21518;&#32972;&#65292;&#22352;&#21040;&#19978;&#38754;&#26179;&#36215;&#26469;&#65292;&#35753;&#25105;&#25265;&#32039;&#22905;&#65292;&#27515;&#27515;&#30340;&#39030;&#22312;&#26368;&#37324;&#38754;&#65292;&#22899;&#20154;&#25265;&#25105;&#25265;&#30340;&#26356;&#32039;&#20102;&#65292;&#20572;&#20102;&#21313;&#20960;&#31186;&#65292;&#25105;&#21457;&#35273;&#22905;&#27985;&#36523;&#32454;&#27735;&#65292;&#32487;&#32493;&#25277;&#25554;&#65292;&#20960;&#30334;&#19979;&#20043;&#21518;&#65292;&#29378;&#23556;&#32780;&#20986;&#65292;&#21704;&#21704;&#65292;&#29245;&#12290;&#29087;&#22899;&#23601;&#26159;&#33298;&#26381;&#65292;&#29978;&#33267;&#35273;&#24471;&#26377;&#20123;&#31070;&#32463;&#36136;&#65292;&#22899;&#20154;&#22905;&#24456;&#39269;&#28212;&#20063;&#28385;&#36275;&#20102;&#12290;&#21322;&#22812;&#37266;&#26469;&#65292;&#29301;&#24320;&#34987;&#23376;&#65292;&#21387;&#22312;&#22905;&#36523;&#19978;&#65292;&#22905;&#29992;&#33151;&#22841;&#30528;&#34987;&#23376;&#65292;&#19981;&#35753;&#24178;&#65292;&#22902;&#22902;&#30340;&#33633;&#22919;&#30340;&#29421;&#38552;&#24615;&#65292;&#28385;&#36275;&#20102;&#23601;&#21861;&#37117;&#19981;&#35748;&#20102;&#65292;&#30828;&#25520;&#24320;&#22823;&#33151;&#65292;&#21387;&#20102;&#19978;&#21435;&#65292;&#19981;&#26029;&#21050;&#28608;&#38452;&#37096;&#65292;&#27809;&#19968;&#20250;&#20986;&#27700;&#20102;&#65292;&#35753;&#22905;&#25226;&#24351;&#24351;&#25918;&#36827;&#21435;&#65292;zf&#20054;&#20054;&#30340;&#25918;&#20102;&#36827;&#21435;&#65292;&#20004;&#26465;&#33292;&#22836;&#20063;&#25197;&#32544;&#22312;&#19968;&#36215;&#65292;&#19979;&#38754;&#21364;&#27809;&#26377;&#20572;&#39039;&#65292;&#28145;&#27973;&#32467;&#21512;&#65292;&#32487;&#32493;&#19981;&#20572;&#30340;&#25554;&#30528;&#22905;&#30340;&#27934;&#65292;&#20540;&#24471;&#19968;&#35828;&#30340;&#26159;&#65292;&#22905;&#30340;&#27934;&#22823;&#38376;&#25950;&#24320;&#65292;&#25235;&#25569;&#21147;&#38750;&#24120;&#22823;&#65292;&#20294;&#26159;&#25509;&#35302;&#30340;&#22320;&#26041;&#21364;&#38750;&#24120;&#30340;&#36719;&#65292;&#27700;&#22810;&#65292;&#22810;&#24471;&#20063;&#20196;&#20154;&#20045;&#33292;&#65292;&#25105;&#29992;&#25163;&#25720;&#21040;&#22905;&#30340;&#33216;&#27807;&#65292;&#37117;&#26159;&#40655;&#31946;&#31946;&#30340;&#28139;&#27700;&#65292;&#25105;&#30340;&#25163;&#25351;&#34360;&#20102;&#28139;&#27700;&#65292;&#24819;&#25554;&#20837;&#22905;&#30340;&#21518;&#38376;&#65292;&#22905;&#21999;&#20102;&#19968;&#19979;&#65292;&#25671;&#22836;&#65292;&#20280;&#25163;&#25289;&#20303;&#20102;&#25105;&#65292;&#25105;&#21482;&#22909;&#25918;&#24323;&#12290;&#32487;&#32493;&#25554;&#65292;&#32487;&#32493;&#35753;&#27700;&#27969;&#65292;&#26149;&#27700;&#27969;&#21834;&#26149;&#27700;&#27969;&#23556;&#21040;&#38452;&#27611;&#19978;&#12290;&#31532;&#20108;&#22825;&#36215;&#26469;&#65292;&#39569;&#36710;&#23665;&#39030;&#65292;bayuan,jinpenggou&#19968;&#36335;&#22238;&#26469;&#24456;&#29245;&#65292;&#22238;&#26469;&#30340;&#36335;&#19978;&#65292;&#22905;&#32769;&#20844;&#36208;&#23665;&#31532;&#19968;&#21517;&#65292;&#22870;&#20102;100&#20803;&#65292;&#22079;&#22079;&#65292;&#27809;&#24819;&#21040;&#32769;&#23110;zf&#21644;&#30007;&#20154;&#24178;&#30340;&#27700;&#28779;&#19981;&#23481;&#65288;&#31532;149&#12289;150&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;2012&#24180;6&#26376;8&#26085;&#65292;&#19979;&#29677;&#31561;&#20154;&#39569;&#36710;&#21407;&#26469;&#35201;&#21435;zhenan,&#27809;&#24819;&#21040;&#21333;&#36710;&#65292;&#21478;&#35201;&#36141;&#36710;&#31080;&#65292;&#22905;&#25552;&#21040;&#19978;&#23665;&#65292;&#21040;&#36710;&#34892;&#65292;&#27599;&#20154;&#37197;&#20102;&#34966;&#22871;&#38450;&#22826;&#38451;&#26194;&#65292;&#19968;&#36335;&#36215;-&#39569;&#36710;&#65292;&#21040;&#21407;&#26469;&#30340;&#20892;&#23478;&#65292;&#20215;&#20301;&#35828;&#22909;&#20102;&#65292;&#36807;&#20102;&#19968;&#20250;&#65292;&#26469;&#20102;&#20854;&#20182;&#28216;&#23458;&#65292;&#35201;&#21464;&#30456;&#28072;&#20215;&#65292;&#27809;&#31572;&#24212;&#65292;&#39569;&#36710;&#19979;&#26469;&#20102;&#65292;&#22312;&#23665;&#21475;&#21407;&#26469;&#30340;&#22320;&#26041;&#20303;&#20102;&#19979;&#26469;&#65292;&#21507;&#39277;&#20837;&#25151;&#30561;&#35273;&#65292;&#22823;&#28909;&#22825;&#65292;&#22905;&#35828;&#35201;&#27927;&#28577;&#65292;&#21621;&#21621;&#65292;&#25105;&#20063;&#27927;&#12290;&#20914;&#30528;&#28107;&#28020;&#65292;&#24320;&#22987;&#20114;&#30456;&#25720;&#32034;&#65292;&#20154;&#23478;&#26681;&#26412;&#27809;&#21861;&#39038;&#24524;&#65292;&#30452;&#25509;&#25235;&#20303;&#20102;&#25105;&#30340;&#23567;&#24351;&#24351;&#65292;&#25105;&#20004;&#25163;&#27809;&#38386;&#30528;&#65292;&#19978;&#12289;&#19979;&#19968;&#40784;&#25307;&#21628;&#65292;&#19968;&#36793;&#25423;&#24324;&#30528;&#22905;&#30340;&#22902;&#23376;&#65292;&#19968;&#36793;&#24320;&#22987;&#20102;&#23545;&#19979;&#38754;&#30340;&#25366;&#25496;&#12290;&#24819;&#35753;&#25105;&#21561;&#21834;&#65311;&#22909;&#22909;&#27927;&#27927;&#65292;&#25830;&#24178;&#20928;&#65292;&#22905;&#36793;&#35828;&#36793;&#25423;&#20102;&#19968;&#19979;&#25105;&#30340;&#24351;&#24351;&#65292;&#21478;&#19968;&#21482;&#25163;&#25343;&#36215;&#20102;&#36793;&#19978;&#30340;&#27792;&#28020;&#38706;&#65292;&#24320;&#22987;&#24110;&#25105;&#28165;&#27927;&#23567;&#40481;&#40481;&#65292;&#27927;&#24471;&#24456;&#32454;&#24515;&#65292;&#25110;&#32773;&#26159;&#36793;&#27927;&#12289;&#36793;&#21344;&#25105;&#20415;&#23452;&#12290;&#20914;&#24178;&#20928;&#25105;&#30340;&#40481;&#40481;&#65292;&#22905;&#21448;&#25238;&#20102;&#25238;&#25105;&#30340;&#38271;&#26538;&#65292;&#28982;&#21518;&#23601;&#36466;&#20102;&#19979;&#26469;&#65292;&#19968;&#21475;&#21547;&#20102;&#36827;&#21435;&#12290;&#29245;&#21834;&#65292;&#19981;&#32039;&#19981;&#24930;&#30340;&#65292;&#21561;&#26469;&#24377;&#21809;&#25307;&#25307;&#21040;&#20301;&#65292;&#20598;&#23572;&#26469;&#20010;&#28145;&#21897;&#65292;&#27809;&#26377;&#19968;&#19997;&#30340;&#30031;&#38590;&#24773;&#32490;&#12290;&#25105;&#32034;&#24615;&#21452;&#25163;&#21449;&#33136;&#65292;&#25402;&#30528;&#40481;&#40481;&#65292;&#30475;&#30528;&#36825;&#20010;&#29087;&#22899;&#32473;&#20474;&#21475;&#20132;&#65292;&#24184;&#22909;&#26412;&#20154;&#23450;&#21147;&#19981;&#38169;&#65292;&#21542;&#21017;&#26377;&#25918;&#30340;&#21487;&#33021;&#65292;&#24819;&#24819;&#21834;&#65292;&#19968;&#20010;&#20026;&#20154;&#22971;&#20026;&#20154;&#27597;&#65292;&#21018;&#25165;&#36824;&#19968;&#21103;&#22899;&#24615;&#27169;&#26679;&#30340;&#20154;&#65292;&#22312;&#35748;&#35748;&#30495;&#30495;&#30340;&#32473;&#20320;&#33300;&#40481;&#40481;&#65292;&#20320;&#33021;&#19981;&#20852;&#22859;&#21527;&#65311;&#25105;&#30340;&#40481;&#40481;&#24320;&#22987;&#36880;&#28176;&#30340;&#30828;&#20102;&#36215;&#26469;&#65292;&#30452;&#21040;&#38081;&#30828;&#12290;&#30475;&#21040;&#25105;&#30340;&#24050;&#32463;&#23436;&#20840;&#30828;&#20102;&#36215;&#26469;&#65292;&#22905;&#25226;&#25105;&#30340;&#23478;&#20249;&#21520;&#20102;&#20986;&#26469;&#65292;&#21448;&#20180;&#32454;&#30340;&#32763;&#30475;&#20102;&#19968;&#19979;&#65292;&#24456;&#28385;&#24847;&#30340;&#26679;&#23376;&#65292;&#28982;&#21518;&#36716;&#36523;&#36215;&#20102;&#19968;&#26465;&#33151;&#65292;&#25105;&#20280;&#25163;&#26550;&#20303;&#20102;&#22905;&#30340;&#33151;&#65292;&#28982;&#21518;&#24038;&#25163;&#25206;&#26538;&#65292;&#25214;&#21040;&#20102;&#37027;&#20010;&#23567;&#27934;&#65292;&#36731;&#36731;&#30340;&#30740;&#30952;&#20102;&#19968;&#19979;&#65292;&#24050;&#32463;&#26159;&#27700;&#27969;&#19981;&#27490;&#20102;&#65292;&#28982;&#21518;&#19968;&#25554;&#21040;&#24213;&#65292;&#22905;&#36731;&#36731;&#30340;&#21734;&#20102;&#19968;&#19979;&#65292;&#25206;&#30528;&#22681;&#65292;&#20276;&#38543;&#30528;&#25105;&#30340;&#25554;&#21160;&#25197;&#21160;&#30528;&#36523;&#20307;&#65292;&#29978;&#33267;&#36814;&#21512;&#30528;&#12290;&#25554;&#20102;&#19968;&#20250;&#65292;&#22905;&#25918;&#19979;&#20102;&#33151;&#65292;&#25105;&#30693;&#36947;&#22905;&#32047;&#20102;&#65292;&#23601;&#25343;&#20102;&#28020;&#24062;&#26469;&#65292;&#20004;&#20010;&#20154;&#36793;&#25830;&#36793;&#36208;&#21040;&#20102;&#24202;&#36793;&#65307;&#25105;&#36731;&#36731;&#19968;&#25512;&#65292;&#22905;&#39034;&#21183;&#36538;&#20498;&#65292;&#20004;&#33151;&#22823;&#22823;&#30340;&#20998;&#24320;&#65292;&#21452;&#25163;&#25289;&#30528;&#33258;&#24049;&#30340;&#33151;&#65292;&#25972;&#20010;&#38452;&#38428;&#37117;&#23436;&#20840;&#30340;&#21521;&#25105;&#25950;&#24320;&#20102;&#65292;&#30333;&#33394;&#30340;&#22823;&#33151;&#20869;&#20391;&#65292;&#28784;&#35088;&#33394;&#30340;&#38452;&#38428;&#65292;&#24367;&#24367;&#26354;&#26354;&#30340;&#36719;&#27611;&#65292;&#25104;&#29087;&#30340;&#22899;&#20154;&#12290;&#25105;&#31449;&#30528;&#65292;&#20877;&#27425;&#25554;&#21040;&#24213;&#65292;&#28982;&#21518;&#24320;&#22987;&#19968;&#38453;&#24613;&#36895;&#30340;&#25171;&#26729;&#65292;&#21866;&#12289;&#21866;&#12289;&#21866;&#65292;&#21866;&#12289;&#21866;&#12289;&#21866;&#65292;&#22905;&#24320;&#22987;&#21560;&#20919;&#27668;&#65292;&#20294;&#26159;&#24525;&#30528;&#19981;&#20986;&#22768;&#12290;&#21448;&#25554;&#20102;&#19968;&#20250;&#65292;&#22905;&#30340;&#33151;&#21487;&#33021;&#22362;&#25345;&#19981;&#20303;&#20102;&#65292;&#24367;&#22238;&#26469;&#30424;&#22312;&#25105;&#30340;&#33136;&#19978;&#65292;&#19968;&#21482;&#25163;&#25235;&#30528;&#33258;&#24049;&#30340;&#22902;&#23376;&#65292;&#19968;&#21482;&#25163;&#20280;&#21040;&#19979;&#38754;&#25545;&#25619;&#22905;&#30340;&#38452;&#26680;&#12290;&#25105;&#24367;&#33136;&#36276;&#21040;&#22905;&#36523;&#19978;&#65292;&#25602;&#30528;&#22905;&#30340;&#22836;&#65292;&#24320;&#22987;&#20146;&#22905;&#65292;&#25105;&#25226;&#33292;&#22836;&#20280;&#21040;&#22905;&#30340;&#22068;&#37324;&#65292;&#20004;&#26465;&#33292;&#22836;&#20063;&#25197;&#32544;&#22312;&#19968;&#36215;&#65292;&#19979;&#38754;&#21364;&#27809;&#26377;&#20572;&#39039;&#65292;&#28145;&#27973;&#32467;&#21512;&#65292;&#32487;&#32493;&#19981;&#20572;&#30340;&#25554;&#30528;&#22905;&#30340;&#27934;&#65292;&#20540;&#24471;&#19968;&#35828;&#30340;&#26159;&#65292;&#22905;&#30340;&#27934;&#24322;&#24120;&#30340;&#32039;&#65292;&#34429;&#28982;&#19981;&#26159;&#25105;&#29609;&#36807;&#30340;&#26368;&#32039;&#30340;&#65292;&#20294;&#26159;&#20063;&#22823;&#22823;&#30340;&#36229;&#20986;&#20102;&#25105;&#30340;&#24819;&#35937;&#65292;&#25235;&#25569;&#21147;&#38750;&#24120;&#22823;&#65292;&#20294;&#26159;&#25509;&#35302;&#30340;&#22320;&#26041;&#21364;&#38750;&#24120;&#30340;&#36719;&#65292;&#27700;&#22810;&#65292;&#22810;&#24471;&#20063;&#20196;&#20154;&#20045;&#33292;&#65292;&#25105;&#29992;&#25163;&#25720;&#21040;&#22905;&#30340;&#33216;&#27807;&#65292;&#37117;&#26159;&#40655;&#31946;&#31946;&#30340;&#28139;&#27700;&#65292;&#25105;&#30340;&#25163;&#25351;&#34360;&#20102;&#28139;&#27700;&#65292;&#24819;&#25554;&#20837;&#22905;&#30340;&#21518;&#38376;&#65292;&#22905;&#21999;&#20102;&#19968;&#19979;&#65292;&#25671;&#22836;&#65292;&#20280;&#25163;&#25289;&#20303;&#20102;&#25105;&#65292;&#25105;&#21482;&#22909;&#25918;&#24323;&#12290;&#32487;&#32493;&#25554;&#65292;&#32487;&#32493;&#35753;&#27700;&#27969;&#65292;&#26149;&#27700;&#27969;&#21834;&#26149;&#27700;&#27969;&#12290;&#25554;&#20102;&#22823;&#27010;&#22235;&#20116;&#30334;&#19979;&#65292;&#25105;&#37117;&#26377;&#28857;&#21463;&#19981;&#20102;&#20102;&#65292;&#23601;&#25300;&#20102;&#20986;&#26469;&#65292;&#35753;&#40481;&#24052;&#21628;&#21560;&#19968;&#19979;&#26032;&#40092;&#31354;&#27668;&#65292;&#20854;&#23454;&#20063;&#26159;&#38477;&#20302;&#19968;&#19979;&#25935;&#24863;&#24230;&#12290;&#22905;&#24448;&#24202;&#37324;&#36538;&#20102;&#36538;&#65292;&#12300;&#21621;&#21621;&#65292;&#20320;&#19981;&#38169;&#21834;&#65292;&#25554;&#36827;&#21435;&#30495;&#28072;&#65292;&#20320;&#30340;&#25402;&#33298;&#26381;&#30340;&#65292;&#22836;&#22823;&#65292;&#23588;&#20854;&#25300;&#20986;&#30340;&#26102;&#20505;&#65292;&#29305;&#33298;&#26381;&#65292;&#36824;&#33021;&#25630;&#22810;&#20037;&#21834;&#65292;&#21999;&#12301;&#65292;&#22905;&#31034;&#24847;&#25105;&#39532;&#19978;&#19978;&#26469;&#12290;&#21992;&#65292;&#25105;&#19968;&#20010;&#39295;&#34382;&#25169;&#39135;&#65292;&#32039;&#36319;&#30528;&#19968;&#20010;&#25320;&#33609;&#23547;&#34503;&#65292;&#26469;&#21040;&#27934;&#21475;&#65292;&#29992;&#22823;&#40863;&#22836;&#30952;&#22905;&#30340;&#20004;&#36793;&#38452;&#21767;&#21644;&#38452;&#26680;&#12290;&#22905;&#22909;&#19981;&#22826;&#21916;&#27426;&#36825;&#20010;&#65292;&#30452;&#25509;&#20280;&#25163;&#25226;&#25105;&#40481;&#40481;&#25235;&#20303;&#65292;&#23545;&#20934;&#27934;&#21475;&#65292;&#24448;&#37324;&#19968;&#24102;&#12290;&#32487;&#32493;&#25554;&#65292;&#19968;&#20108;&#19977;&#65292;&#19968;&#20108;&#19977;&#65292;&#21866;&#21866;&#21866;&#65292;&#21866;&#21866;&#21866;&#65292;&#36824;&#26159;&#32769;&#36335;&#23376;&#65292;&#36793;&#25554;&#36793;&#20146;&#65292;&#33046;&#23376;&#65292;&#32819;&#22402;&#65292;&#22902;&#22836;&#65292;&#24033;&#22238;&#30340;&#20146;&#12290;&#21448;&#25554;&#20102;&#21313;&#20998;&#38047;&#65292;&#22905;&#30340;&#21628;&#21560;&#36880;&#28176;&#24613;&#20419;&#65292;&#25105;&#20063;&#24320;&#22987;&#26469;&#20102;&#24863;&#35273;&#65292;&#20004;&#20010;&#20154;&#20320;&#21756;&#25105;&#21704;&#30340;&#65292;&#30495;&#20992;&#30495;&#26538;&#30340;&#35748;&#30495;&#30340;&#25805;&#30528;b,&#37027;&#19968;&#21051;&#65292;&#33021;&#24863;&#35273;&#21040;&#22823;&#23478;&#37117;&#22312;&#27809;&#26377;&#20219;&#20309;&#36974;&#25513;&#30340;&#20139;&#21463;&#30340;&#24615;&#29233;&#30340;&#20048;&#36259;&#12290;&#23601;&#22312;&#25105;&#39532;&#19978;&#35201;&#22362;&#25345;&#19981;&#20303;&#30340;&#26102;&#20505;&#65292;&#22905;&#20063;&#24320;&#22987;&#20102;&#39640;&#28526;&#30340;&#21069;&#22863;&#65292;&#22905;&#20877;&#27425;&#22823;&#22823;&#30340;&#20998;&#24320;&#21452;&#33151;&#65292;&#21676;&#30528;&#29273;&#35828;&#65292;&#24555;&#28857;&#65292;&#24555;&#28857;&#65292;&#25805;&#25105;&#65292;&#25805;&#25105;&#30340;b,&#24555;&#28857;&#65292;&#29992;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#25805;&#25105;&#65292;&#21834;&#8230;&#8230;&#20026;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#25805;&#20320;&#65311;&#25105;&#25805;&#30340;&#26159;b.&#25105;&#20063;&#25903;&#36215;&#20102;&#19978;&#21322;&#36523;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25105;&#30340;&#19979;&#21322;&#36523;&#21457;&#21147;&#12290;&#25105;&#23601;&#26159;&#39578;b,&#24555;&#65292;&#20351;&#21170;&#65292;&#25105;&#23601;&#26159;&#39578;b,&#20320;&#21916;&#27426;&#23601;&#25805;&#25105;&#65292;&#25554;&#25105;&#12301;&#12290;&#29245;&#19981;&#29245;&#21834;&#65311;&#12301;&#25105;&#19981;&#26029;&#30340;&#21152;&#24555;&#36895;&#24230;&#65292;&#29467;&#21147;&#30340;&#20914;&#20987;&#65292;&#35201;&#25226;&#22905;&#25554;&#28431;&#20102;&#12290;&#29245;&#65292;&#29233;&#27515;&#20320;&#30340;&#40481;&#24052;&#20102;&#65292;&#21834;&#65292;&#22920;&#30340;&#65292;&#25105;&#22841;&#27515;&#20320;&#65292;&#22841;&#27515;&#20320;&#65292;&#22841;&#27515;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#21834;&#8230;&#8230;&#65292;&#25105;&#26469;&#20102;&#8230;&#8230;&#12301;&#22905;&#21452;&#25163;&#32039;&#32039;&#30340;&#25265;&#20303;&#25105;&#65292;&#21452;&#33151;&#20063;&#30424;&#21040;&#20102;&#25105;&#30340;&#33136;&#19978;&#12290;&#25105;&#21448;&#20914;&#21050;&#20102;&#20960;&#21313;&#19979;&#65292;&#28982;&#21518;&#19979;&#36523;&#19968;&#37240;&#65292;&#19968;&#32929;&#28909;&#31934;&#21943;&#23556;&#32780;&#20986;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#34987;&#28907;&#65292;&#19968;&#28608;&#28789;&#65292;&#28982;&#21518;&#25265;&#24471;&#26356;&#32039;&#20102;&#12290;&#23601;&#36825;&#26679;&#25105;&#20204;&#32039;&#23494;&#30340;&#25265;&#20102;&#20004;&#20998;&#38047;&#21543;&#65292;&#22905;&#31361;&#28982;&#21483;&#20102;&#36215;&#26469;&#65292;&#35830;&#21568;&#65292;&#35109;&#23376;&#28287;&#20102;&#12290;&#24184;&#22909;&#22905;&#21018;&#22909;&#36538;&#20498;&#20102;&#28020;&#24062;&#19978;&#65292;&#28020;&#24062;&#37117;&#28287;&#20102;&#19968;&#22823;&#22359;&#65292;&#22905;&#29228;&#20102;&#36215;&#26469;&#65292;&#35065;&#36215;&#28020;&#24062;&#65292;&#36824;&#25830;&#20102;&#19968;&#19979;&#23617;&#32929;&#65292;&#28982;&#21518;&#21435;&#20914;&#27700;&#20102;&#12290;&#27927;&#36807;&#20043;&#21518;&#65292;&#22905;&#36538;&#22312;&#25105;&#30340;&#33218;&#24367;&#37324;&#65292;&#25105;&#19968;&#21482;&#25163;&#29609;&#30528;&#22905;&#30340;&#22902;&#22836;&#65292;&#22905;&#30340;&#25163;&#25545;&#25619;&#30528;&#25105;&#30340;&#40481;&#40481;&#12290;&#30561;&#21040;&#21322;&#22812;&#37266;&#26469;&#65292;&#22905;&#25671;&#37266;&#25105;&#35828;&#12300;&#19979;&#38754;&#38452;&#21767;&#26377;&#28857;&#32959;&#20102;&#65292;&#20320;&#25720;&#25720;&#12290;&#25105;&#25720;&#20102;&#19968;&#19979;&#65292;&#27809;&#21861;&#21464;&#21270;&#21834;&#65292;&#21448;&#20180;&#32454;&#30475;&#20102;&#30475;&#65292;&#30830;&#23454;&#65292;&#20004;&#36793;&#30340;&#38452;&#21767;&#37117;&#20805;&#34880;&#20102;&#12290;&#25105;&#38382;&#22905;&#65292;&#12300;&#24590;&#20040;&#36825;&#20040;&#27809;&#29992;&#21834;&#65292;&#20320;&#32769;&#20844;&#24320;&#21457;&#19981;&#21033;&#21834;&#12290;&#20999;&#65292;&#23601;&#20320;&#21385;&#23475;&#65292;&#36824;&#35828;&#65292;&#25105;&#32769;&#20844;&#23601;&#26159;&#19977;&#20116;&#20998;&#38047;&#65292;&#20294;&#26159;&#20182;&#32463;&#24120;&#25214;&#25105;&#20570;&#12301;&#12290;&#21734;&#65292;&#37027;&#20182;&#36824;&#21487;&#20197;&#21834;&#65292;&#32463;&#24120;&#20570;&#21834;&#12290;&#20182;&#21487;&#33021;&#24597;&#25105;&#32784;&#19981;&#20303;&#23490;&#23518;&#21543;&#65292;&#21704;&#21704;&#65292;&#25152;&#20197;&#27604;&#36739;&#21334;&#21147;&#65292;&#26152;&#22825;&#26202;&#19978;&#36824;&#25630;&#20102;&#19968;&#27425;&#21602;&#65292;&#21734;&#65292;&#37027;&#20320;&#36824;&#26159;&#27809;&#21507;&#39281;&#21834;&#12290;&#21999;&#65292;&#27809;&#21507;&#39281;&#65292;&#36824;&#24819;&#35201;&#65292;&#26469;&#65292;&#25105;&#20146;&#20146;&#22902;&#22836;&#65292;&#27809;&#19968;&#20250;&#21387;&#21040;zf&#36523;&#19978;&#65292;&#32039;&#25265;&#23617;&#32929;&#65292;&#20256;&#32479;&#24335;&#25277;&#21160;&#65292;&#20110;&#26159;&#21448;&#26159;&#19968;&#36718;&#26292;&#39118;&#39588;&#38632;&#65292;&#24178;&#23436;&#31532;&#20108;&#28846;&#12290;&#22825;&#20142;&#24471;&#26089;&#65292;&#22826;&#38451;&#36827;&#26469;&#20102;&#65292;&#25343;&#20986;&#30456;&#26426;&#25293;&#20102;&#20250;&#30701;&#29255;&#65292;&#22823;&#30333;&#23617;&#32929;&#32654;&#32654;&#30340;&#65292;&#25343;&#20986;&#38452;&#33550;&#39030;&#30528;zf&#23617;&#32929;&#32923;&#38376;&#22788;&#65292;&#30952;&#25554;&#65292;&#27809;&#19968;&#20250;&#21448;&#30828;&#20102;&#65292;&#25554;&#20837;&#38452;&#37096;&#38452;&#27934;&#24178;&#36215;&#26469;&#65292;&#25277;&#36215;&#26469;&#36153;&#21170;&#65292;&#22320;&#37027;&#20063;&#24471;&#25277;&#65292;&#34429;&#26377;&#28857;&#24178;&#29157;&#12289;&#28073;&#65292;&#26377;&#28857;&#27700;&#20998;&#24102;&#28857;&#28070;&#28369;&#65292;&#22841;&#30528;&#38452;&#33550;&#32039;&#32039;&#65292;&#24863;&#35273;&#24456;&#19981;&#23481;&#26131;&#65292;&#21478;&#26377;&#19968;&#30058;&#22825;&#22320;&#65292;&#22909;&#19981;&#23481;&#26131;&#26085;zf, ,&#35265;&#20102;&#23601;&#26085;&#20010;&#22815;&#65292;&#25277;&#25554;&#65292;&#23556;&#19981;&#20986;&#26469;&#65292;&#20877;&#29992;&#21147;&#65292;&#24863;&#35273;&#23556;&#20986;&#20960;&#28404;&#65292;&#22825;&#20142;&#22836;&#65292;10&#28857;&#20102;&#36215;&#26469;&#65292;&#25105;&#39569;&#36710;&#21040;xiaoyu&#22905;&#22238;&#23478;&#65288;&#31532;151&#12289;152&#12289;153&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;&#29087;&#22899;&#20026;&#20309;&#24471;&#19981;&#21040;&#24615;&#24555;&#20048;&#65292;&#33080;&#38754;&#65292;&#19981;&#25918;&#24320;&#65292;&#21644;&#32769;&#20844;&#26469;&#20010;&#22352;&#35266;&#38899;&#24335;&#65292;&#21483;&#24202;&#20063;&#19981;&#25954;&#65292;&#21482;&#22909;&#20599;&#30007;&#20154;&#20102;&#65292;&#22909;&#22909;&#20048;&#20960;&#19979;&#65292;&#20599;&#20010;&#24773;&#65292;&#29245;&#19968;&#29245;&#65292;&#36807;&#21518;&#23601;&#19981;&#24895;&#24847;&#20986;&#26469;&#20102;&#65292;&#38500;&#20102;&#24615;&#27442;&#27604;&#36739;&#22823;&#30340;&#22899;&#20154;&#65292;zf&#23601;&#26159;&#20856;&#22411;&#30340;&#19968;&#31181;&#65292;&#35265;&#20102;&#30007;&#20154;&#23601;&#25511;&#21046;&#19981;&#36275;&#33258;&#24049;&#21463;&#30007;&#20154;&#30340;&#35825;&#24785;&#65292;&#27599;&#27425;&#35265;&#21040;&#25105;&#26102;&#19968;&#24320;&#22987;&#36824;&#34892;&#65292;&#35013;&#27491;&#32463;&#65292;&#21482;&#35201;&#25105;&#19981;&#20572;&#22320;&#25242;&#25720;&#65292;&#29992;&#33151;&#39030;&#30528;&#22905;&#30340;&#38452;&#22496;&#65292;&#27809;&#19968;&#20250;&#23601;&#25237;&#25111;&#20102;&#65292;&#20498;&#21040;&#30007;&#20154;&#30340;&#38452;&#33550;&#36523;&#19979;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;8&#26376;28&#26085;&#65292;&#22987;&#32456;&#32852;&#31995;&#65292;&#23601;&#26159;&#19981;&#20986;&#26469;&#65292;&#21253;&#25324;7&#26376;&#25105;&#22806;&#20986;&#65292;&#22905;&#20063;&#22312;&#22806;&#38754;&#65292;&#35828;&#26159;&#24819;&#20102;&#65292;&#24819;&#30007;&#20154;&#20102;&#65292;&#22238;&#26469;&#21518;&#65292;&#36824;&#26159;&#21483;&#19981;&#20986;&#26469;&#65292;8&#26376;28&#26085;&#25105;&#20877;&#27425;&#22806;&#20986;&#22238;&#26469;&#65292;&#32852;&#31995;&#20986;&#26469;&#20102;&#65292;&#22312;&#22905;&#24351;&#39184;&#21381;&#37027;&#37324;&#24110;&#24537;&#65292;&#25105;&#21040;&#20102;&#65292;&#32473;&#22905;&#24102;&#20102;&#28857;&#19996;&#35199;&#65292;&#28857;&#20102;&#20960;&#20010;&#33756;&#19968;&#26020;&#37202;&#65292;&#21917;&#20102;8&#20004;&#65292;&#26197;&#26197;&#30340;&#65292;&#21448;&#21917;&#20102;1&#20010;&#21860;&#37202;&#65292;&#20986;&#26469;&#20102;&#65292;&#26367;&#22905;&#32972;&#20010;&#22823;&#21253;&#65292;&#35828;&#26159;&#32769;&#23478;&#37324;&#24320;&#20102;&#20010;&#21830;&#24215;&#24102;&#30340;&#36135;&#65292;&#21040;&#20102;&#28779;&#36710;&#31449;&#65292;&#19981;&#30001;&#24471;&#25289;&#30528;&#22905;&#30340;&#25163;&#24448;&#25307;&#24453;&#25152;&#36208;&#65292;&#22905;&#20063;&#27809;&#21453;&#23545;&#36827;&#20102;&#38376;&#65292;&#33073;&#34915;&#22823;&#24178;&#65292;&#36824;&#26159;&#19981;&#34892;&#65292;&#30828;&#24230;&#19981;&#22815;&#33021;&#36827;&#21435;&#25277;&#25554;&#65292;&#23556;&#19981;&#20986;&#26469;&#65292;69&#24335;&#33300;&#38452;&#65292;&#38452;&#33550;&#21387;&#30528;zf&#36523;&#20307;&#32972;&#21518;&#65292;&#21518;&#25554;&#65292;&#21487;&#20197;&#25545;&#22902;&#12289;&#25248;&#36924;&#12289;&#25578;&#38452;&#27611;&#65292;&#21452;&#25163;&#22696;&#36857;&#20102;1&#20010;&#26469;&#23567;&#26102;&#65292;&#36824;&#26159;&#23556;&#20986;&#19981;&#26469;&#65292;&#20241;&#24687;&#20102;&#20250;&#65292;&#25552;&#35044;&#23376;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#20998;&#25163;&#22238;&#23478;&#65288;&#31532;154&#27425;&#25171;&#28846;&#26410;&#23556;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;9&#26376;2&#26085;&#65292;&#19979;&#21320;&#25226;&#22905;&#21483;&#21040;bq&#23478;&#37324;&#26469;&#65292;&#26202;&#19978;&#22312;&#34903;&#36947;&#21507;&#20102;&#28857;&#39277;&#12289;&#33756;&#65292;&#22238;&#21040;&#23478;&#65292;&#25105;&#23601;&#25769;&#36215;&#22905;&#30340;&#34915;&#26381;&#65292;&#39034;&#25163;&#33073;&#25481;&#20102;&#22806;&#34915;&#65292;&#30475;&#30528;&#33016;&#32617;&#21253;&#35065;&#30528;&#20016;&#28385;&#30340;&#20083;&#25151;&#65292;&#21475;&#27700;&#30452;&#27969;&#65292;&#21452;&#25163;&#19968;&#25163;&#25176;&#19968;&#20010;&#65292;&#20146;&#19968;&#21475;&#65292;&#35299;&#24320;&#33016;&#32617;&#65292;&#36825;&#20004;&#20010;&#22823;&#22823;&#30340;&#20083;&#25151;&#36339;&#20102;&#20986;&#26469;&#65292;&#30495;&#30340;&#26159;&#22766;&#35266;&#65292;&#20083;&#26197;&#24456;&#22823;&#65292;&#20083;&#22836;&#65292;&#30828;&#30828;&#30340;&#12289;&#24456;&#31895;&#30452;&#31435;&#36215;&#65292;&#25105;&#25235;&#20303;&#20004;&#20010;&#20083;&#25151;&#65292;&#22068;&#24052;&#20945;&#20102;&#19978;&#21435;&#65292;&#33080;&#36148;&#22312;&#20083;&#25151;&#19978;&#65292;&#30495;&#26159;&#20139;&#21463;&#65292;&#25105;&#21827;&#20102;&#20960;&#21475;&#65292;&#24320;&#22987;&#20102;&#20114;&#25720;&#34892;&#21160;&#12290;&#21452;&#25163;&#20808;&#21644;&#30528;&#34915;&#26381;&#20174;&#22806;&#20391;&#25720;&#36215;&#65292;&#33016;&#28909;&#28779;&#28779;&#30340;&#65292;&#23601;&#26159;&#26377;&#24863;&#35273;&#21834;&#65292;&#24456;&#33298;&#26381;&#65292;&#24537;&#20102;&#19968;&#38453;&#65292;&#20241;&#24687;&#27927;&#27927;&#12289;&#33590;&#33590; &#36827;&#20102;&#34987;&#31389;&#65292;&#24320;&#22987;&#33073;&#35044;&#23376;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#20869;&#35044;&#65292; &#20840;&#35064;&#22312;&#25105;&#36523;&#36793;&#30340;&#22899;&#20154;&#65292;&#24050;&#32463;47&#23681;&#20102;&#65292;&#25105;&#30340;&#23567;&#24351;&#24351;&#24050;&#32463;&#38596;&#36211;&#36211;&#27668;&#26114;&#26114;&#20102;&#65292;&#22905;&#25720;&#20102;&#19968;&#25720;&#65292;&#25105;&#25353;&#30528;&#22905;&#30340;&#22836;&#24448;&#19979;&#65292;&#19968;&#24320;&#22987;&#22905;&#36824;&#26377;&#28857;&#25298;&#32477;&#65292;&#20294;&#25105;&#19981;&#26494;&#25163;&#65292;&#20173;&#28982;&#25353;&#20303;&#22905;&#30340;&#22836;&#65292;&#22905;&#23558;&#23601;&#25105;&#20102;&#12290;zf&#24352;&#24320;&#22068;&#24052;&#23558;&#25105;&#30340;&#24351;&#24351;&#21547;&#20837;&#65292;&#19981;&#36807;&#20284;&#20046;&#22905;&#36824;&#19981;&#22823;&#36866;&#24212;&#65292;&#21676;&#21040;&#25105;&#30340;&#24351;&#24351;&#20102;&#65292;&#25105;&#21483;&#22905;&#25226;&#33292;&#22836;&#20280;&#20986;&#26469;&#65292;&#21578;&#35785;&#65292;&#29992;&#29273;&#40831;&#12290;&#25105;&#21916;&#27426;&#36825;&#20010;&#24863;&#35273;&#65281;&#65281;&#29245;&#65281;&#65281;&#65281;&#22823;&#27010;&#26377;&#21313;&#22810;&#20998;&#38047;&#21518;&#65292;.&#25105;&#25353;&#20303;&#22836;&#65292;&#25402;&#36215;&#23617;&#32929;&#65292;&#35753;&#25105;&#30340;&#24351;&#24351;&#39030;&#24471;&#26356;&#28145;&#65292;&#22905;&#38391;&#20102;&#19968;&#19979;&#21520;&#20986;&#26469;&#65292;&#21520;&#21475;&#22823;&#27668;&#21518;&#65292;&#31505;&#31505;&#65292;&#25105;&#24046;&#28857;&#23556;&#20986;&#65292;&#24525;&#65292;&#25277;&#20986;&#12290;&#25105;&#25226;&#22905;&#21453;&#36807;&#26469;&#65292;&#35201;&#21518;&#25554;&#20837;&#65292;&#22905;&#21452;&#25163;&#25170;&#22320;&#65292;&#32728;&#36215;&#23617;&#32929;&#12290;&#35828;&#23454;&#35805;&#22905;&#30340;B&#26679;&#65292;&#22823;&#22823;&#30340;&#38452;&#21767;&#65292;&#19981;&#22810;&#30340;&#27611;&#22312;&#19978;&#38754;&#65292;&#25105;&#25520;&#24320;&#38452;&#21767;&#21518;&#65292;&#20030;&#36215;&#23567;&#24351;&#24351;&#23601;&#25554;&#20837;&#65292;&#29087;&#22899;&#30340;B&#36824;&#26159;&#24456;&#23481;&#26131;&#23601;&#25554;&#36827;&#21435;&#20102;&#12290;&#19968;&#26597;&#21040;&#24213;&#65292;&#22905;&#21834;&#20102;&#19968;&#22768;&#65292;&#25105;&#25206;&#20303;&#23617;&#32929;&#24320;&#22987;&#25277;&#25554;&#12290; &#21518;&#20837;&#30340;&#36807;&#31243;&#19968;&#30452;&#26159;&#25105;&#26368;&#21050;&#28608;&#30340;&#36807;&#31243;&#65292;&#33021;&#28145;&#28145;&#25554;&#21040;&#24213;&#65292;&#32780;&#19988;&#39030;&#21040;&#23376;&#23467;&#65292;&#21709;&#36215;&#20102;&#22768;&#38899;&#65292;&#24456;&#21709;&#65292;&#21866;&#21866;&#30340;&#12290;&#25105;&#29992;&#21147;&#30340;&#39030;&#30528;&#65292;&#22905;&#22768;&#38899;&#19981;&#22823;&#65292;&#25105;&#25226;&#25163;&#20280;&#21040;&#21069;&#38754;&#25235;&#20303;&#22905;&#30340;&#22902;&#23376;&#65292;&#29245;&#27498;&#27498;&#20102;&#65292;&#25235;&#20303;&#22902;&#23376;&#20174;&#21518;&#38754;&#25554;&#20837;&#30340;&#24863;&#35273;&#65281;&#65281;&#65281;&#25105;&#24456;&#29992;&#21147;&#65292;&#24456;&#29992;&#21147;&#65292;&#22905;&#20063;&#26377;&#24863;&#35273;&#25105;&#30340;JB&#20914;&#20987;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#30340;&#23556;&#27442;&#26377;&#28857;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#25105;&#35828;&#65306;&#25105;&#35201;&#23556;&#20102;&#65288;&#20854;&#23454;&#22312;&#38382;&#22905;&#25105;&#35201;&#23556;&#21040;&#20320;&#21738;&#37324;&#65289;&#12290;&#22905;&#35828;&#20320;&#23556;&#21543;&#65292; &#25105;&#24471;&#21040;&#32943;&#23450;&#30340;&#22238;&#31572;&#21518;&#65292;&#24320;&#22987;&#20102;&#28608;&#28872;&#30340;&#20914;&#20987;&#65292;&#25235;&#20303;&#22902;&#23376;&#29408;&#29408;&#20914;&#25758;&#22905;&#30340;&#23376;&#23467;&#65292;&#21313;&#22810;&#27425;&#21518;&#25105;&#19968;&#22768;&#24594;&#21564;&#65306;&#25105;&#23556;&#20102;&#12290;JB&#22312;&#22905;&#30340;&#22905;&#37324;&#38754;&#36339;&#21160;&#65292;&#31934;&#28082;&#29369;&#22914;&#28608;&#20809;&#26538;&#30340;&#23376;&#24377;&#33324;&#21943;&#23556;&#32780;&#20986;&#65281;&#21518;&#21322;&#22812;&#65292;&#25105;&#37266;&#20102;&#20250;&#65292;&#25105;&#23601;&#25720;&#20182;&#30340;&#38452;&#37096;&#65292;zf&#29983;&#27668;&#20102;&#65292;&#35828;&#26159;&#35753;&#22905;&#20570;&#22121;&#26790;&#65292;&#22920;&#30340;&#12290;&#32431;&#26159;&#30606;&#38393;&#65292;&#24052;&#19981;&#24471;&#65292;&#26159;&#25171;&#26029;&#20102;&#22905;&#30340;&#37027;&#20010;&#26149;&#26790;&#65292;&#22825;&#20142;&#20102;&#65292;6&#28857;&#22810;&#23601;&#35753;&#22905;&#26089;&#26089;&#23601;&#36208;&#20102;&#65292;&#25910;&#25342;&#21355;&#29983;&#38388;&#65292;&#25226;&#38271;&#22836;&#21457;&#25441;&#36215;&#26469;&#65292;&#21033;&#32034;&#21518;&#20986;&#38376;&#65292;&#22352;&#36710;&#21040;&#23478;&#37324;&#65292;&#27927;&#28577;&#19978;&#29677;&#65288;&#31532;155&#27425;&#25171;&#28846;&#65289;</p><p><br></p><p>&#12288;&#12288;12&#24180;9&#26376;23&#26085;&#65292;&#21040;&#28779;&#36710;&#31449;&#31561;&#22905;&#19979;&#30333;&#29677;&#65292;&#24555;7&#28857;&#20986;&#26469;&#20102;&#65292;daminggong&#38386;&#36716;&#65292;&#25214;&#20102;&#20154;&#23569;&#30340;&#26641;&#19979;&#25720;&#25720;&#25571;&#25571;&#65292;&#22825;&#40657;&#36879;&#20102;&#21040;&#26641;&#26519;&#21518;&#25554;&#20102;&#20250;&#65292;&#32769;&#25285;&#24515;JB&#26377;&#28857;&#36719;&#65292;&#19981;&#36807;&#30270;&#65292;&#21448;&#36716;&#21435;&#20102;&#65292;&#21040;&#20102;mudanyuan&#33457;&#22681;&#19979;&#65292;&#21548;&#21040;&#19981;&#36828;&#30340;&#36335;&#36793;&#26377;&#20154;&#36208;&#36335;&#30340;&#35828;&#35805;&#38899;&#65292;&#30475;&#19981;&#21040;&#20154;&#65292;&#19981;&#31649;&#20102;&#24341;&#28779;&#28903;&#36523;&#65292;&#21448;&#33073;&#19979;&#22905;&#30340;&#35044;&#23376;&#65292;&#25226;&#38452;&#33550;&#25554;&#20102;&#36827;&#21435;&#65292;&#25171;&#30528;zf&#23617;&#32929;&#65292;&#38053;&#21273;&#20063;&#19981;&#26102;&#22320;&#21709;&#30528;&#21628;&#21735;&#12289;&#21628;&#21735;&#65292;&#25277;&#25554;&#12289;&#29467;&#25171;&#65292;&#27809;&#19968;&#20250;&#65292;&#23556;&#20102;&#65292;&#25265;&#32039;zf&#23617;&#32929;&#21735;&#21735;&#20960;&#19979;&#65292;&#25277;&#20102;&#20986;&#26469;&#65292;&#22905;&#20063;&#25552;&#36215;&#35044;&#23376;&#65292;&#20064;&#24815;&#20102;&#65292;&#25171;&#37326;&#28846;&#19981;&#29992;&#25830;&#65292;&#25630;&#24471;&#24635;&#26159;&#35044;&#23376;&#22806;&#38754;&#26377;&#30333;&#30333;&#30340;&#29255;&#31934;&#30165;&#36857;&#65292;zf&#30340;&#35044;&#23376;&#38452;&#37096;&#30340;&#29255;&#31934;&#22987;&#32456;&#34987;&#30701;&#35044;&#21253;&#20303;&#65292;&#32842;&#20102;&#20250;&#65292;&#20998;&#25163;&#22352;&#36710;&#22238;&#23478;&#65288;&#31532;156&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;10&#26376;3&#12289;4&#26085;&#35828;&#22909;&#20102;&#21040;&#38215;&#23433;&#21435;&#65292;&#26089;&#19978;&#24456;&#26089;&#23601;&#21040;&#20102;thl&#22352;&#36710;&#21040;&#23458;&#36816;&#31449;&#65292;&#22352;&#22823;&#24052;&#36710;&#21435;&#65292;&#24456;&#24555;&#23601;&#21040;&#20102;&#65292;&#36716;yuntasizhen,&#19978;&#21518;&#38754;&#30340;&#23567;&#23665;&#65292;&#19968;&#36793;&#36208;&#30528;&#12289;&#19968;&#29255;&#25602;&#30528;&#22905;&#65292;&#20146;&#22068;&#65292;&#25746;&#23615;&#65292;&#35753;&#22905;&#25206;&#30528;&#38452;&#33550;&#65292;&#25746;&#65292;&#25293;&#25104;&#30701;&#29255;&#65292;&#26202;&#19978;&#21507;&#20102;&#39277;&#65292;&#36827;&#23627;&#30561;&#35273;&#65292;&#21040;&#24202;&#19978;&#21518;&#65292;&#25171;&#24320;&#30005;&#35270;&#65292;&#25105;&#36538;&#30528;&#65292;&#22905;&#20063;&#36807;&#26469;&#12290;&#25105;&#26126;&#30333;&#65292;zf&#24863;&#21463;&#38590;&#21463;&#30340;&#21385;&#23475;&#65292;&#23601;&#25353;&#30528;&#22905;&#30340;&#22836;&#65292;&#24448;&#25105;&#30340;JB&#26041;&#21521;&#65292;&#22905;&#24050;&#32463;&#27604;&#36739;&#39034;&#36335;&#20102;&#65281;&#21547;&#30528;&#25105;&#30340;JB,&#19968;&#21534;&#12289;&#19968;&#21520;&#65292;&#19968;&#36827;&#12289;&#19968;&#20986;&#65292;&#36824;&#19981;&#26102;&#65292;zf&#26469;&#20102;&#20960;&#19979;&#28145;&#21897;&#65292;&#25105;&#23454;&#22312;&#21463;&#19981;&#20102;&#65292;&#23567;&#24351;&#24351;&#24050;&#32463;&#26114;&#39318;&#20102;&#36825;&#26102;&#65292;&#22905;&#24050;&#32463;&#19981;&#20877;&#34987;&#21160;&#20102;&#65292;&#25206;&#30528;&#25105;&#30340;JB,&#22905;&#24320;&#22987;&#22352;&#19979;&#65292;&#25105;&#30475;&#30528;JB,&#19968;&#28857;&#12289;&#28857;&#27809;&#20837;&#21040;&#22905;B&#37324;&#38754;&#12290;&#22905;&#24320;&#22987;&#24930;&#24930;&#36816;&#21160;&#65292;B&#30340;&#20869;&#22280;&#37027;&#22280;&#32905;&#65292;&#19981;&#20572;&#22320;&#30001;&#20869;&#21521;&#22806;&#32763;&#25277;&#30528;&#65292;&#27700;&#28139;&#28139;&#30340;&#65292;zf&#20139;&#21463;&#30528;&#26085;&#22905;&#30340;&#36807;&#31243;&#12290;&#21313;&#22810;&#20998;&#38047;&#21518;&#65292;&#25105;&#25226;&#22905;&#32763;&#21040;&#24202;&#19978;&#65292;&#24320;&#22987;&#30007;&#20154;&#30340;&#20027;&#21160;&#12290;&#25277;&#25554;&#36816;&#21160;&#37325;&#26032;&#24320;&#22987;&#12290;&#25105;&#25235;&#20303;&#22905;&#30340;&#22902;&#23376;&#65292;&#29408;&#21629;&#25277;&#25554;&#65292;&#36825;&#20010;&#26102;&#20505;&#22905;&#30340;&#30473;&#22836;&#65292;&#24320;&#22987;&#32039;&#37049;&#65292;&#25105;&#30693;&#36947;zf&#24555;&#36807;&#30270;&#20102;&#65292;&#35201;&#32039;&#28857;&#20102;&#65281;&#20110;&#26159;&#26356;&#21152;&#29992;&#21147;&#25277;&#25554;&#65292;&#27599;&#27425;&#37117;&#39030;&#21040;&#23376;&#23467;&#28145;&#22788;&#8230;&#8230;zf&#30340;&#21483;&#22768;&#24050;&#32463;&#25918;&#24320;&#20102;&#65292;&#21834;&#8230;&#21834;&#25105;&#26356;&#21152;&#29992;&#21147;&#25235;&#20303;&#22902;&#23376;&#65292;&#19979;&#36523;&#20063;&#21152;&#24378;&#20102;&#36816;&#21160;&#21147;&#37327;&#21644;&#36816;&#21160;&#39057;&#29575;&#65292;&#22905;&#30340;&#25163;&#24320;&#22987;&#25235;&#20303;&#25105;&#30340;&#25163;&#33218;&#65292;&#21709;&#22768;&#26356;&#22823;&#20102;&#8230;&#25105;&#30693;&#36947;&#22905;&#35201;&#39640;&#28526;&#20102;&#65292;&#25105;&#29992;&#21147;&#25554;&#21040;&#23376;&#23467;&#65292;&#39030;&#22905;&#21040;&#39640;&#28526;&#65281;&#22899;&#20154;zf&#28608;&#21160;&#30340;&#26102;&#21051;&#21040;&#20102;&#65306;&#21452;&#33151;&#22841;&#32039;&#25105;&#30340;&#23617;&#32929;&#65292;&#24680;&#19981;&#24471;&#25105;&#25554;&#31359;&#22905;&#65292;&#21452;&#25163;&#20063;&#29992;&#21147;&#25235;&#20303;&#25105;&#8230;&#8230;&#35828;&#65306;&#25105;&#39640;&#28526;&#20102;&#12290;&#25105;&#20063;&#39532;&#19978;&#22238;&#22797;&#65306;&#21999;&#65292;&#25105;&#20063;&#35201;&#23556;&#32473;&#20320;&#12290;&#25105;&#29992;&#21147;&#12289;&#29992;&#21147;&#20877;&#29992;&#21147;&#65292;&#32456;&#20110;&#65292;&#22825;&#23849;&#22320;&#35010;&#65292;&#23376;&#24377;&#29190;&#21457;&#20102;&#65292;&#23556;&#20102;&#65292;&#23556;&#20102;&#8230; &#25277;&#20986;JB,&#22905;&#25343;&#20102;&#24352;&#32440;&#22443;&#30528;&#65292;&#31934;&#28082;&#21448;&#27969;&#20102;&#65281;&#22905;&#25830;&#24178;&#20928;&#21518;&#65292;&#24110;&#25105;&#20063;&#25830;&#24178;&#20928;&#12290;&#25105;&#20204;&#20004;&#24930;&#24930;&#36538;&#19979;&#32842;&#22825;&#65292;&#25105;&#27809;&#31934;&#31070;&#21548;&#22826;&#22810;&#65292;&#21518;&#26469;&#30561;&#20102;&#12290;2&#28857;&#20102;&#22810;&#20102;&#21448;&#37266;&#20102;&#65292;&#25320;&#25289;&#19979;&#38451;&#20855;&#65292;&#36824;&#33021;&#30828;&#36215;&#26469;&#65292;&#25277;&#25277;&#30828;&#20102;&#65292;&#29228;&#22312;zf&#36523;&#19978;&#65292;&#21387;&#20960;&#19979;&#65292;zf&#26377;&#21453;&#24212;&#20102;&#65292;&#25554;&#36827;&#21435;&#21448;&#26159;&#19968;&#39039;&#25171;&#28846;&#65292;&#23556;&#20102;&#20986;&#26469;&#65292;&#35753;&#22905;&#36276;&#22312;&#25105;&#36523;&#19978;&#30561;&#65292;&#27809;&#19968;&#20250;&#23601;&#24863;&#21040;&#27785;&#20102;&#65292;&#25918;&#19979;&#25602;&#30528;&#30561;&#65292;&#22825;&#24555;&#20142;&#20102;&#65292;&#21448;&#21387;&#22312;zf&#36523;&#19978;&#22696;&#36857;&#20877;&#24230;&#36215;&#26469;&#65292;&#22905;&#29992;&#25163;&#25918;&#36827;&#21435;&#65292;&#24863;&#35273;&#26377;&#28857;&#38452;&#36947;&#24178;&#65292;&#36824;&#24102;&#28857;&#27700;&#65292;&#25277;&#21160;&#30528;&#65292;&#24102;&#28857;&#28073;&#65292;&#30828;&#26159;&#25380;&#20102;&#20960;&#28404;&#20986;&#26469;&#65292;&#25277;&#20986;&#38452;&#33550;&#65292;&#30475;&#30475;&#23601;&#27809;&#31934;&#28082;&#65292;&#21507;&#26089;&#39277;&#65292;&#22352;&#36710;&#21040;&#26472;&#22320;&#65292;&#25171;&#31639;&#21435;sanyang,&#29609;&#20102;&#19968;&#22825;&#65292;&#20570;&#22823;&#29677;&#36710;&#22238;&#26469;&#65292;&#36214;&#21516;&#23398;&#30340;&#32858;&#20250;&#65288;&#31532;157&#12289;158&#12289;159&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;10&#26376;21&#26085;&#65292;&#19979;&#21320;beidajie&#35265;&#20102;&#38754;&#65292;&#25214;&#22320;&#26041;&#30561;&#65292;&#36824;&#19981;&#24895;&#24847;&#65292;&#25176;&#36766;&#20250;&#65292;&#21040;&#20102;&#22320;&#26041;&#65292;&#36827;&#20102;&#25151;&#65292;&#30475;&#22905;&#24102;&#30340;&#25253;&#32440;&#65292;&#35828;&#19978;&#21320;&#27809;&#26469;&#24471;&#21450;&#30475;&#65292;&#20197;&#21069;&#24102;&#36807;&#20960;&#22238;&#20102;&#65292;&#20272;&#35745;&#37027;&#26159;&#26469;&#20363;&#20551;&#20102;&#65292;zf&#26356;&#24819;&#30007;&#20154;&#21568;&#65292;&#33073;&#34915;&#26381;&#65292;&#38075;&#34987;&#31389;&#65292;&#22905;&#25226;&#25253;&#32440;&#22635;&#22312;&#23617;&#32929;&#19979;&#38754;&#65292;&#25343;&#36215;&#25105;&#30340;&#38452;&#33550;&#23545;&#20303;&#22905;&#30340;&#38452;&#21767;&#23567;&#21475;&#25918;&#36827;&#21435;&#20102;&#65292;&#24320;&#22987;&#25277;&#25554;&#65292;&#27809;&#19968;&#20250;&#23556;&#20102;&#65292;&#25277;&#20986;&#38451;&#20855;&#65292;&#32418;&#32418;&#30340;&#34880;&#36857;&#24102;&#40657;&#33394;&#28857;&#26001;&#65292;&#24448;&#19979;&#28404;&#30528;&#40657;&#32418;&#34880;&#28404;&#65292;&#30475;&#19981;&#21040;&#30333;&#33394;&#30340;&#31934;&#28082;&#65292;&#30475;&#30475;&#22905;&#30340;&#38452;&#22496;&#65292;&#26377;&#21355;&#29983;&#32440;&#24102;&#28857;&#34880;&#65292;&#25874;&#22312;zf&#38452;&#36947;&#21475;&#65292;&#36825;&#19968;&#28846;&#65292;&#22079;&#22079;&#65292;&#20063;&#19981;&#30693;&#26377;&#36807;&#20960;&#27425;&#20102;&#65292;&#25277;&#25554;&#34588;&#31348;&#24102;&#20986;&#34880;&#21568;&#65292;&#26082;&#28982;&#20320;&#24895;&#65292;&#25105;&#20063;&#23601;&#24819;&#24178;&#27515;&#20320;&#65292;&#28385;&#36275;&#20320;&#33633;&#22919;&#30340;&#24615;&#39269;&#39295;&#65292;&#26202;&#19978;&#36891;&#34903;&#21507;&#39277;&#65292;&#22905;&#32039;&#32544;&#30528;&#25105;&#30340;&#33011;&#33162;&#65292;&#36865;&#25105;&#22352;&#36710;&#22238;&#23478;&#65288;&#31532;160&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;10&#26376;28&#26085;&#65292;qinggong&#30606;&#36716;&#65292;&#32473;&#22905;&#20080;&#20010;&#20010;30&#21319;&#30340;&#30331;&#23665;&#21253;&#65292;&#31532;&#20108;&#20010;&#20102;&#65292;&#20986;&#26469;&#25289;&#22905;&#21435;&#32769;&#22320;&#26041;&#65292;&#24320;&#25151;&#23506;&#26244;&#20960;&#21477;&#65292;&#30452;&#25509;&#25265;&#21518;&#33136;&#65292;&#35828;&#20102;&#20123;&#22909;&#24819;&#20320;&#20043;&#31867;&#30340;&#23448;&#26041;&#65292;&#21069;&#25103;&#35805;&#26415;&#21518;&#23601;&#24320;&#22987;&#30456;&#20114;&#28909;&#21563;&#12290;&#21452;&#25163;&#22312;&#33073;&#21435;&#19978;&#36523;&#27494;&#35013;&#21518;&#65292;&#30452;&#25509;&#24448;&#19979;&#38754;&#36716;&#31227;&#65292;&#21676;&#20303;&#22823;&#22902;&#22902;&#21448;&#38271;&#12289;&#21448;&#31895;&#30340;&#22902;&#22836;&#65292;&#21516;&#26102;&#65292;&#25163;&#20280;&#36827;&#20102;&#30340;&#20869;&#35044;&#65292;&#27946;&#27700;&#24050;&#32463;&#27867;&#28389;&#20102;&#65281;&#30495;TMD &#30340;&#39578;&#65292;&#20808;&#26469;&#19968;&#28846;&#65292;&#28385;&#36275;&#19968;&#19979;&#33258;&#24049;&#65292;&#36805;&#36895;&#33073;&#25481;&#33258;&#24049;&#30340;&#20869;&#22806;&#12289;&#35044;&#65292;&#21516;&#26102;&#23558;&#30340;&#35044;&#23376;&#25358;&#30452;&#33181;&#30422;&#65292;&#29992;&#21518;&#20837;&#24335;&#30452;&#25509;&#23558;zf&#25353;&#21040;&#30005;&#35270;&#21069;&#65292;&#36827;&#20837;&#22905;&#30340;&#27700;&#28063;&#27934;&#65292;&#22312;&#24555;&#36895;&#25277;&#25554;&#30340;&#21516;&#26102;&#65292;&#29378;&#25235;&#22823;&#22902;&#65292;zf&#24050;&#32463;&#20064;&#24815;&#20102;&#25105;&#30340;&#35265;&#38754;&#26041;&#24335;&#65292;&#27599;&#27425;&#36827;&#23627;&#65292;&#37117;&#20250;&#20808;&#25273;&#19979;&#22905;&#30340;&#35044;&#23376;&#65292;&#25552;&#36215;&#25105;&#30340;&#38451;&#20855;&#65292;&#20808;&#31895;&#26292;&#30340;&#26469;&#19968;&#27425;&#65292;&#22240;&#20026;&#22905;&#20063;&#21916;&#27426;&#36825;&#26679;&#12290;&#22312;100 &#22810;&#22238;&#21512;&#21518;&#65292;&#24863;&#35273;&#21040;&#30340;&#38452;&#36947;&#20986;&#29616;&#36739;&#24378;&#28872;&#30340;&#25910;&#32553;&#65292;&#22905;&#30340;&#21483;&#22768;&#20063;&#20174;&#38391;&#21756;&#21464;&#25104;&#36739;&#22823;&#30340;&#21627;&#21535;&#65292;&#21463;&#22905;&#24433;&#21709;&#65292;&#23556;&#20986;&#20102;&#21315;&#19975;&#23376;&#23385;&#12290;&#26126;&#26174;&#22905;&#27809;&#26377;&#28385;&#36275;&#65292;&#28165;&#27927;&#36807;&#21518;&#65292;&#25165;&#21452;&#21452;&#19978;&#24202;&#30456;&#25317;&#32780;&#21351;&#12290;&#36825;&#26102;&#26377;&#26426;&#20250;&#32842;&#32842;&#20854;&#20182;&#30340;&#35805;&#39064;&#65292;&#25353;&#19979;&#19981;&#34920;&#65292;&#22312;&#32842;&#22825;&#30340;&#21516;&#26102;&#65292;&#25163;&#19968;&#30452;&#20063;&#27809;&#38386;&#30528;&#65292;&#36731;&#25199;zf&#38271;&#20083;&#22836;&#65292;&#29408;&#25619;&#30340;zf&#22823;&#22902;&#22902;&#65292;&#25226;&#30340;&#24773;&#21448;&#21050;&#28608;&#36215;&#26469;&#20102;&#65292;&#25353;&#19979;&#22905;&#30340;&#22836;&#24320;&#22987;&#20026;&#25105;&#21475;&#20132;&#65292;zf&#30340;&#25216;&#26415;&#19981;&#38169;&#65292;&#20598;&#23572;&#26469;&#20010;&#28145;&#21897;&#65292;&#23436;&#20840;&#24863;&#35273;&#19981;&#21040;&#29273;&#40831;&#30340;&#23384;&#22312;&#12290;&#30475;&#21040;&#23567;&#24351;&#24351;&#20877;&#27425;&#31449;&#20102;&#36215;&#26469;&#65292;&#27627;&#19981;&#29369;&#35947;&#30340;&#23601;&#22352;&#20102;&#19978;&#26469;&#65292;&#19968;&#19978;&#19968;&#19979;&#65292;zf&#33258;&#24049;&#27963;&#21160;&#36215;&#26469;&#65292;&#23567;&#24351;&#33853;&#30340;&#20010;&#28165;&#38386;&#65292;&#23601;&#36538;&#30528;&#30475;&#34920;&#28436;&#12290;&#19981;&#30693;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;zf&#24050;&#32463;&#24320;&#22987;&#20882;&#27735;&#20102;&#65292;&#33080;&#19978;&#20063;&#36234;&#26469;&#36234;&#32418;&#28070;&#12290;&#32763;&#36523;&#19978;&#26469;&#65292;&#25260;&#39640;&#21452;&#33151;&#65292;&#27491;&#20934;&#22791;&#25554;&#20837;&#26102;&#65292;&#30475;&#21040;&#30340;PY&#32418;&#36890;&#36890;&#30340;&#65292;&#21644;&#20197;&#21069;&#19981;&#21516;&#65292;&#23601;&#38382;&#20102;&#19968;&#21477;&#65292;&#36824;&#19981;&#22909;&#24847;&#24605;&#30340;&#35828;&#65292;&#21518;&#38754;&#21069;&#20960;&#22825;&#25165;&#34987;&#32769;&#20844;&#24320;&#20102;&#65292;&#24863;&#35273;&#36824;&#19981;&#38169;&#21704;&#12290;&#21621;&#21621;&#65292;&#23433;&#36920;&#65292;&#20197;&#21069;&#36824;&#27809;&#26377;&#35797;&#36807;&#65292;&#30475;&#26469;&#20170;&#22825;&#29245;&#20102;&#21704;&#12290;&#20110;&#26159;&#31471;&#36215;&#23567;&#24351;&#24351;&#20808;&#22312;&#38452;&#36947;&#37324;&#28070;&#28369;&#20102;&#19968;&#19979;&#23601;&#30452;&#25509;&#25774;&#22312;PY&#19978;&#65292;&#35797;&#20102;&#22909;&#20960;&#27425;&#37117;&#27809;&#26377;&#25104;&#21151;&#12290;&#31361;&#28982;&#24819;&#36215;&#28779;&#33151;&#32928;&#65292;&#21621;&#21621;&#65292;&#20026;&#20160;&#20040;&#19981;&#35753;&#28779;&#33151;&#32928;&#20808;&#24320;&#24320;&#36335;&#21602;&#65311;&#20110;&#26159;&#36215;&#36523;&#25343;&#36215;&#28779;&#33151;&#32928;&#65292;&#30452;&#25509;&#26085;&#36827;&#20102;&#30340;&#38452;&#36947;&#65292;&#25273;&#20960;&#28404;&#31934;&#28082;&#65292;&#26469;&#20102;&#20010;69&#20010;&#23039;&#21183;&#65292;&#22905;&#21547;&#36825;&#25105;&#30340;&#23567;&#24351;&#24351;&#65292;&#25105;&#20063;&#19987;&#24515;&#29992;&#28779;&#33151;&#32928;&#26469;&#26085;&#22905;&#65292;&#19979;&#38754;&#30340;&#27700;&#36234;&#26469;&#36234;&#22810;&#65292;&#25442;&#20010;&#27934;&#65292;&#21448;&#23558;&#28779;&#33151;&#32928;&#24930;&#24930;&#30340;&#25554;&#20837;PY,&#28070;&#28369;&#30340;&#19981;&#38169;&#65292;&#24320;&#22987;&#22312;PY&#37324;&#25277;&#25554;&#36215;&#26469;&#65292;&#21448;&#24320;&#22987;&#29992;&#22068;&#38452;&#25143;&#12290;&#22909;&#20687;&#20307;&#39564;&#21040;&#20102;&#19979;&#38754;&#20004;&#20010;&#27934;&#24102;&#26469;&#30340;&#21050;&#28608;&#65292;&#26356;&#20080;&#21147;&#30340;&#21560;&#36215;&#23567;&#24351;&#24351;&#26469;&#20102;&#12290;&#23567;&#24351;&#21448;&#25442;&#20102;&#20010;&#23039;&#21183;&#65292;&#23558;&#28779;&#33151;&#32928;&#30041;&#22312;&#20102;PY&#37324;&#65292;&#29992;&#23567;&#24351;&#24351;&#25554;&#20837;&#20102;zf&#30340;&#38452;&#36947;&#65292;&#34180;&#34180;&#30340;&#19968;&#23618;&#65292;&#20284;&#20046;&#24863;&#35273;&#21040;&#20102;PY&#37324;&#30340;&#28779;&#33151;&#32928;&#65292;&#25554;&#20102;&#19968;&#20250;&#65292;&#21448;&#23558;&#28779;&#33151;&#32928;&#21644;&#23567;&#24351;&#24351;&#20998;&#21035;&#25442;&#20102;&#20010;&#27934;&#65292;&#24320;&#22987;&#25277;&#26597;&#65292;&#29245;&#65292;GJ&#23601;&#26159;&#29245;&#65292;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#20877;&#27425;&#21457;&#23556;&#22312;PY&#20013;&#65281;&#23436;&#20107;&#21518;&#65292;&#20241;&#24687;&#20102;&#20250;&#65292;&#26377;&#31181;&#22810;&#29245;&#30340;&#24863;&#35273;&#65292;&#20294;&#19981;&#26195;&#24471;&#21643;&#35828;&#20986;&#12290;&#65288;&#31532;161&#12289;162&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;11&#26376;8&#26085;&#65292;&#36824;&#26159;&#22905;&#19978;&#30333;&#29677;&#65292;7&#28857;&#20154;&#20986;&#26469;&#21040;daminggong,&#36825;&#22238;zf&#35828;&#21040;&#20010;&#27809;&#20154;&#30340;&#22320;&#26041;&#65292;&#24515;&#37324;&#26126;&#30333;&#20102;&#65292;zf&#24819;&#30007;&#20154;&#20102;&#65292;&#36208;&#21040;&#35199;&#12289;&#21335;&#35282;&#65292;&#24320;&#22987;&#27491;&#25554;&#65292;&#36827;&#19981;&#21435;&#65292;&#30606;&#21510;&#21628;&#65292;&#21518;&#25554;&#23556;&#20986;&#65292;&#25552;&#35044;&#23376;&#36208;&#20154;&#12290;&#36716;&#20102;&#36716;&#22238;&#23478;&#65288;&#31532;16 3&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;11&#26376;17&#26085;&#65292;&#28216;&#23436;&#27891;&#21435;beiguan&#35265;zf&#38754;&#65292;&#25286;&#36801;&#22320;&#26041;&#65292;&#25307;&#24453;&#25152;&#33073;&#20809;&#34915;&#26381;&#65292;&#25602;&#25602;&#12289;&#25265;&#25265;&#12289;&#25277;&#25554;&#12289;&#28459;&#28216;&#12289;&#23556;&#31934;2&#27425;&#65292;&#35831;&#25105;&#21040;&#21313;&#23383;&#39277;&#39302;&#21507;&#39277;&#65288;&#31532;164&#12289;165&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;12&#24180;12&#26376;7&#26085;&#21018;&#22909;&#26159;&#21608;&#22235;&#65292;&#19979;&#21320;&#25226;&#22905;&#21483;&#21040;bq&#23478;&#37324;&#26469;&#65292;&#22905;&#21435;&#28020;&#23460;&#27927;&#27927;&#12289;&#28078;&#28078;&#65292;&#32972;&#23545;&#30528;&#25105;&#65292;&#25105;&#30693;&#36947;&#22905;&#32972;&#24460;&#26159;&#25935;&#24863;&#24102;&#65292;&#31361;&#28982;&#23601;&#25226;&#22905;&#29992;&#21147;&#25265;&#20303;&#65292;&#28982;&#24460;&#20351;&#21170;&#21202;&#65292;&#22905;&#19981;&#30693;&#36947;&#25105;&#22312;&#24460;&#38754;&#65292;&#31361;&#28982;&#32780;&#26469;&#30340;&#21050;&#28608;&#35753;&#22905;&#20498;&#21560;&#20102;&#19968;&#21475;&#20937;&#27668;&#65292;&#19968;&#19979;&#23601;&#30251;&#36719;&#65292;&#36731;&#36731;&#30340;&#20302;&#21535;&#65292;&#25105;&#25163;&#31227;&#21040;&#22905;&#30340;&#22902;&#23376;&#19978;&#35828;&#8220;&#24819;&#27515;&#25105;&#20102;&#8221;,&#28982;&#24460;&#20351;&#21170;&#25545;&#25423;zf&#30340;&#22823;&#22902;&#65292;&#20004;&#20010;&#26143;&#26399;&#30340;&#24525;&#32784;&#65292;&#20351;&#22905;&#30340;&#21627;&#21535;&#22768;&#21464;&#25104;&#20102;&#39076;&#25238;&#24863;&#12289;&#21095;&#28872;&#30340;&#20302;&#21564;&#65292;&#29087;&#22899;&#29305;&#26377;&#30340;&#21619;&#36947;&#12290;&#25170;&#22905;&#35044;&#23376;&#65292;&#25226;&#22905;&#25269;&#22312;&#38754;&#30406;&#19978;&#65292;&#19968;&#21482;&#25163;&#21387;&#19979;&#22905;&#30340;&#32972;&#65292;&#22905;&#25104;&#20102;&#19968;&#20010;&#20498;&#8216;L&#8217;&#24418;&#65292;&#19968;&#21482;&#25163;&#25520;&#24320;&#22905;&#30340;&#25163;&#65292;&#25226;&#20869;&#35044;&#36830;&#19968;&#36215;&#25289;&#21040;&#20102;&#22905;&#33181;&#30422;&#19978;&#65292;&#22905;&#32972;&#30528;&#36523;&#23376;&#25506;&#25105;&#30340;&#40481;&#24052;&#65292;&#21487;&#24796;&#25163;&#30701;&#28857;&#65292;&#21322;&#22825;&#23601;&#21482;&#25351;&#23574;&#21038;&#21040;&#20102;&#25105;&#30340;&#40863;&#22836;&#65292;&#34429;&#28982;&#38548;&#30528;&#35044;&#23376;&#65292;&#20294;&#26159;&#22312;&#36825;&#31181;&#29615;&#22659;&#19979;&#36824;&#26159;&#24863;&#35273;&#21040;&#35828;&#19981;&#20986;&#30340;&#33298;&#26381;&#12290;&#25105;&#19968;&#25163;&#22312;&#22905;&#30340;B&#19978;&#19968;&#25720;&#65292;&#25105;&#38752;&#65292;&#27700;&#28798;&#22823;&#27010;&#20063;&#23601;&#26159;&#36825;&#26679;&#21543;&#12290;&#25289;&#24320;&#35044;&#23376;&#25289;&#38142;&#65292;JB&#19968;&#19979;&#24377;&#22312;&#20102;&#22905;&#30340;&#23617;&#32929;&#32541;&#37324;&#65292;&#21448;&#20256;&#26469;&#19968;&#22768;&#20196;&#25105;&#30528;&#36855;&#30340;&#12289;&#20174;&#20869;&#24515;&#28145;&#22788;&#21457;&#20986;&#26469;&#30340;&#20302;&#21564;&#65292;B&#24352;&#24471;&#38752;&#37324;&#65292;&#36825;&#20010;&#23039;&#21183;&#24178;&#22905;&#21487;&#33021;&#21482;&#33021;&#36827;&#21435;&#21322;&#26681;&#65292;&#19981;&#20250;&#24456;&#29245;&#65292;&#38452;&#39048;&#20986;&#26469;&#26102;&#19981;&#33021;&#25277;&#30340;&#36807;&#38271;&#65292;&#20813;&#24471;&#20877;&#25554;&#36827;&#21435;&#65292;&#25554;&#38169;&#22320;&#26041;&#65292;&#20110;&#26159;&#20027;&#35201;&#26159;&#29992;&#25105;&#30340;&#38452;&#37096;&#25545;zf&#23617;&#32929;&#65292;&#30475;&#20102;&#23617;&#30524;&#19968;&#21160;&#19968;&#21160;&#30340;&#65292;&#26044;&#26159;&#22823;&#25287;&#25351;&#28145;&#21038;&#20102;&#19968;&#19979;&#22905;&#30340;B&#32541;&#65292;&#25226;&#21038;&#20986;&#26469;&#30340;&#27700;&#28034;&#22312;&#22905;&#30340;&#23617;&#30524;&#19978;&#65292;&#28982;&#24460;&#25226;&#40481;&#24052;&#20063;&#25413;&#36827;B&#37324;&#31896;&#20102;&#31896;&#27700;&#65292;&#25277;&#20986;&#26469;&#65292;&#29992;&#21147;&#25569;&#20303;&#26681;&#37096;&#20998;&#65292;&#24320;&#22987;&#29992;&#38452;&#39048;&#24448;&#23617;&#30524;&#37324;&#38075;&#65292;&#21487;&#22855;&#24618;&#30340;&#26159;&#24179;&#26102;&#24456;&#22909;&#36827;&#30340;&#23567;&#33738;&#33457;&#65292;&#20170;&#22825;&#24590;&#40637;&#20351;&#21170;&#20063;&#36817;&#19981;&#21435;&#65292;&#40863;&#22836;&#37117;&#21387;&#24471;&#21464;&#24418;&#36215;&#35126;&#20102;&#65292;&#22905;&#20063;&#21457;&#29616;&#20102;&#65292;&#35828;&#21487;&#33021;&#26159;&#22826;&#32039;&#24352;&#20102;&#65292;&#23617;&#30524;&#19981;&#21548;&#22905;&#20351;&#21796;&#65292;&#25105;&#26085;&#65292;&#21457;&#38391;&#65292;&#26044;&#26159;&#26377;&#29992;&#22823;&#25287;&#25351;&#31896;&#20102;&#28857;&#27700;&#65292;&#20808;&#25506;&#36827;&#21435;&#65292;&#35753;&#22905;&#36866;&#24212;&#19968;&#19979;&#65292;&#22905;&#8220;&#22114;&#22114;&#8221;&#30340;&#21627;&#21535;&#30528;&#65292;&#25105;&#30340;JB&#26356;&#30828;&#20102;&#65292;&#20170;&#22825;&#26524;&#28982;&#27604;&#20197;&#21069;&#32039;&#24456;&#22810;&#65292;&#25163;&#25351;&#20280;&#36827;&#21435;&#37117;&#26377;&#28857;&#22256;&#38590;&#65292;&#33738;&#33457;&#21475;&#21202;&#25163;&#25351;&#26681;&#37096;&#26377;&#28857;&#31227;&#21160;&#19981;&#20415;&#20102;&#65292;&#26469;&#22238;&#25277;&#25554;&#20102;&#20960;&#19979;&#65292;&#36805;&#36895;&#25277;&#20986;&#26469;&#65292;&#20056;&#23617;&#30524;&#36824;&#27809;&#26377;&#23436;&#20840;&#38381;&#21512;&#65292;&#25226;JB&#39030;&#20102;&#19978;&#21435;&#65292;&#36825;&#19979;&#30452;&#25509;&#36827;&#20102;&#21322;&#20010;&#40863;&#22836;&#65292;&#22905;&#20063;&#37197;&#21512;&#30528;&#29992;&#25163;&#25520;&#24320;&#23617;&#32929;&#29923;&#65292;&#23601;&#36825;&#26679;&#25105;&#19968;&#28857;&#19968;&#28857;&#30340;&#26469;&#22238;&#36731;&#36731;&#25277;&#25554;&#65292;&#19968;&#28857;&#19968;&#28857;&#25380;&#36827;&#23617;&#30524;&#65292;&#24635;&#31639;&#20840;&#26681;&#36827;&#20837;&#20102;&#65292;&#25105;&#30511;&#30524;&#65292;&#25226;&#40481;&#24052;&#26681;&#37117;&#25554;&#36827;&#21435;&#65292;&#20445;&#25345;&#36825;&#31181;&#29366;&#24577;&#19981;&#21160;&#22823;&#27010;&#21313;&#20960;&#22937;&#38047;&#65292;&#24863;&#21463;&#37324;&#38754;&#30340;&#28201;&#26262;&#65292;&#26681;&#37096;&#30340;&#32039;&#26463;&#65292;&#28982;&#24460;&#30529;&#24320;&#30524;&#30555;&#65292;&#25769;&#36215;&#22905;&#30340;&#30561;&#34915;&#65292;&#20174;&#32972;&#24460;&#20280;&#36807;&#21435;&#29992;&#25163;&#25351;&#25488;&#20303;&#22905;&#30340;&#20083;&#22836;&#65292;&#23617;&#32929;&#24320;&#22987;&#19968;&#19979;&#19968;&#19979;&#24448;&#37324;&#27785;&#65292;&#23601;&#20687;&#25171;&#26729;&#19968;&#26679;&#65292;&#22905;&#36855;&#20081;&#30340;&#25197;&#21160;&#30528;&#23617;&#32929;&#65292;&#26377;&#19968;&#28857;&#25239;&#25298;&#65292;&#26377;&#19968;&#28857;&#36814;&#21512;&#65292;&#25105;&#38382;&#22905;&#24590;&#40637;&#20102;&#65292;&#22905;&#35828;&#37324;&#38754;&#22909;&#24178;&#65292;&#33738;&#33457;&#21475;&#22909;&#20687;&#35201;&#35010;&#24320;&#20102;&#65292;&#20877;&#25273;&#28857;&#27700;&#65292;&#21704;&#21704;&#65292;&#35809;&#35745;&#19978;&#26469;&#20102;&#65292;&#25277;&#20986;JB,&#25273;&#22312;&#22905;&#30340;&#33738;&#33457;&#19978;&#65292;&#28982;&#24460;&#29992;&#25163;&#25351;&#25745;&#24320;&#23617;&#30524;&#65292;&#19968;&#26681;&#25163;&#25351;&#25645;&#22312;&#19978;&#38754;&#35753;&#25720;&#25163;&#27833;&#39034;&#30528;&#27969;&#20102;&#36827;&#21435;&#65292;&#22905;&#30475;&#35265;&#20102;&#20063;&#27809;&#35828;&#20160;&#40637;&#65292;&#21482;&#26159;&#25197;&#30528;&#23617;&#32929;&#65292;&#22909;&#20687;&#35753;&#25105;&#24555;&#28857;&#12290;&#20877;&#27425;&#25402;&#26538;&#28145;&#20837;&#65292;&#39034;&#21033;&#27969;&#30021;&#22810;&#20102;&#65292;&#26377;&#25163;&#22312;&#22905;&#23617;&#32929;&#19978;&#20081;&#25720;&#65292;&#39039;&#26102;&#23617;&#32929;&#27833;&#20809;&#21457;&#20142;&#65292;&#22330;&#26223;&#24456;&#26159;&#36855;&#20081;&#65292;&#20302;&#27785;&#30340;&#8220;&#21734;&#21734;&#8221;&#22768;&#65292;&#20174;&#22905;&#36523;&#20307;&#37324;&#21457;&#20986;&#26469;&#65292;&#26356;&#21152;&#21095;&#28872;&#30340;&#21050;&#28608;&#20102;&#25105;&#30340;&#31070;&#32463;&#65292;&#27599;&#27425;&#37117;&#25226;&#40863;&#22836;&#25289;&#20498;&#33738;&#33457;&#21475;&#65292;&#28982;&#24460;&#20877;&#29467;&#30340;&#24448;&#37324;&#32046;&#65292;&#37027;&#31181;&#32039;&#26463;&#30340;&#24863;&#35273;&#20174;&#40863;&#22836;&#36805;&#36895;&#28369;&#21160;&#21040;&#20102;&#40481;&#24052;&#26681;&#37096;&#65292;&#33298;&#29245;&#30340;&#24863;&#35273;&#30495;&#26159;&#35328;&#35821;&#26080;&#27861;&#24418;&#23481;&#65292;&#24863;&#35273;&#26102;&#38388;&#36807;&#21435;&#20102;&#19968;&#20123;&#65292;&#24515;&#37324;&#20063;&#36234;&#26469;&#36234;&#32039;&#24352;&#20102;&#65292;&#19968;&#30528;&#24613;&#21160;&#20316;&#20063;&#23601;&#36234;&#26469;&#36234;&#22823;&#65292;&#22905;&#20063;&#39038;&#19981;&#24471;&#29615;&#22659;&#20102;&#65292;&#21483;&#21898;&#36234;&#26469;&#36234;&#22823;&#65292;&#21452;&#25163;&#32039;&#32039;&#25235;&#30528;&#25105;&#25665;&#22312;&#22905;&#23617;&#32929;&#19978;&#30340;&#25163;&#65292;&#25105;&#38381;&#19978;&#30524;&#30555;&#32454;&#32454;&#30340;&#21697;&#20301;&#36825;&#31181;&#24378;&#28872;&#21050;&#28608;&#65292;&#19968;&#32929;&#24613;&#36843;&#65292;&#30162;&#30162;&#30340;&#24863;&#35273;&#19968;&#28857;&#19968;&#28857;&#22312;&#25105;&#33145;&#37096;&#31215;&#25874;&#65292;&#31215;&#25874;&#65292;&#32456;&#26044;&#8220;&#22114;&#65281;&#8221;&#25105;&#22823;&#22768;&#21564;&#20102;&#19968;&#36523;&#65292;&#36523;&#20307;&#39076;&#25238;&#20102;&#36215;&#26469;&#65292;&#25226;&#36523;&#20307;&#37324;&#37027;&#31181;&#24613;&#36843;&#30340;&#24863;&#35273;&#37322;&#25918;&#20102;&#20986;&#26469;&#65292;&#19975;&#23376;&#21315;&#23385;&#20914;&#36827;&#20102;&#22905;&#30340;&#23617;&#30524;&#37324;&#65292;&#21095;&#28872;&#30340;&#20852;&#22859;&#36807;&#21435;&#20960;&#31186;&#20197;&#24460;&#65292;&#25105;&#24930;&#24930;&#30340;&#25277;&#25554;&#22238;&#21619;&#30528;&#65292;&#22905;&#24050;&#32463;&#24443;&#24213;&#30251;&#36719;&#20102;&#65292;&#36276;&#22312;&#20102;&#19978;&#65292;&#31245;&#24494;&#20241;&#24687;&#20102;&#29255;&#21051;&#65292;&#25105;&#25300;&#20986;&#20102;&#40481;&#24052;&#65292;&#31934;&#28082;&#20063;&#36319;&#30528;&#27969;&#20986;&#26469;&#20102;&#19968;&#20123;&#65292;&#22905;&#21450;&#26102;&#30340;&#38381;&#20303;&#20102;&#23617;&#30524;&#12290;&#21518;&#23601;&#25105;&#20204;&#21507;&#39277;&#65292;&#21518;&#23601;&#19978;&#24202;&#20102;&#65292;&#27809;&#19968;&#20250;&#40481;&#24052;&#21448;&#30828;&#20102;&#36215;&#26469;&#65292;&#25226;&#22905;&#25918;&#20498;&#22312;&#24202;&#19978;&#65292;&#21387;&#19978;&#20102;&#22905;&#30340;&#36523;&#23376;&#12290;&#25105;&#25163;&#25720;&#22905;&#30340;&#20083;&#25151;&#65292;&#22068;&#24052;&#21017;&#21547;&#30528;&#22905;&#30340;&#32819;&#26421;&#65292;&#21550;&#21560;&#30528;&#65292;&#21478;&#19968;&#21482;&#25163;&#20934;&#22791;&#36827;&#25915;&#22905;&#30340;&#19979;&#38754;&#65292;zf&#36196;&#35064;&#30340;&#22905;&#65292;&#19981;&#32943;&#30529;&#30524;&#30475;&#25105;&#65292;&#25105;&#25289;&#30528;&#22905;&#30340;&#25163;&#21435;&#25569;&#25105;&#30340;&#40481;&#24052;&#12290;&#28982;&#21518;&#25472;&#24320;&#27611;&#24062;&#34987;&#65292;&#25105;&#21387;&#22312;&#22905;&#30340;&#36523;&#19978;&#65292;&#25105;&#29228;&#22312;&#21040;&#22905;&#32972;&#21518;&#65292;&#20174;&#21518;&#38754;&#25602;&#30528;&#22905;&#65292;&#22905;&#21448;&#26159;&#36731;&#39076;&#65292;&#27809;&#26377;&#21453;&#25239;&#65292;&#25105;&#25226;&#40481;&#24052;&#39030;&#30528;&#22905;&#30340;&#23617;&#32929;&#65292;&#29992;&#19968;&#21482;&#25163;&#25226;&#22905;&#30340;&#22836;&#21457;&#25769;&#22312;&#32819;&#21518;&#65292;&#24352;&#22068;&#21547;&#20303;&#20102;&#22905;&#30340;&#32819;&#22402;&#65292;&#29992;&#33292;&#23574;&#21435;&#33300;&#12290;&#22905;&#20302;&#21628;&#20102;&#19968;&#22768;&#65292;&#19979;&#24847;&#35782;&#30340;&#25402;&#30452;&#20102;&#36523;&#23376;&#12290;&#25105;&#25602;&#30528;&#22905;&#21521;&#21518;&#36864;&#21435;&#65292;&#36864;&#21040;&#20102;&#24202;&#36793;&#65292;&#25105;&#22352;&#20102;&#19979;&#26469;&#65292;&#22905;&#20063;&#22352;&#19979;&#26469;&#65292;&#24046;&#28857;&#25226;&#25105;&#40481;&#24052;&#22352;&#25240;&#65292;&#25105;&#21710;&#21606;&#20102;&#19968;&#19979;&#12290;&#22905;&#24537;&#38382;&#65292;&#24590;&#20040;&#20102;&#65292;&#25105;&#35828;&#65292;&#20320;&#25226;&#25105;&#40481;&#24052;&#22352;&#22351;&#20102;&#12290;&#22905;&#35828;&#19981;&#33021;&#21543;&#65311;&#25105;&#35828;&#20320;&#35201;&#36180;&#65292;&#23601;&#25289;&#30528;&#22905;&#30340;&#25163;&#24448;&#25105;&#40481;&#24052;&#19978;&#25918;&#65292;&#22905;&#33080;&#19968;&#19979;&#23376;&#32418;&#36879;&#20102;&#65292;&#25163;&#32553;&#20102;&#22238;&#21435;&#12290;&#25105;&#25602;&#30528;&#22905;&#65292;&#21563;&#20102;&#22905;&#30340;&#22068;&#65292;&#22905;&#22068;&#38381;&#30340;&#32039;&#32039;&#30340;&#65292;&#25105;&#24320;&#22987;&#21162;&#21147;&#36827;&#25915;&#65292;&#32456;&#20110;&#33292;&#22836;&#21644;&#22905;&#30340;&#33292;&#22836;&#32416;&#32544;&#22312;&#19968;&#36215;&#12290;&#22905;&#30524;&#30555;&#32039;&#32039;&#38381;&#30528;&#65292;&#25163;&#19981;&#30693;&#36947;&#35813;&#25918;&#22312;&#21738;&#12290;&#21916;&#27426;&#22905;&#37027;&#23475;&#32670;&#30340;&#26679;&#23376;&#12290;&#25105;&#23601;&#22312;&#22905;&#19979;&#20307;&#36461;&#30528;&#12290;&#36461;&#20102;&#20960;&#19979;&#22905;&#23601;&#35828;&#65292;&#38590;&#21463;&#12290;&#25105;&#35828;&#37027;&#20320;&#24110;&#25105;&#36827;&#21435;&#21834;&#65292;&#21021;&#26469;&#20045;&#21040;&#65292;&#25214;&#19981;&#21040;&#36335;&#21834;&#12290;&#22905;&#32670;&#32418;&#30528;&#33080;&#65292;&#25226;&#25105;&#30340;&#40481;&#24052;&#23545;&#20934;&#20102;&#22905;&#30340;&#27934;&#21475;&#12290;&#25105;&#20063;&#24050;&#32463;&#31561;&#24453;&#24456;&#20037;&#20102;&#65292;&#20351;&#21170;&#19968;&#39030;&#65292;&#40863;&#22836;&#23601;&#36827;&#21435;&#20102;&#12290;&#22905;&#21483;&#20102;&#19968;&#22768;&#12290;&#34429;&#28982;&#28287;&#28425;&#28425;&#30340;&#28369;&#29245;&#65292;&#21487;&#26159;&#21364;&#21448;&#32039;&#21448;&#31364;&#12290;&#24618;&#19981;&#24471;&#21644;&#22905;&#32769;&#20844;&#24615;&#29983;&#27963;&#19981;&#21644;&#35856;&#12290;&#25105;&#25277;&#25554;&#20102;&#20960;&#19979;&#65292;&#27493;&#27493;&#20026;&#33829;&#30340;&#25512;&#36827;&#65292;&#22312;&#25105;&#20840;&#25554;&#36827;&#21435;&#30340;&#26102;&#20505;&#65292;&#22905;&#29992;&#25163;&#32039;&#32039;&#30340;&#25602;&#20303;&#20102;&#25105;&#12290;&#25105;&#24320;&#22987;&#25277;&#21160;&#65292;&#22312;&#22905;&#32039;&#32039;&#31364;&#31364;&#30340;&#31192;&#36947;&#37324;&#65292;&#27784;&#36855;&#19982;&#36825;&#31181;&#24863;&#35273;&#65292;&#21050;&#28608;&#32780;&#33298;&#26381;&#12290;&#24320;&#22987;&#22905;&#21482;&#26159;&#32039;&#32039;&#30340;&#25602;&#30528;&#25105;&#65292;&#21548;&#20219;&#25105;&#22312;&#22905;&#20307;&#20869;&#25277;&#36865;&#65292;&#24930;&#24930;&#30340;&#22905;&#33145;&#37096;&#24320;&#22987;&#21521;&#19978;&#25402;&#30528;&#65292;&#36814;&#21512;&#25105;&#30340;&#36827;&#20837;&#65292;&#22068;&#37324;&#20063;&#21457;&#20986;&#21627;&#21535;&#12290;&#25105;&#22312;&#22905;&#32819;&#36793;&#38382;&#65292;&#26159;&#19981;&#26159;&#24320;&#22987;&#20102;&#35299;&#39640;&#28526;&#30340;&#24863;&#21463;&#20102;&#65311;&#22905;&#35828;&#25105;&#35752;&#21388;&#65292;&#21621;&#21621;&#65292;&#25105;&#29992;&#25163;&#32039;&#32039;&#25423;&#24324;&#22905;&#30340;&#20083;&#25151;&#65292;&#19979;&#38754;&#29992;&#21147;&#30340;&#25277;&#25554;&#65292;&#21457;&#20986;&#21866;&#21866;&#30340;&#25758;&#20987;&#22768;&#65292;&#36824;&#26377;&#38544;&#32422;&#21487;&#38395;&#30340;&#27700;&#22768;&#65292;&#20570;&#20102;&#22823;&#32422;&#21322;&#20010;&#23567;&#26102;&#65292;&#22905;&#30340;&#33151;&#22841;&#32039;&#20102;&#65292;&#19979;&#20307;&#21457;&#20986;&#22103;&#22103;&#30340;&#22768;&#38899;&#65292;&#25105;&#30693;&#36947;&#22905;&#21040;&#39640;&#28526;&#20102;&#65292;&#25105;&#20063;&#24555;&#23556;&#20102;&#65292;&#23556;&#20102;&#65292;&#28982;&#21518;&#25602;&#30528;&#22905;&#36538;&#30528;&#12290;&#30561;&#35273;&#21518;&#21322;&#22812;&#37266;&#26469;&#65292;&#20004;&#20010;&#20154;&#32842;&#22825;&#12290;&#22905;&#35828;&#65292;&#34429;&#28982;&#22905;&#19976;&#22827;&#30340;&#40481;&#24052;&#21644;&#25105;&#30340;&#30456;&#24046;&#19981;&#26159;&#24456;&#22823;&#65292;&#21487;&#26159;&#21364;&#19981;&#21644;&#35856;&#65292;&#27599;&#27425;&#21644;&#20182;&#20570;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#24456;&#24178;&#65292;&#23613;&#31649;&#20182;&#19976;&#22827;&#20063;&#26159;&#20250;&#36887;&#22905;&#20160;&#40637;&#30340;&#65292;&#21487;&#26159;&#22905;&#20570;&#19968;&#20250;&#27700;&#20799;&#23601;&#24178;&#20102;&#65292;&#23601;&#30140;&#65292;&#20110;&#26159;&#23601;&#30460;&#30528;&#22905;&#19976;&#22827;&#36214;&#24555;&#23436;&#20107;&#12290;&#25152;&#20197;&#20063;&#27809;&#26377;&#36807;&#39640;&#28526;&#12290;&#25105;&#25602;&#30528;&#22905;&#65292;&#21578;&#35785;&#22905;&#24212;&#35813;&#26159;&#24515;&#29702;&#20316;&#29992;&#65292;&#25105;&#35828;&#65292;&#23454;&#22312;&#19981;&#34892;&#65292;&#20197;&#24460;&#20320;&#21644;&#20182;&#20570;&#30340;&#26102;&#20505;&#65292;&#25226;&#20182;&#24819;&#20687;&#25104;&#26159;&#25105;&#21543;&#65292;&#22905;&#35828;&#65292;&#37027;&#21487;&#19981;&#34892;&#65292;&#21483;&#38169;&#20102;&#21517;&#23383;&#24590;&#20040;&#21150;&#65111;&#25105;&#19968;&#36793;&#35828;&#35805;&#19968;&#36793;&#29992;&#25163;&#29609;&#22905;&#30340;&#20083;&#25151;&#21644;&#19979;&#20307;&#65292;&#24456;&#24555;&#65292;&#22905;&#30340;&#21628;&#21560;&#36234;&#26469;&#36234;&#24613;&#20419;&#65292;&#19979;&#20307;&#20063;&#28287;&#28070;&#36215;&#26469;&#65292;&#25105;&#38382;&#22905;&#36824;&#35201;&#19981;&#35201;&#12290;&#22905;&#35828;&#65072;&#20320;&#21035;&#38382;&#20102;&#65292;&#20320;&#24819;&#24590;&#20040;&#26679;&#65292;&#23601;&#24590;&#20040;&#26679;&#21543;&#12290;&#25105;&#35753;&#22905;&#36276;&#22312;&#24202;&#19978;&#65292;&#25226;&#23617;&#32929;&#25733;&#36215;&#26469;&#65292;&#25105;&#20174;&#21518;&#38754;&#25805;&#22905;&#65292;&#19968;&#25163;&#25602;&#20303;&#22905;&#30340;&#33136;&#65292;&#19968;&#25163;&#29609;&#22905;&#30340;&#20083;&#25151;&#12290;&#30475;&#30528;&#33258;&#24049;&#30340;&#40481;&#24052;&#22312;&#22905;&#30340;&#27934;&#21475;&#28145;&#28145;&#27973;&#27973;&#30340;&#28216;&#26355;&#65292;&#24515;&#37324;&#21035;&#26679;&#30340;&#20852;&#22859;&#12290;&#36807;&#20102;&#19968;&#20250;&#65292;&#22905;&#25903;&#25745;&#19981;&#20303;&#36276;&#22312;&#20102;&#24202;&#19978;&#65292;&#25105;&#25226;&#22905;&#30340;&#33151;&#20998;&#24320;&#65292;&#36276;&#22312;&#22905;&#21518;&#38754;&#20570;&#30528;&#65292;&#22068;&#24052;&#21560;&#21550;&#30528;&#22905;&#30340;&#32972;&#21644;&#33046;&#23376;&#65292;&#22905;&#30340;&#28010;&#21483;&#22768;&#20063;&#22823;&#36215;&#26469;&#65292;&#25105;&#24456;&#32039;&#24352;&#65292;&#24456;&#24555;&#23601;&#23556;&#20102;&#65292;&#24863;&#35273;&#40481;&#24052;&#34987;&#32039;&#32039;&#30340;&#21253;&#35065;&#30528;&#65292;&#26377;&#21147;&#30340;&#36339;&#21160;&#30528;&#12290;&#19968;&#22812;&#27809;&#30561;&#65292;&#26426;&#20250;&#38590;&#24471;&#35201;&#25226;zf&#26085;&#20102;&#20010;&#22815;&#65292;&#22825;&#20142;&#21518;&#22238;&#23478;&#65292;&#36807;&#21518;&#22905;&#35828;&#65292;&#37027;&#22825;&#32769;&#20844;&#20013;&#21320;&#22238;&#26469;&#20102;&#35201;&#26085;&#22905;&#65292;&#19981;&#35753;&#26085;&#65292;&#22079;&#22079;&#65292;&#34987;&#25105;&#26085;&#32654;&#20102;&#65292;&#24597;&#20986;&#19981;&#20102;&#27700;&#65292;&#32769;&#20844;&#25277;&#25554;&#24178;&#22905;&#65292;&#35201;&#24456;&#30140;&#30340;&#12290;&#65288;&#31532;166&#12289;167&#12289;168&#27425;&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;13&#24180;1&#26376;19&#26085;&#65292;&#21608;&#20845;&#26089;&#19978;&#65292;&#36214;7&#28857;&#21040;&#28779;&#36710;&#31449;&#65292;&#22312;&#22905;&#21333;&#20301;&#38376;&#21475;&#31561;&#22905;&#65292;&#20063;&#26159;&#32852;&#31995;&#21322;&#20010;&#26376;&#25165;&#24895;&#24847;&#20986;&#26469;&#65292;&#31561;&#26469;&#19968;&#36215;&#21040;&#36710;&#31449;&#65292;&#22312;&#20844;&#36710;&#19978;&#65292;&#29992;&#33151;&#39030;&#30528;zf&#30340;&#38452;&#37096;&#30952;&#30722;&#30528;&#65292;&#19968;&#20250;&#23601;&#21453;&#24212;&#20102;&#65292;&#22905;&#37027;&#21452;&#24050;&#32463;&#39076;&#25238;&#30340;&#25163;&#20063;&#25242;&#25705;&#30528;&#25105;&#30340;&#35014;&#37096;&#65292;&#29992;&#25163;&#20280;&#36827;&#25105;&#30340;&#33136;&#37096;&#65292;&#25423;&#30528;&#20581;&#32654;&#30340;&#32908;&#32905;&#65292;&#20302;&#30528;&#22836;&#65292;&#25105;&#23454;&#22312;&#26159;&#24525;&#32784;&#19981;&#20303;&#20102;&#65292;&#29992;&#25105;&#30340;&#19979;&#20307;&#20351;&#21170;&#30340;&#39030;&#20303;&#22905;&#30340;&#38452;&#37096;&#65292;&#25265;&#24471;&#32039;&#32039;&#22320;&#65292;&#36710;&#21040;&#20102;&#65292;&#23478;&#24237;&#26053;&#39302;&#25214;&#20102;&#19968;&#20010;&#65292;&#36827;&#20102;&#38376;&#65292;&#20174;&#21069;&#38754;&#25265;&#30528;&#22899;&#20154;&#30340;&#33136;&#65292;&#22905;&#30340;&#25163;&#26089;&#25226;&#25105;&#30340;&#23478;&#20249;&#25343;&#20102;&#20986;&#26469;&#65292;&#22622;&#36827;&#35014;&#37096;&#65292;&#26102;&#19981;&#26102;&#30340;&#22312;&#32463;&#36807;&#38452;&#36947;&#30340;&#26102;&#20505;&#28369;&#36827;&#21435;&#19968;&#28857;&#20877;&#21010;&#20986;&#26469;&#12290;&#8220;&#36827;&#26469;&#21543;&#65292;&#25105;&#24819;&#20102;&#12290;&#8221;zf&#35828;&#65292;&#25226;&#22905;&#25265;&#19978;&#24202;&#19968;&#25226;&#65292;&#25226;&#22905;&#30340;&#20004;&#26465;&#20462;&#38271;&#28369;&#25163;&#30340;&#33151;&#25645;&#22312;&#25105;&#32937;&#19978;&#65292;&#29992;&#25163;&#25343;&#38452;&#33550;&#23545;&#20934;&#22905;&#30340;&#38452;&#36947;&#65292;&#33136;&#29992;&#21147;&#30340;&#19968;&#25402;&#25972;&#20010;&#30340;&#25554;&#20102;&#36827;&#21435;&#65292;&#22905;&#20063;&#29992;&#21147;&#30340;&#24448;&#19978;&#25402;&#30528;&#22905;&#30340;&#33136;&#37096;&#21644;&#33216;&#37096;&#65292;&#32780;&#19988;&#24456;&#21644;&#33410;&#22863;&#65292;&#25554;&#20837;&#26356;&#28145;&#65292;&#25554;&#20837;&#30340;&#39057;&#29575;&#26356;&#24555;&#65292;&#32780;&#19988;&#22905;&#24456;&#22823;&#22768;&#30340;&#21483;&#30528;&#65292;&#22768;&#38899;&#24456;&#22953;&#23194;&#65292;&#25105;&#20960;&#20046;&#24525;&#19981;&#20303;&#35201;&#23556;&#20102;&#65292;&#25105;&#22909;&#19981;&#36731;&#26131;&#25165;&#24471;&#30340;&#26426;&#20250;&#65292;&#24590;&#20040;&#21487;&#33021;&#24590;&#20040;&#24555;&#23601;&#23556;&#20102;&#21602;&#65292;&#25105;&#26242;&#20572;&#25277;&#25554;&#65292;&#29992;&#25163;&#25665;&#20303;&#22905;&#30340;&#20083;&#25151;&#20351;&#21170;&#30340;&#25545;&#25619;&#20102;&#19968;&#27573;&#65292;&#21448;&#24320;&#22987;&#25554;&#20837;&#65292;&#22312;&#25554;&#21040;&#22905;&#38452;&#36947;&#30340;&#23613;&#22836;&#30340;&#26102;&#20505;&#65292;&#25105;&#25925;&#24847;&#25197;&#21160;&#30528;&#33136;&#37096;&#65292;&#22909;&#29992;&#25105;&#30340;&#40863;&#22836;&#22312;&#22905;&#30340;&#33457;&#24515;&#19978;&#36461;&#26469;&#36461;&#21435;&#65292;&#22905;&#31105;&#19981;&#20303;&#36825;&#26679;&#30340;&#25277;&#25554;&#65292;&#22068;&#37324;&#22312;&#27599;&#22768;&#21627;&#21535;&#20043;&#21069;&#22823;&#21475;&#30340;&#21560;&#27668;&#65292;&#29992;&#25163;&#32039;&#32039;&#30340;&#25235;&#30528;&#25105;&#30340;&#32972;&#65292;&#23567;&#33151;&#29992;&#21147;&#22320;&#36460;&#30528;&#22681;&#65292;&#25105;&#32487;&#32493;&#25277;&#25554;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#23454;&#22312;&#26159;&#24525;&#19981;&#20303;&#20102;&#65292;&#22312;&#22905;&#32039;&#32039;&#30340;&#38452;&#36947;&#28145;&#22788;&#65292;&#23556;&#20986;&#20102;&#25105;&#31215;&#33988;&#20102;&#22909;&#20037;&#30340;&#31934;&#28082;&#65292;&#28982;&#21518;&#25105;&#20204;&#20004;&#20010;&#37117;&#27668;&#21912;&#21505;&#21505;&#65292;&#25105;&#33293;&#19981;&#24471;&#25300;&#20986;&#26469;&#65292;&#23601;&#35753;&#38452;&#33550;&#22312;&#22905;&#30340;&#38452;&#36947;&#37324;&#24930;&#24930;&#30340;&#21464;&#36719;&#12290;&#26368;&#21518;zf&#24110;&#25105;&#25830;&#24178;&#20928;&#20102;&#25105;&#30340;&#23567;&#24351;&#24351;&#65292;&#25105;&#35828;&#65306;&#8220;&#21916;&#27426;&#23427;&#21527;&#65311;&#20320;&#26469;&#20146;&#20146;&#23427;&#21487;&#20197;&#21527;&#65311;&#8221;&#8220;&#19981;&#20102;&#65292;&#19979;&#27425;&#20877;&#20146;&#65292;&#37027;&#25105;&#20146;&#20320;&#30340;&#8216;,&#21453;&#36807;&#36523;&#25226;&#22836;&#36276;&#22312;&#38452;&#37096;&#65292;&#30475;&#30528;&#38452;&#33922;&#65292;&#21093;&#24320;&#22909;&#32933;&#22823;&#65292;&#25165;&#21457;&#29616;&#22905;&#30340;&#38452;&#33922;&#22909;&#40657;&#65292;&#37324;&#38754;&#30333;&#65292;&#32418;&#28287;&#28070;&#30340;&#65292;&#38382;&#21040;&#20320;&#32769;&#20844;&#32473;&#20320;&#23556;&#20102;&#27809;&#65292;&#27809;&#26377;&#65292;&#21563;&#20102;&#26080;&#21619;&#65292;&#25105;&#26085;&#30340;&#65292;&#36824;&#26377;&#21035;&#20154;&#21543;&#65292;&#33300;&#20102;&#33300;&#65292;&#29992;&#33292;&#22836;&#25605;&#20102;&#20960;&#19979;&#65292;&#21160;&#20316;&#24456;&#19981;&#21327;&#35843;&#65292;&#22899;&#20154;&#20063;&#27809;&#22823;&#30340;&#21453;&#24212;&#65292;&#29609;&#20102;&#20250;&#23601;&#32467;&#36895;&#20102;&#12290;&#36538;&#20102;&#20250;&#35828;&#22905;&#35201;&#26089;&#22238;&#21435;&#65292;&#21574;&#20102;&#20004;&#23567;&#26102;&#65292;&#23601;&#20986;&#26469;&#20102;&#65292;&#36830;&#21507;&#39277;&#20063;&#19981;&#21435;&#23601;&#22352;&#36710;&#22238;&#23478;&#20102;&#65292;&#19979;&#21320;&#33258;&#24049;&#21435;&#28216;&#27891;&#65288;&#31532;169&#25171;&#28846;&#65289;&#12290;</p><p><br></p><p>&#12288;&#12288;2013&#24180;2&#26376;5&#26085;&#24555;&#36807;&#24180;&#20102;&#65292;&#30693;&#36947;&#26159;&#30333;&#22825;&#20241;&#24687;&#65292;&#32852;&#31995;&#20102;&#22909;&#22810;&#27425;&#65292;&#22905;&#31572;&#24212;&#20986;&#26469;&#21040;&#25105;bq&#23478;&#37027;&#37324;&#36807;&#22812;&#65292;&#20063;&#31572;&#24212;&#20102;&#65292;&#26469;&#21069;&#22312;&#20182;&#24351;&#24351;&#24320;&#30340;&#39277;&#24215;&#24110;&#24537;&#65292;&#25105;&#36807;&#21435;&#30340;&#26089;&#20123;&#65292;&#25630;&#20010;&#30418;&#23376;&#25226;&#30456;&#26426;&#25918;&#36827;&#21435;&#65292;&#35797;&#20102;&#19979;&#65292;&#35282;&#24230;&#36824;&#34892;&#65292;&#20026;&#20102;&#20197;&#21518;&#25171;&#39134;&#26426;&#30475;&#30475;&#35270;&#39057;&#21050;&#28608;&#19979;&#33258;&#24049;&#65292;&#19979;&#21320;4&#28857;&#23601;&#36807;&#26469;&#20102;&#65292;&#26469;&#26102;&#36824;&#24102;&#20102;&#25105;&#21916;&#27426;&#21507;&#30340;&#31958;&#37259;&#37324;&#33034;&#21644;&#30333;&#37202;&#65292;&#31616;&#21333;&#21507;&#20102;&#39277;&#65292;&#23569;&#21917;&#28857;&#30333;&#37202;&#65292;&#27927;&#27927;&#23601;&#19978;&#20102;&#24202;&#65292;&#33073;&#20809;&#38075;&#21040;&#34987;&#31389;&#37324;&#65292;&#25720;&#25720;&#25423;&#25423;&#65292;&#22905;&#36538;&#22312;&#25105;&#30340;&#33218;&#24367;&#37324;&#65292;&#25105;&#19968;&#21482;&#25163;&#29609;&#30528;&#22905;&#30340;&#22902;&#22836;&#65292;&#22905;&#30340;&#25163;&#25545;&#25619;&#30528;&#25105;&#30340;&#40481;&#40481;&#12290;&#19979;&#24202;&#25171;&#24320;&#30456;&#26426;&#21644;&#28783;&#20809;&#65292;&#24320;&#22987;&#24178;&#24320;&#65292;&#25552;&#36215;&#22899;&#20154;&#30340;&#21452;&#33151;&#25918;&#21040;&#25105;&#30340;&#33016;&#21069;&#21512;&#21040;&#19968;&#22359;&#65292;&#33300;&#30528;&#23567;&#33151;&#21676;&#30528;&#32454;&#32905;&#65292;&#21343;&#26021;&#12289;&#21343;&#26021;&#38451;&#20855;&#25293;&#25171;&#22899;&#20154;&#30340;&#38452;&#37096;&#65292;&#19981;&#26029;&#22320;&#25277;&#25554;&#65292;&#22836;&#24448;&#19979;&#28369;&#21435;&#65292;&#22836;&#20280;&#21040;&#21452;&#33151;&#20013;&#38388;&#38452;&#37096;&#32541;&#32541;&#22788;&#21676;&#24320;&#29255;&#32905;&#21716;&#21501;&#12289;&#21716;&#21501;&#28155;&#24320;&#65292;&#21448;&#36716;&#36807;&#36523;&#26469;&#20010;69&#24335;&#65292;&#20063;&#19981;&#30693;&#36947;&#40481;&#24052;&#65292;&#25554;&#21040;&#20182;&#30340;&#22068;&#37324;&#27809;&#65292;&#25105;&#33300;&#30528;&#22905;&#30340;&#39578;&#30382;&#65292;&#38451;&#20855;&#22312;zf&#33080;&#19978;&#19978;&#19979;&#21160;&#36740;&#36215;&#26469;&#65292;&#22352;&#36215;&#26469;&#26179;&#21160;&#30528;&#23617;&#32929;&#22312;zf&#33080;&#19978;&#21050;&#65292;&#22905;&#29992;&#25163;&#25289;&#21160;&#30528;&#25105;&#30340;&#40481;&#40481;&#65292;&#32763;&#36807;&#36523;&#22899;&#19978;&#30007;&#19979;69&#24335;&#65292;&#20174;&#35270;&#39057;&#30475;&#21040;&#22905;&#25226;&#25105;&#30340;&#38451;&#20855;&#21560;&#20102;&#36827;&#21435;&#65292;&#21487;&#24796;&#25105;&#30340;&#33151;&#27809;&#25918;&#19979;&#26469;&#65292;&#21160;&#20316;&#26377;&#28857;&#25377;&#65292;&#36824;&#26159;&#30475;&#21040;&#25105;&#30340;&#38452;&#33550;&#21069;&#21518;&#25670;&#21160;&#65292;&#22905;&#24352;&#24320;&#22068;&#21534;&#20102;&#36827;&#21435;&#65292;&#25105;&#25265;&#30528;&#22899;&#20154;&#30340;&#33136;&#20174;&#23617;&#32929;&#21518;&#38754;&#65292;&#33300;&#38452;&#37096;&#30340;&#38452;&#33922;&#32933;&#32905;&#65292;&#24046;&#19981;&#22810;&#20102;&#65292;&#32763;&#36523;&#20256;&#32479;&#24335;&#25277;&#25554;&#12290;&#24320;&#22987;&#20914;&#21050;&#20102;&#65292;&#29467;&#28872;&#30340;&#20960;&#21313;&#19979;&#65292;zf&#21676;&#30528;&#29273;&#35828;&#65292;&#24555;&#28857;&#65292;&#24555;&#28857;&#65292;&#25805;&#25105;&#65292;&#25805;&#25105;&#30340;b,&#24555;&#28857;&#65292;&#29992;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#25805;&#25105;&#65292;&#21834;&#8230;&#8230;&#20026;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#25805;&#20320;&#65311;&#25105;&#25805;&#30340;&#26159;b.&#25105;&#20063;&#25903;&#36215;&#20102;&#19978;&#21322;&#36523;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25105;&#30340;&#19979;&#21322;&#36523;&#21457;&#21147;&#12290;&#25105;&#23601;&#26159;&#39578;b,&#24555;&#65292;&#20351;&#21170;&#65292;&#25105;&#23601;&#26159;&#39578;b,&#20320;&#21916;&#27426;&#23601;&#25805;&#25105;&#65292;&#25554;&#25105;&#12290;&#29245;&#19981;&#29245;&#21834;&#65311;&#25105;&#19981;&#26029;&#30340;&#21152;&#24555;&#36895;&#24230;&#65292;&#29467;&#21147;&#30340;&#20914;&#20987;&#65292;&#35201;&#25226;&#22905;&#25554;&#28431;&#20102;&#12290;&#29245;&#65292;&#29233;&#27515;&#20320;&#30340;&#40481;&#24052;&#20102;&#65292;&#21834;&#65292;&#22920;&#30340;&#65292;&#25105;&#22841;&#27515;&#20320;&#65292;&#22841;&#27515;&#20320;&#65292;&#22841;&#26029;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#21560;&#24178;&#20320;&#65292;&#21834;&#8230;&#8230;&#65292;&#25105;&#26469;&#20102;&#65292;&#30634;&#22823;&#30524;&#30555;&#30475;&#30528;&#25105;&#29245;&#65292;&#29233;&#27515;&#20320;&#30340;&#40481;&#24052;&#20102;&#65292;&#21834;&#65292;&#22920;&#30340;&#65292;&#25105;&#22841;&#27515;&#20320;&#65292;&#22841;&#27515;&#20320;&#65292;&#22841;&#26029;&#20320;&#30340;&#22823;&#40481;&#24052;&#65292;&#21560;&#24178;&#20320;&#12290;&#22905;&#21452;&#25163;&#32039;&#32039;&#30340;&#25265;&#20303;&#25105;&#65292;&#21452;&#33151;&#20063;&#30424;&#21040;&#20102;&#25105;&#30340;&#33136;&#19978;&#12290;&#25105;&#24320;&#22987;&#20914;&#21050;&#20102;&#65292;&#29467;&#28872;&#30340;&#20960;&#21313;&#19979;&#65292;&#20869;&#23556;&#20102;&#22905;&#20877;&#27425;&#22823;&#22823;&#30340;&#20280;&#30452;&#65292;&#20998;&#24320;&#21452;&#33151;&#65292;&#29992;&#21147;&#24448;&#19978;&#36460;&#65292;&#21518;&#26469;&#30475;&#35270;&#39057;&#25972;&#25972;30&#19979;&#65292;&#26368;&#21518;&#20960;&#19979;&#29305;&#21035;&#36460;&#24471;&#30452;&#65292;&#36807;&#21518;&#23601;&#25289;&#31232;&#20048;&#12290;&#36538;&#19979;&#30422;&#30528;&#34987;&#25602;&#30528;&#30561;&#20102;&#20250;&#30475;&#34920;&#24555;6&#28857;&#20102;&#65292;&#22905;&#35828;&#35201;&#22238;&#23478;&#65292;&#21407;&#26469;&#35828;&#35201;&#21574;&#19968;&#26202;&#65292;&#25105;&#30475;&#20063;&#21368;&#20102;&#19981;&#23569;&#20869;&#28779;&#65292;&#23601;&#40664;&#35748;&#20102;&#65292;&#32763;&#36807;&#36523;&#35201;&#21387;&#20102;&#36215;&#26469;&#65292;&#29992;&#33151;&#25520;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#22905;&#29992;&#25163;&#25206;&#20102;&#36827;&#21435;&#65292;&#29467;&#30340;&#20960;&#19979;&#65292;&#36824;&#26159;&#20986;&#19981;&#26469;&#65292;&#20877;&#25277;&#25554;&#65292;&#25105;&#21448;&#20914;&#21050;&#20102;&#20960;&#21313;&#19979;&#65292;&#22905;&#31361;&#28982;&#21483;&#20102;&#21448;&#21040;&#39640;&#28526;&#20102;&#20063;&#23556;&#27700;&#20102;&#65292;&#28982;&#21518;&#19979;&#36523;&#19968;&#37240;&#65292;&#19968;&#32929;&#28909;&#31934;&#21943;&#23556;&#32780;&#20986;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#34987;&#28907;&#24471;&#19968;&#28608;&#28789;&#65292;&#28982;&#21518;&#25265;&#24471;&#26356;&#32039;&#20102;&#12290;&#23601;&#36825;&#26679;&#25105;&#20204;&#32039;&#23494;&#30340;&#25265;&#20102;&#20004;&#20998;&#38047;&#21543;&#65292;&#36215;&#26469;&#65292;&#31359;&#34915;&#36208;&#20154;&#65288;&#31532;170&#12289;171&#27425;&#25171;&#28846;&#65289;&#12290;2013&#24180;2&#26376;23&#26085;&#65292;&#20063;&#26159;&#22825;&#22825;&#25171;&#30005;&#35805;&#65292;&#36153;&#20102;&#22909;&#22823;&#21170;&#65292;&#21483;&#20102;&#20986;&#26469;&#39569;&#36710;&#65292;&#35265;&#20102;&#38754;&#65292;&#25105;&#29992;&#25163;&#25273;&#20102;&#19979;zf&#30340;&#33080;&#65292;&#22905;&#29992;&#25163;&#25171;&#20102;&#19979;&#25105;&#30340;&#40481;&#40481;&#65292;&#26377;&#25103;&#20102;&#65292;&#36215;&#20102;&#19968;&#36335;&#21040;&#20102;jinghe&#31616;&#21333;&#21507;&#36807;&#39277;&#65292;&#23601;&#21040;&#20102;&#26032;&#20080;&#30340;&#36824;&#27809;&#20132;&#20184;&#30340;&#21830;&#21697;&#25151;&#65292;&#25276;&#20102;&#29616;&#37329;&#65292;&#25343;&#20102;&#38053;&#21273;&#19978;&#27004;&#30475;&#25151;&#65292;&#36827;&#20102;&#38376;&#30475;&#30475;&#65292;&#20174;&#21518;&#38754;&#25265;&#30528;zf&#23617;&#32929;&#65292;&#35299;&#24320;&#35044;&#23376;&#33073;&#19979;&#22899;&#20154;&#30340;&#35044;&#23376;&#65292;&#25277;&#20986;&#38451;&#20855;&#25554;&#36827;&#21435;&#20102;&#65292;&#21491;&#25163;&#21462;&#20986;&#30456;&#26426;&#24320;&#25293;&#65292;&#25928;&#26524;&#24456;&#22909;&#65292;&#19981;&#24597;&#20154;&#21457;&#29616;&#65292;&#38451;&#20855;&#20063;&#24456;&#30828;&#65292;&#38451;&#20855;&#36827;&#20837;&#38452;&#36947;&#65292;&#25554;&#25554;&#12289;&#20986;&#20986;&#65292;&#25293;&#30340;&#20063;&#24456;&#28165;&#26224;&#65292;&#36830;&#40481;&#40481;&#19978;&#30340;&#27700;&#37117;&#30475;&#24471;&#24456;&#28165;&#24178;&#20102;&#20250;&#65292;&#29992;&#25163;&#25520;&#24320;&#22899;&#20154;&#30340;&#32923;&#38376;&#25545;&#20102;&#25545;&#65292;&#21435;&#20986;&#38452;&#33550;&#30952;&#25830;&#32925;&#38376;&#12289;&#38452;&#36947;&#21475;&#65292;&#33150;&#19981;&#20986;&#25293;&#29255;&#30340;&#25163;&#65292;&#35201;&#19981;&#23601;&#25554;&#36827;&#32923;&#38376;&#35797;&#35797;&#20102;&#65292;&#21518;&#26469;&#30475;&#30528;&#30701;&#29255;&#32925;&#38376;&#22788;&#26377;&#20123;&#40644;&#65292;&#20272;&#35745;&#21050;&#28608;&#21518;&#65292;&#32923;&#38376;&#28287;&#28070;&#20102;&#65292;&#22810;&#20313;&#29289;&#23601;&#20986;&#26469;&#20102;&#20123;&#65292;&#25630;&#23436;&#39740;&#65292;&#29992;&#21147;&#24178;&#20102;&#65292;&#30333;&#30333;&#23273;&#23273;&#30340;&#32933;&#33216;&#34987;&#25758;&#20987;&#30528;&#30495;&#30340;&#24456;&#26377;&#35270;&#35273;&#20914;&#20987;&#21147;&#65292;&#20174;&#36825;&#23458;&#21381;&#36825;&#20010;&#23627;&#65292;&#25302;&#21040;&#39184;&#21381;&#65292;&#22899;&#20154;&#35828;&#24597;&#34987;&#20154;&#30475;&#21040;&#65292;&#21448;&#25302;&#21040;&#21355;&#29983;&#38388;&#65292;&#22899;&#20154;&#21452;&#25163;&#24555;&#25206;&#21040;&#22320;&#20102;&#65292;&#32972;&#21518;&#24335;&#65292;&#36825;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#23039;&#21183;&#20043;&#19968;&#12290;&#35753;&#22899;&#20154;&#20687;&#29399;&#19968;&#26679;&#20239;&#30528;&#65292;&#19968;&#23545;&#22902;&#23376;&#22402;&#19979;&#26469;&#25671;&#26179;&#30528;&#65292;&#25569;&#30528;&#22905;&#20204;&#30340;&#33136;&#25110;&#26159;&#25235;&#20303;&#22905;&#30340;&#32654;&#33216;&#65292;&#20174;&#21518;&#38754;&#25554;&#36827;&#22905;&#20204;&#30340;&#36523;&#20307;&#37324;&#38754;&#65292;&#21548;&#22905;&#22312;&#20320;&#30340;&#25277;&#25554;&#19979;&#21457;&#20986;&#38144;&#39746;&#30340;&#21627;&#21535;&#12290;&#19981;&#35770;&#23601;&#35270;&#35273;&#19978;&#65292;&#24515;&#29702;&#19978;&#65292;&#36824;&#26159;&#36523;&#29702;&#19978;&#65292;&#37117;&#26377;&#19968;&#31181;&#23436;&#20840;&#25226;&#22905;&#20204;&#24449;&#26381;&#20102;&#30340;&#24555;&#24863;&#12290;&#25105;&#22312;&#22905;&#30340;&#36523;&#19978;&#20063;&#30475;&#21040;&#20102;&#36825;&#26679;&#30340;&#24773;&#26223;&#12290;&#22905;&#30340;&#36523;&#20307;&#21644;&#24515;&#28789;&#24050;&#32463;&#24443;&#24213;&#34987;&#25105;&#24449;&#26381;&#20102;&#65292;&#20174;&#21518;&#38754;&#25805;&#24178;&#22905;&#65292;&#24178;&#24471;&#36523;&#23376;&#19981;&#20303;&#25671;&#21160;&#12290;&#22905;&#20004;&#25163;&#27515;&#21629;&#25235;&#20303;&#22320;&#19978;&#30340;&#26639;&#26438;&#65292;&#21769;&#22768;&#21769;&#21483;&#36215;&#26469;&#65292;&#21483;&#25105;&#19981;&#35201;&#20572;&#19979;&#26469;&#12290;&#25105;&#20415;&#25226;&#22905;&#20174;&#21518;&#38754;&#25265;&#36215;&#65292;&#32039;&#25569;&#30528;&#22905;&#30340;&#24040;&#20083;&#65292;&#20197;&#21322;&#36466;&#30340;&#26041;&#24335;&#20174;&#21518;&#38754;&#29467;&#21147;&#24178;&#22905;&#12290;&#26368;&#21518;&#20004;&#20010;&#20154;&#37117;&#36798;&#21040;&#39640;&#28526;&#12290;&#25105;&#21448;&#25226;&#31934;&#28082;&#23556;&#21040;&#22905;&#30340;&#36523;&#20307;&#26368;&#28145;&#22788;&#12290;&#36825;&#27425;&#31934;&#28082;&#36830;&#25830;&#37117;&#19981;&#29992;&#65292;&#22823;&#23478;&#25552;&#36215;&#35044;&#23376;&#23601;&#23436;&#20102;&#65292;&#21518;&#26469;&#21448;&#39569;&#36710;&#22312;&#27827;&#36793;&#29609;&#65292;&#22905;&#35201;&#25746;&#23615;&#65292;&#27969;&#20986;&#32418;&#27700;&#27700;&#65292;&#26469;&#20363;&#20551;&#20102;&#65288;&#31532;172&#27425;&#25171;&#28846;&#65289;</p><p><br></p><p>&#12288;&#12288;2013&#24180;3&#26376;&#65292;&#22352;&#36710;yangxian&#29609;&#65292;&#22312;&#36710;&#19978;&#65292;&#23601;&#24320;&#22987;&#20102;&#25242;&#25720;&#65292;&#29992;&#21253;&#25918;&#22312;&#33151;&#19978;&#25377;&#30528;&#21035;&#20154;&#30340;&#35270;&#32447;&#65292;&#35299;&#24320;&#25105;&#30340;&#35044;&#23376;&#65292;&#25226;&#20182;&#30340;&#25163;&#25918;&#36827;&#35044;&#35014;&#25545;&#40481;&#40481;&#65292;&#25545;&#25545;&#12289;&#20572;&#20572;&#65292;&#25630;&#20102;&#19968;&#36335;&#24555;3&#20010;&#23567;&#26102;&#65292;&#21040;&#20102;&#21439;&#22478;&#65292;&#38543;&#22823;&#23478;&#36891;&#34903;&#65292;&#21040;&#38468;&#36817;&#26223;&#21306;&#38386;&#36716;&#65292;&#21040;&#20102;&#27809;&#20154;&#30340;&#27807;&#24213;&#65292;&#25602;&#30528;&#22905;&#65292;&#20174;&#21518;&#20301;&#25720;&#25720;&#33080;&#12289;&#25265;&#30528;&#23617;&#32929;&#35299;&#24320;&#35044;&#24102;&#30340;&#25346;&#21246;&#65288;&#27809;&#30382;&#24102;&#65292;&#29087;&#22899;&#30340;&#26631;&#24535;&#65289;&#25273;&#19979;&#35044;&#23376;&#65292;&#25343;&#20986;&#38451;&#20855;&#39030;&#30528;&#23617;&#32929;&#24448;&#37324;&#25554;&#65292;&#22823;&#30333;&#22825;&#21548;&#21040;&#21035;&#20154;&#30340;&#22768;&#38899;&#12289;&#36824;&#33021;&#30475;&#21040;&#20154;&#24433;&#65292;&#24515;&#37324;&#32039;&#24352;&#65292;&#19968;&#26102;&#36824;&#30828;&#24230;&#19981;&#22815;&#65292;zf&#29087;&#22899;&#29992;&#25163;&#25206;&#20102;&#25206;&#40481;&#40481;&#36827;&#21435;&#20102;&#65292;&#19981;&#25954;&#36807;&#22810;&#25277;&#65292;&#24597;&#25277;&#20986;&#38452;&#39048;&#65292;&#25277;&#25277;&#39030;&#39030;&#23617;&#32929;&#65292;&#29992;&#30456;&#26426;&#25293;&#20102;&#27573;&#65292;&#19981;&#36807;&#30270;&#65292;&#25552;&#19978;&#35044;&#23376;&#65292;&#21448;&#30606;&#36716;&#21435;&#20102;&#65307;&#27809;&#19968;&#20250;&#65292;&#21448;&#26159;&#20010;&#24456;&#20559;&#27604;&#30340;&#22320;&#26041;&#65292;&#29031;&#26087;&#33073;&#19979;zf&#30340;&#35044;&#23376;&#21040;&#23617;&#32929;&#19979;&#65292;&#25343;&#20986;&#40481;&#24052;&#20877;&#25554;&#65292;&#25277;&#25554;&#65292;&#25293;&#29255;&#65292;&#27809;&#19968;&#20250;&#20986;&#27700;&#20102;&#65292;&#32039;&#24352;&#65292;&#36824;&#26159;&#27809;&#23556;&#20986;&#26469;&#65292;&#21407;&#26469;&#26159;&#35201;&#23556;&#20986;&#26469;&#65292;&#26202;&#19978;&#20877;&#25630;&#20010;2&#27425;&#65292;&#23601;&#28385;&#36275;&#20102;&#65292;&#29087;&#22899;&#26377;&#28857;&#19981;&#39640;&#20852;&#65292;&#20652;&#30528;&#26202;&#19978;&#20877;&#26085;&#65292;&#25300;&#20986;&#40481;&#24052;&#65292;&#19981;&#25954;&#36887;&#30041;&#12290;&#26202;&#19978;&#19979;&#27067;&#20303;&#22788;&#65292;&#27927;&#20102;&#19979;&#36523;&#65292;&#28113;&#22899;&#24110;&#25105;&#27927;&#20102;&#19979;&#38451;&#20855;&#65292;&#32763;&#36807;&#21253;&#30382;&#25661;&#27927;&#19979;&#65292;&#33258;&#24049;&#20063;&#27927;&#21435;&#20102;&#65292;&#25105;&#30475;&#20102;&#22905;&#30340;&#30456;&#26426;&#65292;&#37324;&#38754;&#26377;&#37027;&#20010;&#21644;zf&#32769;&#20986;&#21435;&#29609;&#30340;&#37027;&#20010;&#30007;&#20154;&#65292;&#30007;&#20154;&#32972;&#23545;&#22905;&#25746;&#23615;&#30340;&#29031;&#29255;&#65292;&#20851;&#20102;&#28783;&#19978;&#24202;&#65292;&#25105;&#25226;&#22905;&#30340;&#22836;&#25386;&#20102;&#20010;180&#24230;&#65292;&#21448;&#24320;&#20102;&#28783;&#65292;&#22836;&#26397;&#22806;&#65292;&#31163;&#24320;&#24202;&#26495;&#24448;&#19979;&#32823;&#25289;&#30528;&#65292;&#38451;&#20855;&#21387;&#30528;&#22905;&#30340;&#33080;&#65292;&#29992;&#22068;&#33300;&#21674;&#21674;&#65292;&#29992;&#25163;&#25170;&#24320;&#38452;&#37096;&#30340;&#38452;&#21767;&#65292;&#22079;&#22079;&#30340;&#65292;&#22823;&#22823;&#22320;&#65292;&#25343;&#20986;&#20107;&#20808;&#20934;&#22791;&#30340;&#30456;&#26426;&#25293;&#20102;&#20250;&#65292;&#20107;&#21518;&#65292;&#27809;&#24819;&#21040;&#31163;&#24471;&#36817;&#65292;&#24456;&#40657;&#65292;&#30475;&#19981;&#28165;&#65292;&#20570;&#23436;&#20102;&#25163;&#33050;&#65292;&#24320;&#22987;&#22823;&#24178;&#65292;&#19968;&#36335;&#20146;&#21040;&#19979;&#38754;&#26691;&#33457;&#23567;&#28330;&#65292;&#29992;&#22068;&#21547;&#30528;&#33457;&#34122;&#29992;&#33292;&#22836;&#23547;&#25214;&#38452;&#33922;&#65292;&#22905;&#21453;&#24212;&#26356;&#24378;&#28872;&#20102;&#65292;&#21483;&#22768;&#24456;&#22823;&#65292;&#19981;&#26029;&#25197;&#26354;&#36523;&#20307;&#65292;&#35828;&#30495;&#30340;&#37027;&#26102;&#25105;&#30495;&#26377;&#28857;&#25285;&#24515;&#25151;&#38388;&#30340;&#38548;&#38899;&#20102;&#65292;&#33300;&#20102;&#19968;&#20250;&#22905;&#30495;&#25239;&#19981;&#20303;&#20102;&#65292;&#25423;&#20303;&#32769;&#29436;&#30340;&#38451;&#20855;&#25277;&#21160;&#30528;&#12289;&#25289;&#30528;&#65292;&#36825;&#26102;&#24050;&#32463;&#30828;&#30340;&#22362;&#30828;&#22914;&#38081;&#20102;&#65292;&#25720;&#25720;&#29087;&#22899;&#19979;&#38754;&#20063;&#24050;&#28982;&#28330;&#27700;&#36830;&#36830;&#20102;&#65292;&#30452;&#25509;&#23558;&#29087;&#22899;&#30340;&#22823;&#33151;&#21152;&#21040;&#21452;&#32937;&#19978;&#21387;&#22312;&#24202;&#19978;&#65292;&#19968;&#21475;&#21827;&#19978;&#19968;&#20010;&#22902;&#23376;&#65292;&#24320;&#22987;&#29992;&#33292;&#22836;&#25171;&#30528;&#22280;&#65292;&#21050;&#28608;&#22905;&#30340;&#20083;&#22836;&#65292;&#36825;&#26102;&#22905;&#24050;&#32463;&#24456;&#26377;&#24863;&#35273;&#65292;&#35828;&#21040;&#20102;&#65292;&#24515;&#31070;&#30456;&#36890;&#65292;&#19981;&#38656;&#35201;&#36807;&#22810;&#30340;&#35328;&#35821;&#65292;&#25105;&#35828;&#25105;&#36824;&#27809;&#21040;&#65292;&#19978;&#20301;&#65292;&#29087;&#22899;&#25206;&#30528;&#38271;&#26538;&#22622;&#21040;&#27969;&#27700;&#30340;&#27934;&#21475;&#65292;&#26412;&#29436;&#33216;&#37096;&#19979;&#27785;&#39034;&#21033;&#36827;&#20837;&#12290;&#30636;&#38388;&#34987;&#28201;&#28909;&#28287;&#28070;&#25152;&#21253;&#22260;&#65292;&#23436;&#20840;&#19981;&#20687;&#26159;&#20043;&#21069;&#25554;&#36807;&#29983;&#36807;&#23401;&#23376;&#26494;&#26494;&#30340;&#27934;&#65292;&#24456;&#32039;&#12290;&#21866;&#21866;&#21866;&#21866;&#8230;&#20061;&#27973;&#19968;&#28145;&#65292;&#21866;&#21866;&#21866;&#21866;&#8230;&#22836;&#24555;&#25384;&#30528;&#22320;&#65292;&#20843;&#27973;&#20108;&#28145;&#65292;&#21508;&#31181;&#25554;&#12290;&#21313;&#20998;&#38047;&#24038;&#21491;&#30340;&#26679;&#23376;&#29087;&#22899;&#39640;&#28526;&#35201;&#26469;&#20102;&#65292;&#19968;&#30475;&#36825;&#24773;&#20917;&#65292;&#19981;&#33021;&#20877;&#35762;&#31350;&#20160;&#20040;&#25307;&#24335;&#65292;&#27425;&#27425;&#21040;&#24213;&#12290;&#29087;&#22899;&#24456;&#24555;&#39640;&#28526;&#65292;&#22312;&#21448;&#19968;&#27425;&#21040;&#24213;&#20043;&#21518;&#65292;&#29087;&#22899;&#38381;&#30528;&#30524;&#30555;&#27515;&#27515;&#25265;&#30528;&#65292;&#19981;&#20877;&#35753;&#21160;&#65292;&#23567;&#31348;&#37324;&#26356;&#26159;&#19968;&#38453;&#38453;&#30340;&#25910;&#32553;&#12290;&#36825;&#31181;&#24555;&#24863;&#26159;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#24418;&#23481;&#30340;&#12290;&#22823;&#32422;&#20004;&#19977;&#20998;&#38047;&#20043;&#21518;&#25165;&#24930;&#24930;&#25918;&#26494;&#25105;&#12290;&#36825;&#26102;&#25105;&#36824;&#27809;&#26377;&#29245;&#65292;&#24590;&#20040;&#33021;&#23601;&#36825;&#20040;&#23436;&#20102;&#65311;&#36930;&#25442;&#21518;&#36827;&#24335;&#32487;&#32493;&#25277;&#25554;&#12290;&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#20010;&#23039;&#21183;&#30495;&#26159;&#30456;&#24403;&#30340;&#29245;&#65292;&#30333;&#30333;&#23273;&#23273;&#30340;&#32933;&#33216;&#34987;&#25758;&#20987;&#30528;&#30495;&#30340;&#24456;&#26377;&#35270;&#35273;&#20914;&#20987;&#21147;&#12290;&#26356;&#26377;&#31181;&#27668;&#21520;&#22825;&#19979;&#30340;&#24449;&#26381;&#24863;&#12290;&#19968;&#21475;&#27668;&#25277;&#25554;&#19968;&#30334;&#22810;&#19979;&#65292;&#22312;&#29087;&#22899;&#21448;&#19968;&#27425;&#39640;&#28526;&#30340;&#21483;&#24202;&#22768;&#20013;&#20869;&#23556;&#20132;&#36135;&#65292;&#36825;&#26102;&#29087;&#22899;&#21453;&#26144;&#20102;&#39640;&#20030;&#21452;&#33151;&#19981;&#20572;&#28404;&#20030;&#30528;&#12289;&#34615;&#30528;&#26469;&#22238;30&#22810;&#19979;&#65292;&#25105;&#21448;&#34987;&#20570;&#29233;&#20102;&#65292;&#25226;&#22905;&#25630;&#29245;&#20102;&#65292;&#25105;&#23556;&#20102;&#12290;&#20851;&#28783;&#30561;&#35273;&#65292;&#25602;&#30528;&#22899;&#20154;&#30340;&#32937;&#12289;&#25720;&#30528;&#22899;&#20154;&#30340;&#22902;&#65292;&#35753;&#22899;&#20154;&#30340;&#25163;&#20063;&#19981;&#38386;&#65292;&#25571;&#30528;&#21733;&#30340;&#34507;&#34507;&#30561;&#20102;&#65292;&#20063;&#19981;&#30528;&#32763;&#20102;&#20960;&#20010;&#36523;&#65292;&#36855;&#36855;&#31946;&#31946;&#22320;&#65292;&#24819;&#22312;&#26085;&#19979;&#65292;&#25552;&#19981;&#36215;&#37266;&#21170;&#65292;&#30561;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#30475;&#34920;&#25165;3&#28857;&#65292;&#28165;&#37266;&#19981;&#23569;&#65292;&#32763;&#36807;&#36523;&#21387;&#22312;&#22899;&#20154;&#30340;&#36523;&#19978;&#65292;&#38451;&#20855;&#39030;&#30528;&#22899;&#20154;&#30340;&#38452;&#37096;&#65292;&#30828;&#20102;&#65292;&#29992;&#33151;&#25520;&#24320;&#22899;&#20154;&#30340;&#21452;&#33151;&#65292;&#36825;&#26159;&#22899;&#20154;&#25226;&#38451;&#20855;&#21448;&#36865;&#21040;&#38452;&#36947;&#21475;&#25554;&#36827;&#21435;&#20102;&#65292;&#19978;&#19979;&#21160;&#36740;&#65292;&#20063;&#27809;&#21861;&#21069;&#22863;&#65292;&#36807;&#20102;&#20250;&#65292;&#30634;&#24320;&#34987;&#23376;&#65292;&#25226;&#22899;&#20154;&#30340;&#33151;&#24182;&#21040;&#19968;&#22359;&#65292;&#20351;&#21170;&#20877;&#25554;&#65292;&#29992;&#21147;&#24178;&#30528;&#65292;&#20877;&#27425;&#23556;&#20986;&#27700;&#27700;&#65292;&#22899;&#20154;&#30340;&#21453;&#24212;&#20063;&#23567;&#20102;&#65292;&#24178;&#21518;&#65292;&#29992;&#20869;&#34915;&#23519;&#33590;&#31934;&#28082;&#12290;&#31532;&#20108;&#22825;&#22899;&#20154;&#24456;&#26089;&#36215;&#26469;&#20102;&#65292;&#27809;&#24178;&#25104;&#19977;&#27425;&#65292;&#35201;&#26159;&#36215;&#30340;&#26202;&#20272;&#35745;&#36824;&#24471;&#19968;&#19979;&#65292;&#21322;&#20010;&#26376;&#35265;&#19981;&#20102;&#19968;&#38754;&#65292;&#24324;&#19981;&#20102;&#19968;&#27425;&#65292;&#36824;&#19981;&#24471;&#36225;&#26426;&#24178;&#20010;&#22815;&#12290;&#36215;&#26469;&#12289;&#21507;&#39277;&#12289;&#36891;&#26223;&#12289;&#19979;&#21320;&#22352;&#36710;&#22238;&#26469;&#36335;&#19978;&#20063;&#27809;&#25705;&#25394;&#22899;&#20154;&#65292;&#35273;&#24471;&#19981;&#23545;&#21170;&#65292;&#29992;&#25163;&#25467;&#20102;&#19979;&#22899;&#20154;&#30340;&#25163;&#65292;&#31389;&#20102;&#22909;&#38271;&#26102;&#38388;&#65292;&#29992;&#25163;&#25545;&#22899;&#20154;&#30340;&#33151;&#38754;&#65292;&#21040;&#20102;&#65292;&#21508;&#33258;&#22238;&#23478;&#65288;&#31532;173&#12289;174&#27425;&#25171;&#28846;&#65289;&#12290;&#33267;3&#26376;16&#12289;17&#26085;&#22806;&#20986;&#28216;&#29609;&#65292;&#19968;&#27573;&#26102;&#38388;&#27599;2&#22825;&#25171;&#20010;&#25171;&#30005;&#35805;&#65292;&#21482;&#26159;&#30606;&#32842;&#65292;&#38382;&#22905;&#20063;&#19981;&#24819;&#25105;&#65292;&#21861;&#26102;&#20877;&#20986;&#26469;&#65292;&#25214;&#29702;&#30001;&#19981;&#20986;&#26469;&#65292;&#35828;&#24178;&#19981;&#21160;&#20102;&#12290;&#27599;&#27425;&#37117;&#26159;&#36825;&#26679;&#65292;&#19968;&#24180;&#20102;&#65292;&#24635;&#26159;&#36825;&#26679;&#65292;&#20986;&#26469;&#20102;&#23601;&#26159;&#39578;&#22899;&#12289;&#33633;&#22919;&#19968;&#20010;&#65292;&#23475;&#30340;&#21733;&#38548;&#19977;&#24046;&#22235;&#25171;&#39134;&#26426;&#65292;&#36825;&#23601;&#26159;12&#12289;13&#24180;&#30340;&#21644;zf&#29087;&#22899;&#30340;&#24615;&#21490;&#65292;&#20197;&#21518;&#24930;&#24930;&#20877;&#32842;&#21069;&#24180;08&#12289;09&#12289;10&#12289;11&#24180;&#30340;&#21644;&#29087;&#22899;&#30340;&#24615;&#21490;&#12290;13&#24180;&#35265;&#20102;4&#38754;&#25171;&#20102;6&#28846;&#65292;5&#24180;&#20849;&#25171;&#20102;174&#28846;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#36807;&#22812;3&#28846;&#65292;&#38047;&#28857;&#25151;2&#28846;&#65292;&#37326;&#22806;1&#28846;&#30340;&#33410;&#22863;&#24178;&#30340;&#65292;09&#24180;&#12289;10&#24180;&#27599;&#24180;&#22823;&#27010;64&#28846;&#65292;&#27599;&#21608;&#19968;&#27425;&#65292;&#21512;&#35745;128&#28846;&#65292;&#21518;&#26469;11&#24180;12&#24180;&#65292;&#27599;&#24180;&#20063;&#23601;30&#26469;&#28846;&#12290;&#26576;&#20123;&#30007;&#21516;&#32990;&#20204;&#30340;&#24615;&#27442;&#29305;&#21035;&#30340;&#24378;&#65292;&#20294;&#26159;&#23130;&#23035;&#29983;&#27963;&#21364;&#26080;&#27861;&#28385;&#36275;&#20182;&#30340;&#27442;&#26395;&#65292;&#32780;&#20182;&#26377;&#27809;&#26377;&#37329;&#38065;&#21644;&#33041;&#21147;&#21435;&#25214;&#24773;&#20154;&#65292;&#21482;&#33021;&#23254;&#23100;&#65292;&#19968;&#36824;&#23475;&#24597;&#24471;&#30149;&#65292;&#20108;&#24597;&#34987;&#25235;&#65292;&#23601;&#35828;&#36947;&#23545;&#20110;&#23545;&#30007;&#20154;&#26469;&#35828;&#22914;&#20309;&#22788;&#29702;&#24615;&#20851;&#31995;&#65292;&#25784;&#31649;&#22909;&#19981;&#22909;&#65292;&#20854;&#23454;&#23545;&#20182;&#20204;&#26469;&#35828;&#26681;&#26412;&#23601;&#27809;&#24517;&#35201;&#21435;&#20102;&#65292;&#22240;&#20026;&#23500;&#20154;&#20204;&#26377;&#38065;&#23436;&#20840;&#21487;&#20197;&#25353;&#33258;&#24049;&#30340;&#27442;&#26395;&#39537;&#20351;&#38543;&#26102;&#25171;&#30495;&#20891;&#65292;&#32780;&#31351;&#20154;&#65292;&#22914;&#26524;&#23478;&#37324;&#26377;&#20010;&#28418;&#20142;&#28201;&#26580;&#30340;&#22971;&#23376;&#32780;&#19988;&#36824;&#35753;&#20320;&#27809;&#26377;&#33147;&#28902;&#65292;&#25105;&#24819;&#20320;&#20063;&#19981;&#20250;&#21435;&#30475;AV&#21644;&#25784;&#31649;&#20102;&#65292;&#20026;&#20160;&#20040;&#22240;&#20026;&#27809;&#26377;&#24517;&#35201;&#21703;&#65292;&#27605;&#31455;&#33258;&#24049;&#30340;&#32769;&#23110;&#23436;&#20840;&#21487;&#20197;&#28385;&#36275;&#20320;&#24615;&#26041;&#38754;&#30340;&#38656;&#35201;&#65292;&#20294;&#26159;&#22914;&#26524;&#19968;&#33324;&#25910;&#20837;&#30340;&#20154;&#37027;&#20040;&#24403;&#20320;&#26377;&#20102;&#27442;&#26395;&#24590;&#20040;&#21150;&#65292;&#21644;&#32769;&#23110;&#24178;&#30130;&#21171;&#20102;&#65292;&#19981;&#19979;&#28779;&#65292;&#21435;&#23254;&#23100;&#20808;&#35828;&#33457;&#22823;&#38065;&#65292;&#21363;&#20351;&#26377;&#38065;&#22815;&#20320;&#23254;&#19968;&#25226;&#65292;&#20320;&#20197;&#21518;&#24590;&#20040;&#21150;&#65292;&#38590;&#36947;&#36807;&#25226;&#30270;&#23601;&#27515;&#65311;&#32780;&#19988;&#20013;&#22269;&#27861;&#24459;&#21334;&#28139;&#23254;&#23100;&#26159;&#29359;&#27861;&#30340;&#65292;&#20320;&#21435;&#23254;&#39034;&#21033;&#22320;&#32467;&#26463;&#36824;&#34892;&#65292;&#21487;&#22914;&#26524;&#30495;&#22909;&#34987;&#36910;&#20303;&#65292;&#37027;&#22909;&#20272;&#35745;&#23545;&#20110;&#20219;&#20309;&#20154;&#26469;&#35828;&#24515;&#29702;&#19978;&#24456;&#34987;&#21160;&#30340;&#65292;&#20877;&#35828;&#23254;&#23100;&#26368;&#22823;&#30340;&#39118;&#38505;&#23601;&#26159;&#20256;&#32479;&#24615;&#30149;&#21644;&#33406;&#28363;&#65292;&#22914;&#26524;&#19968;&#20010;&#25630;&#19981;&#22909;&#37027;&#22522;&#26412;&#19978;&#20320;&#36825;&#36744;&#23376;&#23601;&#31639;&#26159;&#24223;&#20102;&#65292;08&#24180;11&#26376;8&#26085;&#29228;&#23665;&#35748;&#35782;zf&#36825;&#20010;&#29087;&#22899;&#65292;&#27809;10&#22810;&#22825;&#25343;&#19979;&#65292;&#21407;&#26469;&#26159;&#20010;&#33633;&#22919;&#12289;&#33394;&#22899;&#65292;&#35748;&#35782;&#25105;&#21069;&#65292;&#23601;&#26377;&#20102;4&#20010;&#21333;&#20301;&#30340;&#28846;&#21451;&#65292;&#20998;&#25163;&#20102;&#22905;&#35828;&#30340;&#65292;&#36824;&#35762;&#20102;&#20182;&#20204;&#25166;&#26469;&#30340;&#65292;&#38382;&#25105;&#30340;&#24615;&#65288;&#22905;&#35828;&#23567;&#22992;&#19981;&#31639;&#65289;&#25105;&#27809;&#23454;&#35828;&#65292;&#35828;&#21040;&#23601;&#19968;&#20010;&#65292;&#23454;&#38469;&#19978;&#26377;8&#12289;9&#20010;&#21543;&#12290;&#21518;&#38754;&#24930;&#24930;&#32842;&#65292;09&#24180;&#12289;10&#24180;&#27599;&#24180;&#22823;&#27010;64&#28846;&#27599;&#21608;&#19968;&#27425;&#65292;&#21518;&#26469;11&#24180;12&#24180;&#65292;&#27599;&#24180;&#20063;&#23601;30&#26469;&#28846;&#26681;&#26412;&#23601;&#19981;&#33021;&#28385;&#36275;&#65292;&#24320;&#22987;&#20102;&#25602;&#31649;&#65292;&#20960;&#20046;&#27599;&#22825;&#19977;&#27425;&#65292;&#27599;&#21608;4&#12289;5&#22825;&#65292;&#32047;&#33136;&#12289;&#23617;&#32929;&#19981;&#26102;&#24040;&#30140;&#65292;&#36824;&#22909;&#32769;&#38203;&#28860;&#33021;&#32531;&#35299;&#20123;&#65292;&#24320;&#22987;&#21644;&#23219;&#22919;&#20570;&#65292;&#19981;&#25402;&#65292;&#25554;&#19981;&#36827;&#21435;&#24456;&#19981;&#34892;&#65292;&#24050;&#21644;zf&#20570;&#23601;&#24040;&#30828;&#65292;&#26469;&#21170;&#65289;&#21307;&#23398;&#26041;&#38754;&#65292;&#19987;&#23478;&#20204;&#23588;&#20854;&#26159;&#22806;&#22269;&#30340;&#21307;&#23398;&#30028;&#20063;&#25351;&#20986;&#65292;&#36866;&#24403;&#30340;&#25163;&#28139;&#21487;&#20197;&#26377;&#25928;&#30340;&#32531;&#35299;&#22240;&#24037;&#20316;&#21644;&#29983;&#29702;&#25152;&#24102;&#26469;&#30340;&#21387;&#21147;&#65292;&#24182;&#19988;&#25163;&#28139;&#26377;&#26102;&#36824;&#33021;&#24471;&#21040;&#22827;&#22971;&#20043;&#38388;&#25152;&#24471;&#19981;&#21040;&#30340;&#24615;&#24555;&#24863;&#65292;&#20351;&#20043;&#24841;&#24742;&#65292;&#22312;&#22269;&#22806;&#65292;&#26377;&#20123;&#24515;&#29702;&#19987;&#23478;&#23601;&#24314;&#35758;&#19968;&#20123;&#31934;&#31070;&#28966;&#34385;&#35777;&#24739;&#32773;&#20598;&#23572;&#25163;&#28139;&#19968;&#19979;&#65292;&#32531;&#35299;&#19968;&#19979;&#21387;&#21147;&#12290;&#20197;&#19978;&#20960;&#28857;&#65292;&#26159;&#25105;&#20010;&#20154;&#30340;&#19968;&#28857;&#24863;&#24819;&#65292;&#36824;&#26377;&#24456;&#22810;&#27809;&#24819;&#30340;&#65292;&#20063;&#21482;&#33021;&#36825;&#26679;&#20102;&#12290;&#160; &#160;&#25163;&#28139;&#20010;&#20154;&#35748;&#20026;&#65292;&#36824;&#26159;&#26377;&#19968;&#23450;&#22909;&#22788;&#30340;&#65292;&#20294;&#26159;&#32477;&#19981;&#33021;&#39057;&#32321;&#22320;&#25163;&#28139;&#65292;&#22823;&#23478;&#24819;&#24819;&#21363;&#20351;&#20320;&#27491;&#24120;&#30340;&#24615;&#29983;&#27963;&#65292;&#22914;&#26524;&#36807;&#20110;&#39057;&#32321;&#25152;&#36896;&#25104;&#30340;&#21518;&#26524;&#65292;&#29978;&#33267;&#27604;&#25163;&#28139;&#36824;&#35201;&#21385;&#23475;&#65292;&#25163;&#28139;&#36807;&#24230;&#39030;&#22810;&#23601;&#26159;&#31934;&#31070;&#19981;&#25391;&#21644;&#36807;&#27491;&#24120;&#30340;&#24615;&#29983;&#27963;&#26080;&#27861;&#24471;&#21040;&#28385;&#36275;&#65292;&#20294;&#26159;&#39057;&#32321;&#22320;&#24615;&#29983;&#27963;1&#12289;&#23481;&#26131;&#26579;&#19978;&#24615;&#30149;&#12290;2&#12289;&#23545;&#32958;&#33039;&#36896;&#25104;&#24433;&#21709;3&#12289;&#23545;&#37329;&#38065;&#28040;&#32791;&#20063;&#38750;&#24120;&#20043;&#22823;4&#12289;&#23545;&#20110;&#23478;&#24237;&#20063;&#26410;&#24517;&#21644;&#35856;&#12290;&#24635;&#20043;&#19968;&#21477;&#65292;&#26080;&#35770;&#20570;&#20160;&#20040;&#37117;&#35201;&#36866;&#21487;&#32780;&#27490;&#65292;&#36807;&#29369;&#19981;&#21450;&#23601;&#19981;&#22909;&#20102;&#12290;&#36824;&#26159;&#21387;&#25233;&#20303;&#33258;&#24049;&#30340;&#24615;&#27442;&#65292;&#22806;&#38754;&#30340;&#24773;&#20154;&#65292;&#36824;&#26159;&#22270;&#20102;&#20320;&#30340;&#31080;&#23376;&#21644;&#20320;&#30340;&#20307;&#21147;&#65292;&#25226;&#20320;&#29992;&#22815;&#20102;&#65292;&#20063;&#23601;&#19981;&#20250;&#20219;&#20320;&#21483;&#20986;&#26469;&#20102;&#65292;&#36824;&#26159;&#23478;&#37324;&#20154;&#26159;&#30495;&#30495;&#30340;&#65292;&#21738;&#24597;&#19981;&#22909;&#29992;&#20063;&#20540;&#65292;&#32933;&#27700;&#19981;&#27969;&#22806;&#20154;&#30000;&#65292;&#25226;&#33258;&#24049;&#30340;&#27700;&#27975;&#33258;&#24049;&#30340;&#22320;&#65292;&#32933;&#28070;&#33258;&#24049;&#30340;&#21365;&#24034;&#21543;&#65292;&#22905;&#26159;&#33258;&#24049;&#30340;&#12290;</p><p>&#23436;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/88.html">我和姐姐的秘密私情</a>
                <a class="active" href="#">和熟女zf的性史</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>