<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>记录我的第一次出轨 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>记录我的第一次出轨</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                记录我的第一次出轨            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>12&#24180;&#30340;&#22799;&#22825;&#12290;&#25105;&#22312;&#38738;&#23707;&#20986;&#24046;&#30340;&#26085;&#23376;&#24456;&#26159;&#26543;&#29157;&#26080;&#21619;&#65292;&#32769;&#23110;&#22312;&#27982;&#21335;&#65292;&#20986;&#24046;&#19968;&#20010;&#26376;&#26469;&#65292;&#21482;&#33021;&#38752;&#25171;&#25163;&#26538;&#23433;&#24944;&#33258;&#24049;&#65292;&#30475;&#21040;&#19968;&#23545;&#19968;&#23545;&#30340;&#23567;&#24773;&#20387;&#22312;&#23486;&#39302;&#24320;&#25151;&#65292;&#32780;&#25105;&#24635;&#26159;&#19968;&#20010;&#20154;&#26469;&#26469;&#22238;&#22238;&#22312;&#23486;&#39302;&#21644;&#23458;&#25143;&#30340;&#24215;&#37324;&#25171;&#36716;&#12290;&#24819;&#24819;&#37117;&#24971;&#23624;&#30340;&#24908;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30001;&#20110;&#24037;&#20316;&#30340;&#38543;&#24847;&#24615;&#65292;&#25105;&#26377;&#22823;&#25226;&#30340;&#26102;&#38388;&#22312;&#23486;&#39302;&#37324;&#19978;&#32593;&#32842;&#22825;&#65292;&#22312;QQ&#26379;&#21451;&#32593;&#19978;&#19981;&#32463;&#24847;&#30340;&#30475;&#21040;&#20102;&#39640;&#20013;&#30340;&#21516;&#23398;&#38446;&#38446;&#30340;&#22836;&#20687;&#65292;&#22905;&#22312;&#39640;&#20013;&#30340;&#26102;&#20505;&#23545;&#25105;&#36824;&#26159;&#27604;&#36739;&#26377;&#22909;&#24863;&#30340;&#65292;&#20110;&#26159;&#25105;&#22909;&#22855;&#30340;&#28857;&#20987;&#20102;&#19968;&#19979;&#65292;&#30475;&#20102;&#22905;&#36817;&#26399;&#26356;&#26032;&#30340;&#22270;&#29255;&#65292;&#30495;&#30340;&#26159;&#22899;&#22823;&#21313;&#20843;&#21464;&#21834;&#65292;&#34429;&#28982;&#36523;&#39640;&#27809;&#24590;&#20040;&#21464;&#65292;&#36523;&#26448;&#20016;&#28385;&#20102;&#65292;&#32780;&#19988;&#26377;&#22899;&#20154;&#21619;&#20102;&#12290;&#39034;&#20415;&#30475;&#20102;&#19968;&#19979;&#22905;&#21644;&#22905;&#32769;&#20844;&#30340;&#21512;&#24433;&#65292;&#25105;&#19981;&#31105;&#24863;&#21497;&#65292;&#22909;&#36924;&#21448;&#35753;&#29399;&#26085;&#20102;&#12290;&#21769;&#12290;&#38543;&#21363;&#25105;&#23601;&#28857;&#20987;&#20102;&#19968;&#19979;&#21152;&#20026;&#22909;&#21451;&#65292;&#28982;&#21518;&#21448;&#36827;&#34892;&#28216;&#25103;&#25171;&#21457;&#25105;&#30340;&#26102;&#38388;&#12290;&#27599;&#22825;&#26202;&#19978;&#20381;&#26087;&#26159;&#30475;&#30528;&#12304;&#24615;&#21543;&#12305;&#30340;&#36148;&#23376;&#65292;&#32473;&#22899;&#21451;&#25171;&#30528;&#30005;&#35805;&#65292;&#28982;&#21518;&#25171;&#39134;&#26426;&#26469;&#24944;&#38382;&#33258;&#24049;&#65292;&#24635;&#26159;&#22312;&#25171;&#39134;&#26426;&#21644;&#30475;&#24615;&#21543;&#30340;&#26085;&#23376;&#37324;&#28193;&#36807;&#27599;&#19968;&#20010;&#23396;&#29420;&#30340;&#22812;&#26202;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20004;&#22825;&#21518;&#65292;&#25171;&#24320;QQ&#21457;&#29616;&#24050;&#32463;&#21152;&#19978;&#22909;&#21451;&#65292;&#20110;&#26159;&#25105;&#23601;&#21644;&#38446;&#38446;&#32842;&#19978;&#20102;&#22825;&#65292;&#39640;&#20013;&#27605;&#19994;&#21518;&#65292;&#22905;&#26469;&#21040;&#38738;&#23707;&#25171;&#24037;&#65292;&#28982;&#21518;&#25214;&#20102;&#19968;&#20010;&#21516;&#20844;&#21496;&#30340;&#30007;&#21451;&#65292;&#22312;11&#24180;&#30340;&#20908;&#22825;&#32467;&#30340;&#23130;&#12290;&#25105;&#38382;&#22905;&#65292;&#37027;&#20320;&#29616;&#22312;&#26159;&#19981;&#26159;&#24456;&#24184;&#31119;&#21834;&#65292;&#22905;&#35828;&#24184;&#31119;&#20160;&#20040;&#21834;&#65292;&#32463;&#24120;&#21557;&#26550;&#65292;&#26377;&#22909;&#20960;&#27425;&#22905;&#32769;&#20844;&#37117;&#21160;&#25163;&#25171;&#22905;&#12290;&#25105;&#24456;&#22909;&#22855;&#30340;&#38382;&#20102;&#22905;&#65292;&#38382;&#20160;&#20040;&#36807;&#30340;&#19981;&#24184;&#31119;&#65292;&#22905;&#37117;&#26159;&#25903;&#25903;&#21566;&#21566;&#19981;&#24819;&#35828;&#65292;&#24403;&#28982;&#25105;&#26159;&#24456;&#32784;&#24515;&#30340;&#24320;&#23548;&#22905;&#35201;&#24590;&#20040;&#24590;&#20040;&#26679;&#21644;&#22905;&#32769;&#20844;&#25630;&#22909;&#20851;&#31995;&#65292;&#20854;&#23454;&#37117;&#26159;&#25199;&#28129;&#65292;&#25105;&#21644;&#25105;&#32769;&#23110;&#20063;&#26159;&#32463;&#24120;&#30340;&#21557;&#26550;&#12290;&#26080;&#38750;&#23601;&#26159;&#19968;&#20123;&#23567;&#20107;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#23601;&#36825;&#26679;&#26377;&#19968;&#21477;&#27809;&#19968;&#21477;&#30340;&#32842;&#30528;&#65292;&#37117;&#26159;&#26080;&#32842;&#30340;&#20154;&#12290;&#20063;&#27809;&#26377;&#20160;&#20040;&#22826;&#22810;&#30340;&#20854;&#20182;&#35805;&#39064;&#65292;&#25110;&#35768;&#25105;&#20204;&#37117;&#26159;&#24444;&#27492;&#38656;&#35201;&#30340;&#20154;&#21543;&#65292;&#21448;&#25199;&#21040;&#20102;&#22905;&#20026;&#20160;&#20040;&#19981;&#24184;&#31119;&#30340;&#35805;&#39064;&#19978;&#65292;&#28982;&#21518;&#36825;&#27425;&#22905;&#27604;&#36739;&#29245;&#24555;&#30340;&#38382;&#25105;&#65292;&#20320;&#21644;&#20320;&#30340;&#32769;&#23110;&#24615;&#31119;&#21527;&#65311;&#30475;&#21040;&#8220;&#24615;&#8221;&#23383;&#65292;&#25105;&#20808;&#26159;&#19968;&#24778;&#65292;&#28982;&#21518;&#23601;&#24819;&#21040;&#36825;&#23567;&#22958;&#23376;&#32943;&#23450;&#26159;&#24615;&#29233;&#26041;&#38754;&#20986;&#20102;&#38382;&#39064;&#12290;&#28982;&#21518;&#31934;&#34411;&#23601;&#24320;&#22987;&#20852;&#22859;&#20102;&#65292;&#25105;&#25361;&#36887;&#22905;&#35828;&#65292;&#25105;&#20204;&#24456;&#24615;&#31119;&#65292;&#38590;&#36947;&#20320;&#19981;&#24184;&#31119;&#21527;&#65311;&#22905;&#21497;&#20102;&#21475;&#27668;&#35828;&#65292;&#21769;&#12290;&#27599;&#27425;&#20004;&#19977;&#20998;&#38047;&#33021;&#24615;&#31119;&#20102;&#21527;&#65311;&#28982;&#21518;&#23601;&#32473;&#25105;&#35762;&#36215;&#26469;&#20102;&#22905;&#30340;&#24615;&#32463;&#21382;&#65292;&#22905;&#35828;&#20182;&#21644;&#20182;&#32769;&#20844;&#31532;&#19968;&#27425;&#30340;&#26102;&#20505;&#65292;&#20182;&#32769;&#20844;&#24456;&#24555;&#23601;&#23436;&#20102;&#65292;&#22905;&#24819;&#30007;&#20154;&#31532;&#19968;&#27425;&#21487;&#33021;&#37117;&#26159;&#36825;&#26679;&#21543;&#65292;&#28982;&#21518;&#21518;&#25165;&#25165;&#21457;&#29616;&#27599;&#27425;&#37117;&#26159;&#36825;&#26679;&#65292;&#20182;&#32769;&#20844;&#36827;&#21435;&#21518;&#65292;&#21482;&#35201;&#22823;&#24133;&#24230;&#30340;&#27963;&#21160;&#20960;&#19979;&#65292;&#22522;&#26412;&#19978;&#23601;&#23556;&#20102;&#12290;&#24324;&#24471;&#22905;&#27599;&#27425;&#21018;&#35201;&#26377;&#24863;&#35273;&#23601;&#32467;&#26463;&#20102;&#65292;&#24456;&#25195;&#20852;&#12290;&#22905;&#21644;&#20182;&#32769;&#20844;&#27807;&#36890;&#36807;&#65292;&#20182;&#32769;&#20844;&#35828;&#26159;&#27809;&#26377;&#32769;&#23110;&#30340;&#26102;&#20505;&#25784;&#31649;&#22826;&#22810;&#36896;&#25104;&#30340;&#65292;&#28982;&#21518;&#20063;&#27809;&#21435;&#27835;&#30103;&#12290;&#20877;&#21040;&#21518;&#26469;&#20182;&#35201;&#27714;&#20182;&#32769;&#20844;&#21435;&#27835;&#30103;&#30340;&#26102;&#20505;&#25110;&#32773;&#25552;&#36215;&#26469;&#20182;&#32769;&#20844;&#24615;&#33021;&#21147;&#19981;&#34892;&#30340;&#26102;&#20505;&#65292;&#20182;&#32769;&#20844;&#23601;&#26159;&#22823;&#21564;&#22823;&#21483;&#65292;&#35201;&#20040;&#21160;&#25163;&#25171;&#20154;&#8230;&#8230;&#35828;&#23454;&#35805;&#21548;&#22905;&#30340;&#35762;&#36848;&#65292;&#25105;&#30495;&#30340;&#24456;&#21516;&#24773;&#22905;&#30340;&#12290;&#24573;&#28982;&#22905;&#35805;&#38155;&#19968;&#36716;&#65292;&#38382;&#25105;&#33021;&#22362;&#25345;&#22810;&#25165;&#26102;&#38388;&#65292;&#25105;&#24819;&#22810;&#20102;&#19981;&#25954;&#35828;&#65292;&#19981;&#25140;&#22871;15&#20998;&#38047;&#27809;&#38382;&#39064;&#21543;&#65292;&#24102;&#22871;&#30340;&#35805;&#24590;&#20040;&#20063;&#24471;&#21322;&#20010;&#23567;&#26102;&#12290;&#28982;&#21518;&#22905;&#23601;&#31505;&#20102;&#65292;&#35828;&#65292;&#21561;&#21543;&#20320;&#12290;&#25105;&#35828;&#19981;&#20449;&#20320;&#35797;&#35797;&#65292;&#21453;&#27491;&#25105;&#23601;&#22312;&#38738;&#23707;&#65292;&#20320;&#30452;&#25509;&#36807;&#26469;&#23601;&#34892;&#12290;&#28982;&#21518;&#22905;&#22312;QQ&#19978;&#32473;&#25105;&#21457;&#20102;&#19968;&#20010;&#22320;&#38647;&#30340;&#34920;&#24773;&#65292;&#25105;&#38382;&#22905;&#20160;&#20040;&#24847;&#24605;&#65292;&#20182;&#25509;&#30528;&#21448;&#32473;&#25105;&#21457;&#20102;&#19968;&#20010;&#23475;&#32670;&#30340;&#34920;&#24773;&#12290;&#25105;&#19968;&#30475;&#26377;&#25103;&#65292;&#25105;&#24471;&#25235;&#32039;&#65292;&#27491;&#22909;&#26159;&#38656;&#35201;&#30340;&#26102;&#26399;&#12290;&#25105;&#35828;&#30495;&#30340;&#65292;&#25105;&#29616;&#22312;&#23601;&#22312;&#38738;&#23707;&#65292;&#29616;&#22312;&#23601;&#21487;&#20197;&#35753;&#20320;&#35797;&#35797;&#65292;&#21487;&#20197;&#28385;&#36275;&#20320;&#12290;&#25105;&#36824;&#35828;&#65292;&#25105;&#24819;&#26082;&#28982;&#20320;&#36825;&#26679;&#35828;&#65292;&#20272;&#35745;&#20320;&#20063;&#27809;&#26377;&#20307;&#20250;&#36807;&#39640;&#28526;&#30340;&#28363;&#21619;&#21543;&#65311;&#37117;&#35828;&#22899;&#20154;&#39640;&#28526;&#30340;&#26102;&#20505;&#26159;&#24590;&#20040;&#24590;&#20040;&#26679;&#30340;&#65311;&#25105;&#35828;&#30340;&#36830;&#25105;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#35201;&#35828;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#22905;&#32473;&#25105;&#22238;&#20102;&#19968;&#21477;&#19981;&#26089;&#20102;&#65292;&#25105;&#35201;&#30561;&#35273;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#28982;&#21518;&#25105;&#20063;&#23601;&#37057;&#38391;&#30340;&#30561;&#20102;&#65292;&#21040;&#20102;&#31532;&#20108;&#22825;&#26202;&#19978;&#19978;qq&#21457;&#29616;&#22905;&#24050;&#32463;&#32473;&#25105;&#30041;&#35328;&#20102;&#65292;&#38382;&#25105;&#22312;&#21738;&#20010;&#23486;&#39302;&#65292;&#35201;&#26469;&#25214;&#25105;&#65292;&#35828;&#24819;&#25105;&#20102;&#12290;&#22909;&#20960;&#24180;&#19981;&#35265;&#20102;&#65292;&#24819;&#30475;&#30475;&#25105;&#21464;&#20102;&#27809;&#26377;&#12290;&#25105;&#24403;&#26102;&#30340;&#24515;&#21834;&#65292;&#20852;&#22859;&#30340;&#19981;&#24471;&#20102;&#12290;&#36214;&#32039;&#32473;&#22905;&#22238;&#22797;&#25105;&#22312;xx&#23486;&#39302;&#12290;&#31532;&#20108;&#22825;&#25105;&#20204;&#32422;&#22909;&#20102;&#26102;&#38388;&#22312;&#19968;&#23478;&#32943;&#24503;&#22522;&#35265;&#38754;&#65292;&#25105;&#33609;&#65292;&#25105;&#19968;&#30475;&#20667;&#20102;&#30524;&#65292;&#30495;&#20154;&#27604;&#29031;&#29255;&#22909;&#30475;&#22810;&#20102;&#12290;&#30495;&#21518;&#24724;&#39640;&#20013;&#30340;&#26102;&#20505;&#27809;&#26377;&#25343;&#19979;&#23427;&#65292;&#30333;&#30361;&#30340;&#30382;&#32932;&#65292;&#23273;&#23273;&#30340;&#33080;&#34507;&#65292;&#20272;&#35745;&#22902;&#23376;&#26377;d&#32617;&#26479;&#37027;&#20040;&#22823;&#12290;&#31359;&#30528;&#36830;&#20307;&#35033;&#65292;&#40657;&#19997;&#65292;&#25105;&#30452;&#25509;&#40763;&#23376;&#35201;&#21943;&#34880;&#20102;&#12290;&#28982;&#21518;&#25105;&#20204;&#35201;&#20102;&#19968;&#20123;&#21507;&#30340;&#65292;&#36793;&#21507;&#36793;&#32842;&#30528;&#65292;&#25105;&#38382;&#22905;&#20170;&#26202;&#26377;&#31354;&#21527;&#12290;&#24102;&#25105;&#30475;&#30475;&#38738;&#23707;&#30340;&#39118;&#20809;&#21543;&#65292;&#25105;&#26469;&#38738;&#23707;&#20063;&#26377;&#19968;&#20010;&#26376;&#20102;&#65292;&#36824;&#27809;&#26377;&#30475;&#30475;&#38738;&#23707;&#30340;&#22812;&#33394;&#21602;&#65292;&#28982;&#21518;&#22905;&#24456;&#29245;&#24555;&#30340;&#31572;&#24212;&#20102;&#12290;&#20110;&#26159;&#21507;&#23436;&#39277;&#25105;&#20204;&#21435;&#20102;&#20116;&#22235;&#24191;&#22330;&#12290;&#26102;&#38388;&#22823;&#27010;&#26377;9&#28857;&#22810;&#20102;&#21543;&#65292;&#25105;&#30475;&#21040;&#20116;&#22235;&#24191;&#22330;&#19978;&#19981;&#23569;&#35848;&#24773;&#35828;&#29233;&#30340;&#65292;&#26377;&#30340;&#30007;&#30340;&#29978;&#33267;&#25226;&#25163;&#20280;&#36827;&#20102;&#22899;&#30340;&#30340;&#35044;&#23376;&#37324;&#65292;&#19981;&#29992;&#33041;&#23376;&#20063;&#30693;&#36947;&#20182;&#20204;&#22312;&#24178;&#21527;&#65292;&#25105;&#20063;&#26159;&#21475;&#28212;&#33292;&#29157;&#20102;&#12290;&#19968;&#25226;&#25235;&#20303;&#20102;&#38446;&#38446;&#30340;&#25163;&#65292;&#22905;&#20808;&#26159;&#19968;&#32553;&#65292;&#25105;&#25235;&#30340;&#32039;&#65292;&#27809;&#25104;&#21151;&#65292;&#28982;&#21518;&#22905;&#20063;&#27809;&#20877;&#21453;&#25239;&#65292;&#25105;&#30693;&#36947;&#26426;&#20250;&#26469;&#20102;&#65292;&#19968;&#25226;&#25226;&#22905;&#25265;&#36827;&#20102;&#24576;&#37324;&#65292;&#22905;&#30524;&#31070;&#21653;&#22108;&#22108;&#30340;&#30475;&#30528;&#25105;&#65292;&#25105;&#30693;&#36947;&#22905;&#20063;&#24456;&#26399;&#24453;&#20102;&#12290;&#25105;&#39034;&#21183;&#23601;&#21563;&#20102;&#19978;&#21435;&#65292;&#25105;&#30340;&#25163;&#20063;&#27809;&#26377;&#38386;&#30528;&#65292;&#22312;&#22905;&#30340;&#32972;&#19978;&#36731;&#36731;&#30340;&#23433;&#25242;&#30528;&#65292;&#22905;&#26102;&#19981;&#26102;&#30340;&#21457;&#20986;&#21756;&#21756;&#30340;&#22768;&#38899;&#65292;&#25105;&#20063;&#19981;&#31649;&#19977;&#19971;&#20108;&#21313;&#19968;&#20102;&#12290;&#30452;&#25509;&#25226;&#25163;&#20280;&#36827;&#20102;&#22905;&#30340;&#33016;&#32617;&#37324;&#65292;&#19968;&#25226;&#25235;&#20303;&#20102;&#22905;&#37027;D&#32617;&#26479;&#30340;&#22902;&#23376;&#65292;&#25105;&#30340;&#20054;&#20054;&#65292;&#29245;&#27515;&#25105;&#20102;&#12290;&#26580;&#36719;&#65292;&#39034;&#28369;&#65292;&#19968;&#20010;&#25163;&#36824;&#25235;&#19981;&#36807;&#26469;&#12290;&#25105;&#36731;&#36731;&#30340;&#25361;&#36887;&#30528;&#22905;&#30340;&#20083;&#22836;&#65292;&#22905;&#21463;&#19981;&#20102;&#20102;&#65292;&#21734;&#30340;&#19968;&#22768;&#21483;&#20102;&#20986;&#26469;&#12290;&#32418;&#30528;&#33080;&#35828;&#65292;&#21435;&#20320;&#20303;&#30340;&#23486;&#39302;&#21543;&#65292;&#36825;&#20154;&#22810;&#65292;&#20852;&#22859;&#30340;&#25105;&#21834;&#65292;&#30452;&#25509;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#22909;&#20102;&#65292;&#30452;&#25509;&#25171;&#36710;&#21435;&#20102;&#23486;&#39302;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21040;&#20102;&#25151;&#38388;&#21518;&#25105;&#36843;&#19981;&#21450;&#24453;&#30340;&#33073;&#25481;&#20102;&#34915;&#26381;&#65292;&#25226;&#22905;&#25353;&#22312;&#24202;&#19978;&#20146;&#21563;&#30528;&#65292;&#22905;&#35828;&#30475;&#20320;&#29492;&#24613;&#30340;&#65292;&#20808;&#27927;&#20010;&#28577;&#21543;&#12290;&#20110;&#26159;&#22905;&#20808;&#21435;&#27927;&#28577;&#65292;&#36225;&#36825;&#20010;&#21151;&#22827;&#25105;&#24471;&#36214;&#32039;&#32473;&#32769;&#23110;&#25171;&#30005;&#35805;&#25253;&#20010;&#24179;&#23433;&#65292;&#21542;&#21017;&#20851;&#38190;&#26102;&#21051;&#26469;&#20102;&#30005;&#35805;&#24590;&#20040;&#21150;&#65292;&#25105;&#33609;&#33609;&#30340;&#32473;&#32769;&#23110;&#25171;&#20102;&#20010;&#30005;&#35805;&#65292;&#35828;&#20170;&#26202;&#23458;&#25143;&#35831;&#23458;&#21507;&#39277;&#65292;&#23601;&#19981;&#32473;&#20320;&#25171;&#30005;&#35805;&#20102;&#65292;&#28982;&#21518;&#25346;&#25481;&#30005;&#35805;&#22238;&#20102;&#25151;&#38388;&#65292;&#25105;&#30475;&#35265;&#22905;&#24050;&#32463;&#27927;&#23436;&#28577;&#25259;&#30528;&#28020;&#24062;&#20986;&#26469;&#20102;&#65292;&#30475;&#30528;&#22905;&#33080;&#19978;&#30340;&#32418;&#26197;&#65292;&#25105;&#36214;&#32039;&#20914;&#36827;&#28020;&#23460;&#33609;&#33609;&#30340;&#20914;&#20102;&#19968;&#19979;&#65292;&#25259;&#30528;&#28020;&#24062;&#23601;&#20986;&#26469;&#20102;&#12290;&#25105;&#19968;&#25226;&#25226;&#20182;&#25597;&#36827;&#25105;&#30340;&#22351;&#20102;&#12290;&#25472;&#24320;&#28020;&#24062;&#65292;&#30475;&#35265;&#22905;&#37027;&#30333;&#30361;&#30340;&#33012;&#20307;&#65292;&#26580;&#21644;&#30340;&#28783;&#20809;&#19979;&#65292;&#30475;&#30528;&#22905;&#26399;&#24453;&#30340;&#30524;&#31070;&#65292;&#25105;&#28145;&#28145;&#30340;&#21563;&#19978;&#20102;&#20182;&#30340;&#20083;&#22836;&#65292;&#36731;&#36731;&#30340;&#25545;&#25619;&#30528;&#22905;&#30340;&#22823;&#22902;&#23376;&#65292;&#22905;&#21756;&#21756;&#30340;&#22768;&#38899;&#26356;&#26159;&#28608;&#36215;&#20102;&#25105;&#30340;&#24615;&#27442;&#65292;&#25105;&#32034;&#24615;&#25226;&#28020;&#24062;&#19968;&#25289;&#21040;&#24213;&#65292;&#30452;&#25509;&#21491;&#25163;&#25187;&#19978;&#20102;&#22905;&#30340;&#31070;&#31192;&#37096;&#20301;&#12290;&#30001;&#20110;&#26412;&#20154;&#20570;&#29233;&#32463;&#21382;&#36824;&#26159;&#27604;&#36739;&#20016;&#23500;&#30340;&#65292;&#23601;&#26159;&#26368;&#36817;&#39269;&#28212;&#30340;&#26377;&#28857;&#24613;&#65292;&#25105;&#36824;&#26159;&#39034;&#21033;&#30340;&#25214;&#21040;&#20102;&#38452;&#33922;&#30340;&#37096;&#20301;&#65292;&#36731;&#36731;&#30340;&#25353;&#30528;&#65292;&#22905;&#30340;&#21627;&#21535;&#22768;&#36234;&#26469;&#36234;&#22823;&#65292;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#22905;&#30340;&#28139;&#27700;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#30340;&#25163;&#25351;&#22836;&#19981;&#33258;&#28982;&#30340;&#23601;&#20280;&#21040;&#20102;&#38452;&#36947;&#21475;&#65292;&#20197;&#19979;&#39030;&#20102;&#36827;&#21435;&#65292;&#22905;&#21756;&#30340;&#19968;&#22768;&#21627;&#21535;&#65292;&#25105;&#33021;&#24863;&#35273;&#22905;&#30340;&#36523;&#20307;&#25277;&#25616;&#20102;&#19968;&#19979;&#65292;&#25105;&#20852;&#22859;&#24613;&#20102;&#65292;&#20110;&#26159;&#20004;&#26681;&#25163;&#25351;&#22836;&#36827;&#21435;&#20102;&#65292;&#26126;&#26174;&#24863;&#35273;&#21040;&#20004;&#26681;&#25163;&#25351;&#22836;&#26377;&#20102;&#21387;&#21147;&#12290;&#25105;&#36824;&#24819;&#22909;&#22909;&#30340;&#25361;&#36887;&#23427;&#21602;&#65292;&#38446;&#38446;&#23601;&#36843;&#19981;&#21450;&#24453;&#30340;&#35828;&#65292;&#37324;&#38754;&#24456;&#30162;&#65292;&#20320;&#36214;&#32039;&#36827;&#21435;&#21543;&#12290;&#25105;&#27809;&#24819;&#21040;&#36825;&#22958;&#23376;&#27604;&#25105;&#36824;&#30528;&#24613;&#65292;&#25105;&#35828;&#12290;&#20320;&#24819;&#35753;&#25105;&#36827;&#21738;&#21435;&#21834;&#65311;&#22905;&#35828;&#23601;&#26159;&#21738;&#37324;&#65292;&#30693;&#36947;&#36824;&#38382;&#65292;&#23601;&#26159;&#21738;&#37324;&#65292;&#25105;&#35828;&#20320;&#35201;&#26159;&#19981;&#35828;&#25105;&#23601;&#19981;&#36827;&#21435;&#12290;&#20110;&#26159;&#20182;&#23567;&#22768;&#30340;&#35828;&#23601;&#26159;&#25105;&#30340;&#36924;&#37324;&#12290;&#25105;&#36234;&#21548;&#36234;&#20852;&#22859;&#12290;&#25764;&#25481;&#25105;&#36523;&#19978;&#30340;&#28020;&#24062;&#65292;&#30452;&#25509;&#25343;&#20986;&#25105;&#37027;&#21448;&#31895;&#21448;&#22766;&#30340;&#38451;&#20855;&#65292;&#22905;&#30475;&#20102;&#19968;&#30524;&#65292;&#21710;&#21568;&#36825;&#20040;&#22823;&#21834;&#65292;&#25105;&#20063;&#27809;&#29702;&#22905;&#65292;&#25170;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#28165;&#26970;&#30340;&#30475;&#21040;&#37027;&#31168;&#32654;&#32477;&#20262;&#30340;&#31070;&#31192;&#22788;&#23613;&#26159;&#20809;&#28369;&#30340;&#20284;&#23156;&#20799;&#19968;&#33324;&#65292;&#32780;&#37027;&#34180;&#34180;&#30340;&#31881;&#32418;&#21767;&#26356;&#22312;&#20004;&#29255;&#32495;&#32418;&#30340;&#22823;&#21767;&#20013;&#65292;&#28183;&#20986;&#28857;&#28857;&#32463;&#33829;&#30340;&#28082;&#20307;&#65292;&#32780;&#38452;&#27611;&#40657;&#32466;&#32454;&#23494;&#65292;&#25972;&#40784;&#21457;&#20142;&#65292;&#26356;&#21152;&#32477;&#22937;&#30340;&#35201;&#25968;&#37027;&#39063;&#24494;&#24494;&#28072;&#32418;&#30340;&#32418;&#35910;&#20102;&#12290;&#30495;&#27809;&#24819;&#21040;&#32467;&#23130;&#24555;&#19968;&#24180;&#20102;&#65292;&#38452;&#21767;&#36824;&#26159;&#31881;&#32418;&#30340;&#65292;&#25105;&#32769;&#23110;&#30340;&#26089;&#23601;&#34987;&#25105;&#32473;&#24324;&#40657;&#20102;&#12290;&#25265;&#30528;&#22905;&#65292;&#36731;&#36731;&#30340;&#25242;&#25720;&#30528;&#22905;&#30340;&#29577;&#20307;&#65292;&#36731;&#36731;&#30340;&#21563;&#30528;&#22905;&#30340;&#31934;&#24039;&#30340;&#32819;&#22402;&#12290;&#25105;&#23558;&#20013;&#25351;&#25918;&#22312;&#22905;&#30340;&#32905;&#32541;&#20013;&#65292;&#28982;&#21518;&#31245;&#24494;&#24448;&#19978;&#28369;&#21160;&#21040;&#38452;&#25143;&#19978;&#26041;&#65292;&#21448;&#30001;&#38452;&#25143;&#19978;&#26041;&#27839;&#30528;&#38452;&#21767;&#24448;&#19979;&#28369;&#20102;&#20960;&#27425;&#65292;&#20197;&#20415;&#38452;&#27611;&#20197;&#21450;&#38452;&#21767;&#33021;&#22815;&#30830;&#23454;&#20998;&#24320;&#65292;&#28982;&#21518;&#20280;&#20986;&#20004;&#20010;&#25163;&#25351;&#25918;&#22312;&#20004;&#29255;&#38452;&#21767;&#20013;&#27838;&#19968;&#28857;&#28139;&#27700;&#21521;&#19978;&#19979;&#24038;&#21491;&#31227;&#21160;&#20197;&#28287;&#28070;&#22905;&#30340;&#38452;&#33922;&#65292;&#20877;&#20280;&#19979;&#21435;&#24038;&#21491;&#28369;&#21160;&#22905;&#30340;&#38452;&#21767;&#65292;&#19968;&#20250;&#20799;&#22905;&#30340;&#38452;&#21767;&#24050;&#32463;&#30828;&#28072;&#65292;&#28145;&#28145;&#22320;&#32905;&#32541;&#20013;&#24050;&#32463;&#26159;&#28139;&#27700;&#27867;&#28389;&#20102;&#65292;&#25720;&#22312;&#25105;&#30340;&#25163;&#19978;&#26159;&#22914;&#27492;&#30340;&#28201;&#28201;&#28907;&#28907;&#65292;&#28287;&#28287;&#40655;&#40655;&#30340;&#12290;&#8220;&#21834;&#65281;&#8230;&#8230;&#8221;&#22905;&#22823;&#22768;&#30340;&#21627;&#21535;&#30528;&#65292;&#21452;&#33151;&#22841;&#30528;&#25105;&#30340;&#25163;&#65292;&#28907;&#28907;&#30340;&#36523;&#20307;&#19981;&#20572;&#30340;&#25197;&#21160;&#30528;&#65292;&#25105;&#30340;&#25163;&#25351;&#26356;&#21152;&#30340;&#24555;&#20102;&#65292;&#25163;&#25351;&#22312;&#24494;&#24494;&#38534;&#36215;&#30340;&#32905;&#32541;&#37324;&#26377;&#33410;&#22863;&#30340;&#28369;&#21160;&#65292;&#25287;&#25351;&#19981;&#20572;&#30340;&#21050;&#28608;&#25935;&#24863;&#30340;&#38452;&#26680;&#65292;&#20174;&#22788;&#22899;&#33324;&#30340;&#27973;&#31881;&#32418;&#33394;&#27934;&#21475;&#30475;&#21040;&#28287;&#28070;&#30340;&#20809;&#28369;&#12290;&#8220;&#21834;&#8230;&#8230;&#8221;&#21548;&#21040;&#22905;&#30340;&#21627;&#21535;&#25105;&#25509;&#30528;&#23558;&#20013;&#25351;&#25554;&#36827;&#20102;&#22905;&#30340;&#32905;&#32541;&#20013;&#65292;&#22312;&#37324;&#38754;&#21644;&#22235;&#21608;&#30340;&#32905;&#22721;&#25705;&#25830;&#30528;&#12290; &#25105;&#24819;&#25105;&#35813;&#25554;&#36827;&#21435;&#20102;&#65292;&#32039;&#25509;&#30528;&#25105;&#25226;&#28825;&#28909;&#30340;&#38452;&#33550;&#22312;&#22905;&#30340;&#38452;&#21767;&#19978;&#36731;&#36731;&#30340;&#25705;&#25394;&#30528;&#65292;&#22905;&#30340;&#36924;&#37324;&#26089;&#23601;&#28287;&#28070;&#30340;&#19981;&#25104;&#26679;&#23376;&#20102;&#65292;&#25105;&#24050;&#32463;&#21463;&#19981;&#20102;&#20102;&#65292;&#19979;&#20307;&#24050;&#32463;&#26377;&#20102;&#26126;&#26174;&#30340;&#21453;&#26144;&#12290;&#25105;&#36716;&#36807;&#36523;&#26469;&#65292;&#32039;&#32039;&#30340;&#25265;&#20303;&#20102;&#22905;&#65292;&#25105;&#25545;&#25423;&#30528;&#22905;&#37027;&#20016;&#33140;&#30340;&#33034;&#32972;&#65292;&#24403;&#28982;&#19981;&#20250;&#25918;&#36807;&#22905;&#37027;&#32728;&#36215;&#30340;&#22278;&#33216;&#12290;&#36825;&#26159;&#25105;&#22836;&#19978;&#24050;&#32463;&#22823;&#27735;&#28107;&#28107;&#12290; &#25105;&#34429;&#28982;&#24456;&#24819;&#20570;&#65292;&#20294;&#26159;&#24182;&#19981;&#30528;&#24613;&#36827;&#20837;&#65292;&#36924;&#24050;&#32463;&#25670;&#22312;&#38754;&#21069;&#20102;&#65292;&#36824;&#24613;&#20110;&#19968;&#26102;&#21527;&#65311;&#25105;&#25226;&#40863;&#22836;&#23545;&#20934;&#20182;&#30340;&#38452;&#33922;&#65292;&#26377;&#19968;&#19979;&#27599;&#19968;&#19979;&#30340;&#25554;&#30528;&#65292;&#25226;&#22905;&#33298;&#26381;&#30340;&#21756;&#21756;&#21483;&#8230;&#8230;&#21756;&#8230;&#8230;&#65292;&#21548;&#30528;&#22905;&#30340;&#21627;&#21535;&#22768;&#65292;&#25105;&#26356;&#21152;&#20852;&#22859;&#20102;&#12290;&#25402;&#36215;&#32769;&#20108;&#65292;&#30452;&#25509;&#25554;&#20837;&#20102;&#22905;&#30340;&#36924;&#37324;&#12290;&#22905;&#38391;&#21756;&#20102;&#19968;&#22768;&#65292;&#25509;&#30528;&#38271;&#38271;&#30340;&#33298;&#20102;&#19968;&#21475;&#27668;&#65292;&#21734;&#12290;&#32769;&#20844;&#65292;&#22826;&#33298;&#26381;&#20102;&#12290;&#25105;&#24819;&#22905;&#36234;&#26159;&#30528;&#24613;&#65292;&#25105;&#23601;&#35201;&#36234;&#24930;&#30340;&#21160;&#20316;&#65292;&#35753;&#22905;&#26356;&#21152;&#20027;&#21160;&#39118;&#39578;&#36215;&#26469;&#65292;&#20351;&#29992;&#32769;&#27721;&#25512;&#36710;&#30340;&#23039;&#21183;&#24930;&#24930;&#30340;&#25277;&#25554;&#30528;&#12290;&#25105;&#30475;&#21040;&#25105;&#30340;&#38452;&#33550;&#19978;&#24102;&#20986;&#20102;&#24456;&#22810;&#30333;&#33394;&#30340;&#19996;&#35199;&#65292;&#36825;&#28010;&#36135;&#20272;&#35745;&#22826;&#38271;&#26102;&#38388;&#27809;&#26377;&#20570;&#29233;&#20102;&#12290;&#23567;&#36924;&#36824;&#26159;&#24456;&#32039;&#30340;&#12290;&#25105;&#30340;&#40863;&#22836;&#33021;&#28165;&#26970;&#30340;&#24863;&#35273;&#21040;&#37027;&#28287;&#28909;&#65292;&#29421;&#31364;&#30340;&#38452;&#36947;&#22721;&#12290;&#30475;&#35265;&#22905;&#30524;&#30555;&#24320;&#22987;&#36855;&#31163;&#20102;&#65292;&#25105;&#30340;&#21160;&#20316;&#23601;&#26356;&#22823;&#20102;&#12290;&#21152;&#36895;&#29467;&#28872;&#30340;&#25277;&#26597;&#65292;&#22905;&#30475;&#30528;&#25105;&#30340;&#38452;&#33550;&#22312;&#22905;&#30340;&#38452;&#31348;&#37324;&#36827;&#36827;&#20986;&#20986;&#65292;&#21644;&#22905;&#30340;&#38452;&#27611;&#26102;&#20998;&#26102;&#21512;&#65292;&#22905;&#34880; &#28082;&#27832;&#33150;&#20102;&#65292;&#22905;&#20063;&#29992;&#21147;&#30340;&#25670;&#21160;&#30528;&#22905;&#20016;&#28385;&#30340;&#23617;&#32929;&#21521;&#19978;&#36814;&#21512;&#25105;&#30340;&#20914;&#21050;&#65292;&#38452;&#31348;&#19968;&#32039;&#19968;&#26494;&#30340;&#65292; &#38446;&#38446;&#21487;&#30495;&#26159;&#19968;&#20010;&#39578;&#36135;&#160; &#25105;&#25340;&#21629;&#30340;&#25277;&#21160;&#30528;&#65292;&#22905;&#22312;&#25105;&#30340;&#25277;&#36865;&#20043;&#19979;&#21627;&#21535;&#20043;&#22768;&#36234;&#26469;&#36234;&#22823;&#20102;&#65292;&#8220;&#21834;&#8230;&#8230;&#21734;&#8230;&#8230; &#21834;&#8230;&#8230;&#29245;&#21834;&#8230;&#8230;&#25554;&#25105;&#8230;&#8230;&#20146;&#29233;&#30340;&#32769;&#20844;&#24555;&#25554;&#8230;&#8230;&#22909;&#24555;&#8230;&#8230;&#8221; &#25105;&#30475;&#30528;&#36523;&#19979;&#22914;&#33457;&#19968;&#26679;&#30340;&#38754;&#23481;&#65292;&#33080;&#19978;&#32418;&#32418;&#30340;&#65292;&#22934;&#33395;&#30340;&#31070;&#24773;&#65292;&#21160;&#20154;&#30340;&#33633;&#21483;&#12290;&#36855;&#20154;&#30340;&#33012;&#20307;&#65292;&#31616;&#30452;&#23601;&#26159;&#20154;&#38388;&#23588;&#29289;&#21834;&#12290; &#25105;&#19968;&#36793;&#25277;&#25554;&#65292;&#19968;&#36793;&#29992;&#25163;&#25545;&#25423;&#22905;&#30340;&#20083;&#25151;&#65292;&#22905;&#22312;&#20182;&#30340;&#36523;&#19979;&#36234;&#26469;&#36234;&#39578;&#20102;&#65292;&#22905;&#30127;&#29378;&#30340;&#36814;&#21512;&#25105;&#30340;&#25277;&#26597;&#65292;&#25105;&#33021;&#21548;&#21040;&#38452;&#33550;&#21644;&#22905;&#30340;&#38452;&#21767;&#21457;&#20986;&#30340;&#30768;&#30768;&#30340;&#30896;&#25758;&#22768;&#12290;&#25105;&#20063;&#26356;&#21152;&#20852;&#22859;&#20102;&#12290;&#25226;&#22905;&#25265;&#20102;&#36215;&#26469;&#65292;&#25105;&#22352;&#22312;&#24202;&#19978;&#65292;&#35753;&#22905;&#22352;&#30528;&#25105;&#30340;&#38452;&#33550;&#36827;&#20837;&#65292;&#27809;&#24819;&#21040;&#36825;&#25307;&#30495;&#28789;&#65292;&#21018;&#22352;&#36827;&#21435;&#22905;&#23601;&#35828;&#19981;&#34892;&#20102;&#65292;&#32769;&#20844;&#65292;&#8230;&#8230;&#25105;&#24555;&#23615;&#20102;&#8230;&#8230;&#65292;&#24819;&#23615;&#23615;&#20102;&#8230;&#8230;&#25105;&#20272;&#35745;&#22905;&#24555;&#39640;&#28526;&#20102;&#65292;&#25105;&#25265;&#30528;&#22905;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#24573;&#28982;&#25105;&#24863;&#35273;&#22905;&#30340;&#23567;&#36924;&#19968;&#32039;&#19968;&#32039;&#30340;&#65292;&#28982;&#21518;&#26377;&#28909;&#27969;&#30340;&#24863;&#35273;&#20914;&#21040;&#20102;&#25105;&#30340;&#40863;&#22836;&#19978;&#65292;&#30636;&#38388;&#22905;&#30340;&#36523;&#20307;&#23601;&#20687;&#28023;&#32501;&#19968;&#26679;&#65292;&#21464;&#24471;&#24456;&#36719;&#65292;&#22905;&#21834;&#8230;&#8230;&#30340;&#21483;&#30528;&#65292;&#21834;&#8230;&#8230;&#22909;&#28909;&#21568;&#8230;&#8230;&#22823;&#40481;&#24052;&#32769;&#20844;&#8230;&#8230;&#23556;&#30340;&#22969;&#22969;&#24525;&#19981;&#20303;&#8230;&#8230;&#21448;&#35201;&#27844;&#32473;&#22823;&#40481;&#24052;&#30340;&#32769;&#20844;&#20146;&#8230;&#8230;&#21908;&#8230;&#8230;&#27844;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#21448;&#27844;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#32769;&#20844;&#8230;&#8230;&#22969;&#22969;&#20174;&#26469;&#27809;&#26377;&#36825;&#20040;&#29245;&#36807;&#8230;&#8230;&#21834;&#8230;&#8230;&#22969;&#22969;&#29233;&#27515;&#20320;&#30340;&#22823;&#40481;&#24052;&#20102;&#8230;&#8230;&#21908;&#8230;&#8230; &#30495;&#24471;&#29245;&#27515;&#20102;&#8230;&#8230;&#21834;&#8230;&#8230;&#32769;&#20844;&#65292;&#39286;&#20102;&#25105;&#21543;&#65292;&#25105;&#19981;&#34892;&#20102;&#12290;&#20320;&#23601;&#25554;&#28866;&#25105;&#21543;&#12290;&#25105;&#20063;&#19981;&#29702;&#20182;&#65292;&#25226;&#22905;&#32763;&#36807;&#36523;&#65292;&#26469;&#19968;&#25307;&#32972;&#21518;&#25554;&#33457;&#24335;&#65292;&#25105;&#30340;&#38452;&#33550;&#19981;&#31639;&#24456;&#38271;&#26377;&#12290;13cm&#24038;&#21491;&#65292;&#20294;&#26159;&#31895;&#22766;&#65292;&#25105;&#25402;&#36215;&#32769;&#20108;&#65292;&#23545;&#20934;&#36924;&#31348;&#65292;&#29408;&#29408;&#30340;&#25413;&#20102;&#36827;&#21435;&#65292;&#20182;&#25514;&#25163;&#19981;&#21450;&#65292;&#21834;&#30340;&#19968;&#22768;&#36276;&#22312;&#20102;&#24202;&#19978;&#65292;&#25105;&#25235;&#36215;&#22905;&#30340;&#31881;&#30333;&#20998;&#23617;&#32929;&#65292;&#29408;&#29408;&#30340;&#25805;&#30528;&#12290;&#25105;&#38382;&#22905;&#33298;&#26381;&#21527;&#65311;&#29245;&#21527;&#65292;&#22905;&#35828;&#20174;&#26410;&#22914;&#27492;&#29245;&#36807;&#65292;&#32769;&#20844;&#20320;&#30495;&#21385;&#23475;&#65292;&#25105;&#38382;&#22905;&#37027;&#25105;&#29616;&#22312;&#25554;&#24471;&#37027;&#20010;&#22320;&#26041;&#65311;&#22905;&#19981;&#22909;&#24847;&#24605;&#35828;&#65292;&#25105;&#35828;&#20320;&#35201;&#26159;&#19981;&#35828;&#25105;&#23601;&#20572;&#20102;&#65292;&#20110;&#26159;&#25105;&#31245;&#24494;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#22905;&#19968;&#30475;&#25105;&#21548;&#20102;&#36214;&#32039;&#35828;&#65292;&#19981;&#35201;&#20572;&#65292;&#8230;&#8230;&#22909;&#32769;&#20844;&#8230;&#8230;&#65292;&#20320;&#26597;&#30340;&#26159;&#25105;&#30340;&#39578;&#36924;&#8230;&#8230;&#65292;&#25105;&#35828;&#20320;&#26159;&#39578;&#36924;&#21527;&#8230;&#8230;&#22905;&#35828;&#26159;&#30340;&#65292;&#8230;&#8230;&#25105;&#26159;&#39578;&#36924;&#65292;&#8230;&#8230;&#25105;&#37027;&#20010;&#20852;&#22859;&#21834;&#12290;&#28982;&#21518;&#21448;&#25226;&#22905;&#21453;&#36807;&#26469;&#35753;&#20182;&#22352;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#26469;&#19968;&#25307;&#35266;&#38899;&#22352;&#33714;&#12290;&#22905;&#19979;&#21435;&#30340;&#26102;&#20505;&#25105;&#30340;&#40863;&#22836;&#35828;&#19981;&#20986;&#30340;&#20852;&#22859;&#65292;&#30452;&#25509;&#39030;&#21040;&#20102;&#20182;&#30340;&#33457;&#24515;&#65292;&#24863;&#21463;&#30528;&#23376;&#23467;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#22905;&#20063;&#20852;&#22859;&#30340;&#19981;&#34892;&#20102;&#12290;&#21834;&#12290;&#32769;&#20844;&#65292;&#25105;&#35201;&#23615;&#20102;&#8230;&#8230;&#19981;&#34892;&#20102;&#8230;&#8230;&#65292;&#19981;&#34892;&#20102;&#12290;&#8230;&#8230;&#25105;&#21738;&#33021;&#36825;&#20010;&#26102;&#20505;&#25918;&#36807;&#22905;&#12290;&#25341;&#20303;&#22905;&#30340;&#33136;&#29408;&#29408;&#30340;&#24448;&#19978;&#39030;&#30528;&#65292;&#22823;&#27010;&#25554;&#20102;&#20960;&#21313;&#19979;&#65292;&#25105;&#23601;&#24863;&#35273;&#21040;&#22905;&#30340;&#36523;&#20307;&#22909;&#20687;&#19968;&#28857;&#21147;&#27668;&#20063;&#27809;&#26377;&#20102;&#65292;&#37221;&#37221;&#36719;&#36719;&#30340;&#65292;&#32039;&#25509;&#30528;&#21448;&#26159;&#19968;&#36947;&#29305;&#21016;&#29408;&#29408;&#30340;&#20914;&#21521;&#20102;&#25105;&#30340;&#40863;&#22836;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#30340;&#36924;&#37324;&#30636;&#38388;&#26356;&#21152;&#30340;&#39034;&#28369;&#20102;&#12290;&#25105;&#29992;&#25163;&#19968;&#25720;&#22905;&#30340;&#39578;&#36924;&#65292;&#25105;&#33609;&#65292;&#37117;&#26159;&#27700;&#21834;&#65292;&#20809;&#30693;&#36947;&#20852;&#22859;&#21435;&#20102;&#65292;&#21407;&#26469;&#22905;&#30495;&#30340;&#23615;&#20102;&#12290;&#24202;&#19978;&#20063;&#28287;&#20102;&#19968;&#22823;&#29255;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36234;&#26159;&#22905;&#20852;&#22859;&#25105;&#23601;&#20852;&#22859;&#65292;&#25105;&#30340;&#40863;&#22836;&#24050;&#32463;&#28072;&#30340;&#19981;&#34892;&#20102;&#65292;&#25105;&#24863;&#35273;&#25105;&#35813;&#21943;&#28044;&#32780;&#20986;&#20102;&#12290;&#25105;&#25226;&#22905;&#25265;&#36215;&#26469;&#65292;&#36824;&#26159;&#37319;&#29992;&#32769;&#27721;&#25512;&#36710;&#24335;&#65292;&#36825;&#26159;&#25105;&#23556;&#31934;&#30340;&#19968;&#36143;&#23039;&#21183;&#65292;&#25105;&#26377;&#20027;&#21160;&#26435;&#12290;&#25105;&#25402;&#30528;&#38452;&#33550;&#23545;&#20934;&#33457;&#24515;&#65292;&#21482;&#25402;&#25402;&#30340;&#33609;&#20102;&#36827;&#21435;&#65292;&#22905;&#38391;&#21756;&#19968;&#22768;&#65292;&#32039;&#25509;&#30528;&#26159;&#19968;&#36830;&#20018;&#30340;&#21627;&#21535;&#65292;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#22909;&#32769;&#20844;&#65292;&#24555;&#25554;&#25105;&#65292;&#24555;&#25554;&#25105;&#30340;&#39578;&#36924;&#65292;&#39578;&#36924;&#34987;&#20320;&#25554;&#28866;&#20102;&#12290;&#39030;&#21040;&#23376;&#23467;&#20102;&#12290;&#21734;&#65292;&#25105;&#35201;&#23615;&#20102;&#12290;&#25105;&#35201;&#23615;&#20102;&#8230;&#8230;&#25105;&#20063;&#20852;&#22859;&#30340;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#21448;&#25554;&#20102;100&#22810;&#19979;&#65292;&#25105;&#23454;&#22312;&#24525;&#19981;&#20303;&#20102;&#65292;&#20110;&#26159;&#21152;&#22823;&#21147;&#24230;&#21152;&#24555;&#36895;&#24230;&#25277;&#25554;&#30528;&#22905;&#30340;&#33457;&#24515;&#65292;&#36825;&#27425;&#22905;&#21627;&#21535;&#22768;&#26356;&#22823;&#20102;&#21834;&#8230;&#8230;&#65292;&#21734;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#21834;&#8230;&#8230;&#65292;&#19981;&#35201;&#20102;&#12290;&#8230;&#8230;&#19981;&#35201;&#20102;&#8230;&#8230;&#25105;&#24555;&#27515;&#20102;&#12290;&#25105;&#26681;&#26412;&#19981;&#31649;&#22905;&#65292;&#25105;&#24863;&#35273;&#21040;&#22905;&#30340;&#38452;&#36947;&#37324;&#19968;&#24352;&#19968;&#21512;&#65292;&#25105;&#30693;&#36947;&#22905;&#21448;&#24555;&#39640;&#28526;&#20102;&#12290;&#25105;&#35201;&#21644;&#22905;&#19968;&#36215;&#39640;&#28526;&#65292;&#22905;&#30340;&#38452;&#36947;&#30636;&#38388;&#21560;&#21147;&#24456;&#22823;&#65292;&#27599;&#27425;&#25105;&#38452;&#33550;&#36827;&#21435;&#30340;&#26102;&#20505;&#22312;&#25300;&#20986;&#26469;&#23601;&#33021;&#21548;&#21040;&#22051;&#30340;&#19968;&#22768;&#65292;&#25105;&#38452;&#33550;&#26080;&#27861;&#25511;&#21046;&#20102;&#65292;&#25105;&#21152;&#24555;&#36895;&#24230;&#65292;&#29408;&#29408;&#22320;&#25554;&#30528;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#25918;&#20315;&#22312;&#20113;&#38660;&#20043;&#22806;&#19968;&#33324;&#65292;&#30636;&#38388;&#31934;&#20851;&#19968;&#32039;&#65292;&#25105;&#25226;&#21315;&#19975;&#20010;&#23376;&#23376;&#23385;&#23385;&#23556;&#36827;&#20102;&#22905;&#30340;&#33457;&#24515;&#65292;&#22905;&#34987;&#25105;&#30340;&#28909;&#27969;&#20914;&#20987;&#30528;&#65292;&#30636;&#38388;&#23601;&#28044;&#20986;&#20102;&#19968;&#32929;&#28909;&#27969;&#22238;&#24212;&#25105;&#30340;&#31934;&#23376;&#65292;&#25105;&#20204;&#21516;&#26102;&#39640;&#28526;&#20102;&#65292;&#25105;&#30475;&#35265;&#22905;&#36523;&#20307;&#22312;&#25277;&#25616;&#21527;&#65292;&#22905;&#30340;&#31505;&#33080;&#31881;&#32418;&#20102;&#65292;&#30524;&#30555;&#36855;&#31163;&#30528;&#12290;&#25105;&#20204;&#23601;&#36825;&#26679;&#33298;&#26381;&#30528;&#65292;&#30452;&#21040;&#38452;&#33550;&#36719;&#20102;&#65292;&#25105;&#25165;&#25226;&#20182;&#32769;&#20108;&#25343;&#20986;&#26469;&#65292;&#25105;&#30475;&#35265;&#19968;&#32929;&#20083;&#30333;&#33394;&#30340;&#31934;&#23376;&#20174;&#22905;&#30340;&#36924;&#37324;&#27969;&#20102;&#20986;&#26469;&#65292;&#27969;&#21040;&#20102;&#24202;&#21333;&#19978;&#12290;&#28982;&#21518;&#25105;&#20204;&#23601;&#25830;&#20102;&#25830;&#27927;&#20102;&#20010;&#28577;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25602;&#30528;&#22905;&#65292;&#25105;&#20204;&#32842;&#30528;&#22825;&#65292;&#22905;&#21578;&#35785;&#36825;&#26159;&#22905;&#20570;&#29233;&#20197;&#26469;&#65292;&#26368;&#33298;&#26381;&#30340;&#19968;&#27425;&#65292;&#25105;&#19968;&#30475;&#34920;&#25105;&#20204;&#20570;&#20102;&#36275;&#36275;20&#20998;&#38047;&#65292;&#25105;&#20063;&#32047;&#30340;&#19981;&#34892;&#20102;&#12290;&#25105;&#20204;&#23601;&#36825;&#26679;&#30561;&#20102;&#36807;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20107;&#21518;&#65292;&#22905;&#32473;&#25105;&#21457;&#36807;&#30701;&#20449;&#65292;&#35828;&#65292;&#36825;&#26159;&#22905;&#27704;&#29983;&#38590;&#24536;&#30340;&#19968;&#22812;&#65292;&#22905;&#20250;&#27704;&#36828;&#35760;&#20303;&#25105;&#30340;&#65292;&#21482;&#35201;&#25105;&#21435;&#38738;&#23707;&#65292;&#19968; &#23450;&#35201;&#36890;&#30693;&#22905;&#65292;&#25105;&#38752;&#65292;&#30475;&#26469;&#30495;&#26159;&#39578;&#36924;&#65292;&#19968;&#29983;&#20063;&#19981;&#20250;&#25918;&#36807;&#25105;&#12290;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#20986;&#36712;&#65292;&#20063;&#26159;&#25105;&#26368;&#38590;&#24536;&#30340;&#19968;&#27425;&#12290;&#20107;&#21518;&#24515;&#37324;&#19978;&#22810;&#23569;&#26377;&#28857;&#23545;&#19981;&#20303;&#32769;&#23110;&#30340;&#24863;&#35273;&#12290;&#21769;&#65292;&#25110;&#35768;&#30007;&#20154;&#23601;&#26159;&#36825;&#26679;&#21543;&#23478;&#33457;&#27704;&#36828;&#27809;&#26377;&#37326;&#33457;&#39321;&#65281;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/89.html">和熟女zf的性史</a>
                <a class="active" href="#">记录我的第一次出轨</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>