<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>QQ上认识的荡妇 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>QQ上认识的荡妇</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                QQ上认识的荡妇            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#12288;&#25925;&#20107;&#21457;&#29983;&#22312;&#20004;&#24180;&#21069;&#24038;&#21491;&#65292;&#24403;&#26102;&#26202;&#19978;&#32463;&#24120;&#37117;&#24456;&#26080;&#32842;&#65292;&#25152;&#20197;&#26202;&#19978;&#37117;&#20250;&#23545;&#30528;&#30005;&#33041;&#12290;&#26102;&#38388;&#20037;&#20102;&#32943;&#23450;&#23601;&#20250;&#26080;&#32842;&#12290;&#23601;&#24819;&#30475;&#30475;&#33021;&#19981;&#33021;&#19978;&#32593;&#32422;&#20010;&#28846;&#20160;&#20040;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35201;&#32422;&#28846;&#24403;&#28982;&#39318;&#36873;&#23601;&#26159;TX&#30340;QQ&#21834;&#65288;&#32477;&#23545;&#27809;&#26377;&#25171;&#24191;&#21578;&#30340;&#25104;&#20998;&#65281;&#65289;&#12290;&#21621;&#21621;&#12290;&#32463;&#36807;&#19968;&#27573;&#30340;&#26102;&#38388;&#22522;&#26412;&#19978;&#37117;&#26159;&#27809;&#20160;&#20040;&#25910;&#33719;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26377;&#19968;&#27425;&#26426;&#32536;&#24039;&#21512;&#35748;&#35782;&#20102;&#19968;&#20010;&#30007;&#29436;&#21451;&#12290;&#36825;&#20301;&#21733;&#20204;&#29275;b.&#32842;&#20102;&#20043;&#21518;&#21578;&#35785;&#20182;&#24050;&#32463;&#24324;&#20102;&#22909;&#20960;&#20010;&#32593;&#21451;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24403;&#26102;&#21548;&#20102;&#31616;&#30452;&#34880;&#33033;&#27832;&#33150;&#65292;&#24819;&#24819;&#33258;&#24049;&#20063;&#19981;&#24046;&#65292;&#32943;&#23450;&#21487;&#20197;&#32422;&#21040;&#19968;&#20004;&#20010;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#25105;&#26377;&#20102;&#32463;&#39564;&#65292;&#21152;&#20154;&#30340;&#26102;&#20505;&#23601;&#30452;&#25509;&#20889;&#19978;&#19968;&#21477;&#8220;&#23547;&#25214;&#23490;&#23518;&#30340;&#23569;&#22919;&#8221;&#25110;&#32773;&#8220;&#21916;&#27426;30&#22914;&#29436;40&#22914;&#34382;&#30340;&#23569;&#22919;&#8221;&#20043;&#31867;&#30340;&#35805;&#12290;</p><p><br></p><p>&#12288;&#12288;&#26377;&#20123;&#20154;&#21152;&#20102;&#35828;&#20102;&#27809;&#20960;&#21477;&#20043;&#21518;&#36824;&#26159;&#27809;&#19979;&#25991;&#12290;&#30001;&#20110;&#21152;&#30340;&#20154;&#25968;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#36825;&#20301;&#25925;&#20107;&#30340;&#22899;&#20027;&#35282;&#26159;&#24590;&#20040;&#21152;&#19978;&#30340;&#25105;&#20063;&#26377;&#20123;&#24536;&#35760;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35760;&#24471;&#24403;&#26102;&#36827;&#20986;&#20102;&#22905;&#30340;&#30456;&#20876;&#37324;&#38754;&#26377;&#22909;&#20960;&#24352;&#22905;&#30340;&#29031;&#29255;&#65292;&#37117;&#26159;&#33258;&#24049;&#29992;&#25668;&#20687;&#22836;&#26469;&#25293;&#25668;&#30340;&#65292;&#30475;&#21040;&#33016;&#37096;&#38750;&#24120;&#30340;&#22823;&#65292;&#26679;&#23376;&#19968;&#33324;&#65292;&#24180;&#32426;&#21487;&#33021;&#22312;30&#22810;&#23681;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#24320;&#22987;&#37117;&#26159;&#38386;&#32842;&#65292;&#21518;&#26469;&#32842;&#20102;&#19968;&#20250;&#20043;&#21518;&#25105;&#23601;&#35797;&#25506;&#24615;&#30340;&#38382;&#20102;&#22905;&#19968;&#21477;&#65306;&#8220;&#20320;&#30340;&#33016;&#37096;&#22909;&#22823;&#21834;&#32654;&#22899;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#24819;&#19981;&#21040;&#22905;&#31455;&#28982;&#21457;&#20102;&#19968;&#31505;&#33080;&#36807;&#26469;&#32473;&#25105;&#12290;&#22240;&#20026;&#25105;&#20043;&#21069;&#35797;&#36807;&#36825;&#26679;&#36319;&#19968;&#20123;&#22899;&#32593;&#21451;&#35828;&#30340;&#26102;&#20505;&#30452;&#25509;&#34987;&#25289;&#40657;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23601;&#25509;&#30528;&#38382;&#65306;&#8220;&#30495;&#23454;&#32673;&#24917;&#20320;&#32769;&#20844;&#21834;&#12290;&#32463;&#24120;&#21487;&#20197;&#20139;&#21463;&#20320;&#36825;&#23545;&#22823;&#22902;&#23376;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#22238;&#36947;&#8220;&#25105;&#32769;&#20844;&#19981;&#22826;&#21916;&#27426;&#36319;&#25105;&#37027;&#20010;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8220;&#19981;&#26159;&#21543;&#65311;&#65281;&#20320;&#36825;&#20040;&#32654;&#20320;&#32769;&#20844;&#31455;&#28982;&#19981;&#21916;&#27426;&#20570;&#29233;&#21834;&#65311;&#65281;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8220;&#21999;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38382;&#65306;&#8220;&#37027;&#20320;&#26377;&#27442;&#27714;&#19981;&#28385;&#21543;&#65311;&#21621;&#21621;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8220;&#19968;&#28857;&#21543;&#12290;&#26377;&#26102;&#20505;&#26202;&#19978;&#30340;&#26102;&#20505;&#20250;&#24819;&#35201;&#65292;&#19981;&#36807;&#27809;&#21150;&#27861;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#30475;&#20272;&#35745;&#26159;&#26377;&#25103;&#20102;&#65292;&#36214;&#32039;&#35828;&#36947;&#65306;&#8220;&#21621;&#21621;&#65292;&#20320;&#32769;&#20844;&#19981;&#21916;&#27426;&#20570;&#29233;&#27809;&#38382;&#39064;&#21862;&#12290;&#25105;&#21487;&#20197;&#28385;&#36275;&#20320;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8220;&#25105;&#36830;&#20320;&#30340;&#26679;&#23376;&#37117;&#27809;&#26377;&#35265;&#36807;&#65292;&#20320;&#26159;&#19985;&#20843;&#24618;&#25105;&#21487;&#19981;&#35201;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30452;&#25509;&#21457;&#36215;&#19968;&#20010;&#35270;&#39057;&#36992;&#35831;&#65292;&#29031;&#29255;&#25105;&#21487;&#19981;&#25954;&#21457;&#32473;&#22905;&#65292;&#19975;&#19968;&#22905;&#30041;&#30528;&#30340;&#35805;&#25105;&#21487;&#19981;&#20048;&#24847;&#12290;</p><p><br></p><p>&#12288;&#12288;&#35270;&#39057;&#25509;&#36890;&#20102;&#65292;&#36825;&#23064;&#20204;&#30475;&#19978;&#21435;&#21644;&#29031;&#29255;&#24046;&#19981;&#22810;&#65292;&#23601;&#26159;&#19981;&#30693;&#36947;&#30495;&#20154;&#24590;&#20040;&#26679;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#25171;&#20102;&#19968;&#21477;&#65306;&#8220;&#21703;&#65292;&#24819;&#19981;&#21040;&#20320;&#26159;&#23567;&#24069;&#21733;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24403;&#26102;&#30340;&#24180;&#32426;&#22312;26&#23681;&#24038;&#21491;&#65292;&#36824;&#26159;&#20010;&#27604;&#36739;&#24069;&#30340;&#24180;&#36731;&#23567;&#20249;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8220;&#26159;&#21834;&#12290;&#25402;&#24069;&#30340;&#12290;&#21621;&#21621;&#12290;&#20320;&#20063;&#24456;&#32654;&#21834;&#12290;&#29305;&#21035;&#26159;&#20320;&#30340;&#22823;&#33016;&#37096;&#65292;&#25105;&#30475;&#21040;&#37117;&#30828;&#20102;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#23475;&#32670;&#30340;&#20302;&#20102;&#19968;&#19979;&#22836;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;&#8220;&#21621;&#21621;&#12290;&#20320;&#30495;&#22351;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8220;&#37027;&#20320;&#26377;&#31354;&#30340;&#26102;&#20505;&#25105;&#20204;&#20986;&#26469;&#29609;&#29609;&#21543;&#12290;&#21487;&#20197;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#31505;&#20102;&#31505;&#35828;&#65306;&#8220;&#22909;&#21834;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#38382;&#65306;&#8220;&#20320;&#30005;&#35805;&#22810;&#23569;&#65311;&#30041;&#32473;&#25105;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#22238;&#65306;&#8220;135********&#8221;</p><p><br></p><p>&#12288;&#12288;&#25343;&#20102;&#21495;&#30721;&#20043;&#21518;&#25105;&#20204;&#32487;&#32493;&#32842;&#20102;&#19968;&#20250;&#12290;&#37117;&#26159;&#35828;&#19968;&#20123;&#33394;&#33394;&#30340;&#35805;&#39064;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20363;&#22914;&#22905;&#32769;&#20844;&#20570;&#29233;&#26102;&#38388;&#38271;&#19981;&#38271;&#65292;&#33021;&#32473;&#22905;&#22810;&#23569;&#20010;&#39640;&#28526;&#65292;&#21916;&#27426;&#20160;&#20040;&#26679;&#30340;&#23039;&#21183;&#20570;&#29233;&#65292;&#36523;&#20307;&#25935;&#24863;&#21527;&#20043;&#31867;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21518;&#26469;&#25105;&#20272;&#35745;&#36825;&#39578;&#36135;&#37117;&#28287;&#20102;&#65292;&#25105;&#36214;&#32039;&#38382;&#22905;&#65306;&#8220;&#20320;&#20160;&#20040;&#26102;&#20505;&#26377;&#31354;&#21834;&#65311;&#25105;&#21040;&#20320;&#38468;&#36817;&#25214;&#20320;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8220;&#26126;&#22825;&#25105;&#22823;&#27010;&#26202;&#19978;7&#28857;&#30340;&#26102;&#20505;&#26377;&#31354;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8220;&#37027;&#25105;&#26126;&#22825;&#21040;&#20320;&#38468;&#20214;&#25214;&#20320;&#21543;&#12290;&#22909;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#23601;&#22238;&#20102;&#19968;&#20010;&#8220;&#21999;&#8221;&#23383;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8220;&#37027;&#25105;&#26126;&#22825;&#25171;&#32473;&#20320;&#21543;&#12290;&#8221;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8220;&#22909;&#30340;&#12290;&#37027;&#25105;&#20063;&#30561;&#35273;&#21435;&#20102;&#12290;88&#8221;</p><p><br></p><p>&#12288;&#12288;&#31532;&#20108;&#22825;&#25105;&#19978;&#29677;&#30340;&#26102;&#20505;&#30495;&#23454;&#27442;&#28779;&#38590;&#32784;&#21834;&#12290;&#28385;&#33041;&#23376;&#37117;&#26159;&#37027;&#23064;&#20204;&#30340;&#22823;&#33016;&#37096;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22909;&#19981;&#23481;&#26131;&#29100;&#21040;&#19979;&#29677;&#20102;&#65292;&#25105;&#36214;&#32039;&#25171;&#30005;&#35805;&#36807;&#21435;&#32473;&#22905;&#65306;&#8220;&#30693;&#36947;&#25105;&#26159;&#35841;&#21527;&#65311;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#36947;&#65306;&#8221;&#21999;&#65292;&#25105;&#30693;&#36947;&#12290;&#25105;&#37117;&#31561;&#20320;&#30005;&#35805;&#19968;&#22825;&#20102;&#12290;&#8220;&#21548;&#22905;&#30340;&#22768;&#38899;&#23047;&#28404;&#28404;&#30340;&#65292;&#25105;&#37117;&#24555;&#21463;&#19981;&#20102;&#20102;&#65292;&#35828;&#36947;&#65306;&#8221;&#25105;&#29616;&#22312;&#36807;&#26469;&#25214;&#20320;&#21543;&#12290;&#25105;&#21040;&#20320;&#38468;&#36817;&#25214;&#20010;&#37202;&#24215;&#28982;&#21518;&#20320;&#36807;&#26469;&#21543;&#12290;&#22909;&#21527;&#65311;&#8220;&#22905;&#35828;&#65306;&#8221;&#21621;&#21621;&#12290;&#20320;&#24590;&#20040;&#36825;&#20040;&#22351;&#21834;&#65311;&#19968;&#24320;&#21475;&#23601;&#21483;&#25105;&#21435;&#37202;&#24215;&#21834;&#65311;&#25105;&#25165;&#19981;&#21435;&#21671;&#12290;&#8220;&#21548;&#22905;&#35828;&#35805;&#25105;&#23601;&#30693;&#36947;&#22905;&#19968;&#28857;&#25298;&#32477;&#25105;&#30340;&#24847;&#24605;&#37117;&#27809;&#26377;&#65292;&#35828;&#19981;&#23450;&#19979;&#38754;&#37117;&#24050;&#32463;&#28287;&#20102;&#65292;&#25105;&#35828;&#36947;&#65306;&#8221;&#20320;&#35201;&#30495;&#19981;&#26469;&#25165;&#22909;&#12290;&#30162;&#27515;&#20320;&#25105;&#21487;&#19981;&#36127;&#36131;&#21834;&#12290;&#21621;&#21621;&#12290;&#25105;&#21040;&#20102;&#20043;&#21518;&#23601;&#25171;&#32473;&#20320;&#21543;&#23453;&#36125;&#12290;&#8220;&#22905;&#35828;&#65306;&#8221;&#22909;&#21543;&#22909;&#21543;&#12290;&#20320;&#21040;&#20102;&#32473;&#30005;&#35805;&#25105;&#21543;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8221;&#31561;&#25105;&#21834;&#12290;20&#20998;&#38047;&#20043;&#20869;&#12290;&#25308;&#25308;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25346;&#20102;&#30005;&#35805;&#20043;&#21518;&#25105;&#36214;&#32039;&#20986;&#21457;&#36807;&#21435;&#65292;&#21040;&#20102;&#38468;&#36817;&#20043;&#21518;&#25214;&#20102;&#19968;&#23478;&#29615;&#22659;&#36824;&#31639;&#21487;&#20197;&#30340;&#37202;&#24215;&#65292;&#22312;&#37202;&#24215;&#22806;&#25105;&#36214;&#32039;&#25171;&#32473;&#37027;&#39578;&#36135;&#65306;&#8221;&#25105;&#21040;&#20102;&#65292;&#22312;**&#37202;&#24215;&#65292;&#20320;&#30693;&#36947;&#21738;&#37324;&#21527;&#65311;&#8220;&#22905;&#35828;&#65306;&#8221;&#21999;&#65292;&#25105;&#30693;&#36947;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8221;&#37027;&#20320;&#36214;&#32039;&#36807;&#26469;&#21543;&#65292;&#25105;&#29616;&#22312;&#24320;&#25151;&#38388;&#21834;&#12290;&#31561;&#20250;&#21457;&#30701;&#20449;&#21578;&#35785;&#20320;&#25151;&#21495;&#12290;&#8220;&#36827;&#21435;&#24320;&#22909;&#20102;&#25151;&#38388;&#65292;&#25226;&#25151;&#21495;&#21457;&#32473;&#22905;&#20043;&#21518;&#25105;&#23601;&#22312;&#25151;&#38388;&#37324;&#38754;&#25277;&#20102;&#26681;&#28895;&#12290;&#32769;&#23454;&#35828;&#65292;&#36825;&#32431;&#31929;&#32422;&#28846;&#30340;&#20107;&#25105;&#36824;&#26159;&#31532;&#19968;&#27425;&#65292;&#32039;&#24352;&#30340;&#31243;&#24230;&#19981;&#27604;&#31532;&#19968;&#27425;&#20570;&#29233;&#30340;&#26102;&#20505;&#24046;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36830;&#32493;&#25277;&#20102;&#20004;&#26681;&#28895;&#20043;&#21518;&#24320;&#22987;&#26377;&#28857;&#31561;&#19981;&#21450;&#30340;&#26102;&#20505;&#31361;&#28982;&#25970;&#38376;&#22768;&#21709;&#36215;&#65292;&#25105;&#20174;&#24202;&#19978;&#36339;&#36215;&#26469;&#36305;&#36807;&#21435;&#65292;&#38382;&#36947;&#65306;&#8221;&#35841;&#21834;&#65311;&#8220;&#38376;&#22806;&#20256;&#26469;&#37027;&#39578;&#36135;&#30340;&#22768;&#38899;&#65306;&#8221;&#26159;&#25105;&#12290;&#36214;&#32039;&#24320;&#38376;&#12290;&#8220;&#30830;&#35748;&#26159;&#22905;&#20043;&#21518;&#25105;&#36214;&#32039;&#24320;&#38376;&#65292;&#32456;&#20110;&#30475;&#21040;&#36825;&#39578;&#36135;&#30340;&#30495;&#20154;&#20102;&#65292;&#20010;&#23376;&#19981;&#39640;&#65292;&#22823;&#27010;&#23601;1&#31859;6&#24038;&#21491;&#12290;&#20004;&#20010;&#22823;&#22823;&#30340;&#20083;&#25151;&#34987;&#34915;&#26381;&#32039;&#32039;&#35065;&#30528;&#12290;&#19979;&#36523;&#31359;&#30528;&#19968;&#26465;&#40784;&#24179;&#33181;&#30422;&#30340;&#35033;&#23376;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#36824;&#19981;&#35753;&#25105;&#36827;&#26469;&#24178;&#22043;&#65311;&#8220;&#22905;&#25226;&#25105;&#20174;&#27785;&#40664;&#20013;&#24778;&#37266;&#65292;&#28982;&#21518;&#25226;&#25105;&#25512;&#36827;&#20102;&#25151;&#38388;&#65292;&#39034;&#25163;&#22905;&#25226;&#38376;&#20851;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30475;&#30528;&#22905;&#65292;&#40481;&#24052;&#24050;&#32463;&#30828;&#21040;&#24555;&#19981;&#34892;&#20102;&#12290;&#24515;&#36339;&#21152;&#24555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8221;&#21621;&#21621;&#65292;&#19981;&#22909;&#24847;&#24605;&#21834;&#12290;&#30475;&#21040;&#20320;&#36825;&#20040;&#22823;&#30340;&#20083;&#25151;&#25105;&#37117;&#21574;&#20102;&#12290;&#8220;&#22905;&#20063;&#21621;&#21621;&#19968;&#31505;&#65292;&#28982;&#21518;&#24448;&#25151;&#38388;&#37324;&#38754;&#36208;&#21435;&#65292;&#35828;&#36947;&#65306;&#8221;&#26377;&#20320;&#35828;&#30340;&#36825;&#20040;&#22840;&#24352;&#21527;&#65311;&#8220;&#25105;&#19968;&#25226;&#20174;&#22905;&#36523;&#21518;&#25265;&#30528;&#22905;&#65292;&#21452;&#25163;&#25176;&#20303;&#22905;&#30340;&#24040;&#20083;&#65292;&#24320;&#22987;&#25545;&#25423;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#21457;&#20986;&#19968;&#22768;&#24778;&#21628;&#65292;&#28982;&#21518;&#39532;&#19978;&#36716;&#20026;&#21627;&#21535;&#65306;&#8221;&#21834;&#8230;&#30475;&#20320;&#26679;&#23376;&#36825;&#20040;&#26031;&#25991;&#65292;&#24590;&#20040;&#20250;&#36825;&#20040;&#33394;&#29436;&#21834;&#12290;&#19968;&#36827;&#26469;&#23601;&#20405;&#29359;&#25105;&#8230;&#8220;&#25105;&#22312;&#22905;&#32819;&#21518;&#35828;&#36947;&#65306;&#8221;&#19981;&#34892;&#20102;&#65292;&#20320;&#36825;&#23545;&#22823;&#21674;&#21674;&#21487;&#25226;&#25105;&#21246;&#24341;&#27515;&#20102;&#12290;&#35753;&#21733;&#21733;&#22909;&#22909;&#20282;&#20505;&#20320;&#21543;&#12290;&#8220;&#35828;&#35805;&#30340;&#26102;&#20505;&#25105;&#21452;&#25163;&#19981;&#20572;&#25619;&#22905;&#20004;&#20010;&#22823;&#20083;&#25151;&#65292;&#24863;&#35273;&#36719;&#36719;&#30340;&#65292;&#38750;&#24120;&#33298;&#26381;&#12290;&#28982;&#21518;&#25105;&#29992;&#40481;&#24052;&#22312;&#22905;&#30340;&#23617;&#32929;&#19978;&#30952;&#26469;&#30952;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#30340;&#36523;&#20307;&#38750;&#24120;&#25935;&#24863;&#12290;&#25105;&#25720;&#20102;&#20004;&#19979;&#22905;&#23601;&#21457;&#20986;&#36731;&#24494;&#30340;&#21912;&#24687;&#65292;&#21627;&#21535;&#36947;&#65306;&#8221;&#21999;&#21999;&#21999;&#21999;&#33298;&#26381;&#8230;&#8220;&#28982;&#21518;&#22905;&#20063;&#25226;&#20280;&#21040;&#33258;&#24049;&#36523;&#21518;&#25720;&#21435;&#25105;&#30340;&#35044;&#35014;&#20301;&#32622;&#65292;&#22068;&#37324;&#35828;&#36947;&#65306;&#8221;&#22909;&#22823;&#21834;&#8230;&#8220;&#36825;&#26102;&#20505;&#25105;&#23558;&#22905;&#30340;&#34915;&#26381;&#25472;&#36215;&#26469;&#65292;&#38548;&#30528;&#34915;&#26381;&#25720;&#32943;&#23450;&#27809;&#26377;&#30452;&#25509;&#25720;&#26469;&#30340;&#29245;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20174;&#22905;&#36523;&#21518;&#30475;&#21040;&#22905;&#30340;&#20004;&#20010;&#22823;&#20083;&#25151;&#24819;&#20820;&#23376;&#19968;&#26679;&#36339;&#20102;&#20986;&#26469;&#65292;&#35266;&#24863;&#19978;&#30340;&#21050;&#28608;&#19968;&#28857;&#37117;&#27604;AV&#24046;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25226;&#25163;&#20280;&#36827;&#22905;&#30340;&#33016;&#32617;&#37324;&#38754;&#65292;&#25720;&#21040;&#20102;&#22905;&#30340;&#20083;&#22836;&#65292;&#22905;&#30340;&#20083;&#22836;&#19981;&#20687;&#26159;&#23567;&#22899;&#23401;&#37027;&#31181;&#31867;&#22411;&#65292;&#22823;&#23567;&#22823;&#27010;&#35937;&#23567;&#25351;&#22836;&#19978;&#38754;&#19968;&#28857;&#28857;&#37027;&#26679;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20004;&#21482;&#25163;&#25423;&#20303;&#22905;&#30340;&#20083;&#22836;&#25619;&#20102;&#20960;&#19979;&#65292;&#36825;&#39578;&#36135;&#24050;&#32463;&#21463;&#19981;&#20102;&#20284;&#30340;&#21483;&#20102;&#20986;&#26469;&#65306;&#8221;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#21999;&#21834;&#21999;&#8230;&#21834;&#8220;&#30001;&#20110;&#26412;&#20154;&#38750;&#24120;&#21916;&#27426;&#22823;&#20083;&#25151;&#65292;&#36825;&#20010;&#37096;&#20301;&#32943;&#23450;&#23601;&#26159;&#25105;&#36827;&#25915;&#30340;&#37325;&#28857;&#12290;&#36825;&#39578;&#36135;&#34987;&#25105;&#21452;&#25163;&#25619;&#24471;&#27515;&#21435;&#27963;&#26469;&#30340;&#12290;&#19981;&#20572;&#29992;&#25163;&#26469;&#25720;&#25105;&#30340;&#35044;&#35014;&#12290;&#28982;&#21518;&#21452;&#33151;&#22841;&#24471;&#32039;&#32039;&#30340;&#30952;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21999;&#21999;&#8230;&#21999;&#23453;&#36125;&#25720;&#25105;&#30340;&#19979;&#38754;&#22909;&#22909;&#30162;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31354;&#20986;&#19968;&#21482;&#25163;&#65292;&#25769;&#36215;&#22905;&#30340;&#35033;&#23376;&#65292;&#19968;&#25720;&#65292;&#21457;&#29616;&#22905;&#30340;&#20869;&#35044;&#37117;&#24050;&#32463;&#28287;&#36879;&#20102;&#12290;&#25105;&#25163;&#25351;&#19968;&#25509;&#35302;&#21040;&#22905;&#30340;&#38452;&#37096;&#30340;&#26102;&#20505;&#65292;&#22905;&#36523;&#23376;&#26126;&#26174;&#19968;&#38663;&#65292;&#25105;&#36731;&#22768;&#35828;&#36947;&#65306;&#8221;&#20320;&#36825;&#23567;&#39578;&#36135;&#65292;&#24050;&#32463;&#25226;&#20869;&#35044;&#37117;&#28287;&#36879;&#20102;&#12290;&#31561;&#20250;&#24590;&#20040;&#22238;&#23478;&#21834;&#65311;&#8220;&#22905;&#35828;&#65306;&#8221;&#36824;&#19981;&#26159;&#20320;&#24324;&#30340;&#36214;&#32039;&#25720;&#25105;&#22909;&#30162;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#25105;&#29992;&#25163;&#25351;&#19981;&#20572;&#25705;&#25830;&#22905;&#30340;&#38452;&#37096;&#65292;&#22905;&#23601;&#22909;&#20687;&#36523;&#23376;&#36719;&#20102;&#19968;&#26679;&#65292;&#38752;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#36716;&#36807;&#22836;&#26469;&#35828;&#36947;&#65306;&#8221;&#22909;&#33298;&#26381;&#20146;&#25105;&#8230;&#8220;&#25105;&#20302;&#19979;&#22836;&#21644;&#22905;&#20146;&#21563;&#20102;&#36215;&#26469;&#65292;&#22905;&#23601;&#22909;&#20687;&#21560;&#40481;&#24052;&#19968;&#26679;&#30340;&#25226;&#25105;&#33292;&#22836;&#21560;&#20102;&#36827;&#21435;&#22905;&#30340;&#22068;&#37324;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23601;&#25226;&#25163;&#20280;&#36827;&#22905;&#20869;&#35044;&#37324;&#38754;&#65292;&#36825;&#20010;&#39578;&#36135;&#30495;&#30340;&#39578;&#36135;&#20013;&#30340;&#26497;&#21697;&#65292;&#19979;&#38754;&#20840;&#37096;&#37117;&#26159;&#27700;&#65292;&#28369;&#28369;&#30340;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#25925;&#24847;&#25163;&#25351;&#19981;&#20280;&#36827;&#21435;&#22905;&#30340;&#36924;&#37324;&#38754;&#65292;&#23601;&#22312;&#22806;&#22260;&#20301;&#32622;&#19981;&#20572;&#21069;&#21518;&#25195;&#36807;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#24320;&#22987;&#26377;&#28857;&#21463;&#19981;&#20102;&#20102;&#65292;&#31361;&#28982;&#36716;&#36807;&#36523;&#23376;&#65292;&#28982;&#21518;&#25226;&#25105;&#33136;&#24102;&#35299;&#25481;&#65292;&#35044;&#23376;&#33073;&#25481;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21703;&#20320;&#30340;&#40481;&#24052;&#22909;&#22823;&#21834;&#25105;&#24819;&#35201;&#8220;&#35828;&#23436;&#36825;&#39578;&#36135;&#23601;&#25226;&#25105;&#20869;&#35044;&#20063;&#19968;&#36215;&#33073;&#25481;&#30452;&#25509;&#29992;&#22068;&#25226;&#25105;&#30340;&#40481;&#24052;&#21547;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24525;&#19981;&#20303;&#20063;&#21457;&#20986;&#19968;&#22768;&#20302;&#21564;&#65306;&#8221;&#21834;&#23453;&#36125;&#22909;&#29245;&#21834;&#8220;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#23558;&#25105;&#30340;&#40481;&#24052;&#23436;&#20840;&#21547;&#36827;&#21435;&#22068;&#24052;&#37324;&#38754;&#65292;&#28982;&#21518;&#21448;&#21520;&#20986;&#26469;&#65292;&#29992;&#33292;&#22836;&#22312;&#25105;&#30340;&#30590;&#20024;&#20301;&#32622;&#33300;&#20102;&#19968;&#20250;&#65292;&#20877;&#20174;&#25105;&#40481;&#24052;&#30340;&#26681;&#37096;&#29992;&#33292;&#22836;&#19968;&#30452;&#33300;&#21040;&#39532;&#30524;&#65292;&#20877;&#25226;&#25105;&#30340;&#40481;&#24052;&#23436;&#20840;&#21547;&#36827;&#21435;&#22068;&#37324;&#65292;&#26469;&#22238;&#20102;&#22909;&#20960;&#27425;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24179;&#26102;&#20570;&#29233;&#30340;&#26102;&#38388;&#20063;&#19981;&#30701;&#65292;&#21487;&#33021;&#26159;&#31532;&#19968;&#27425;&#36935;&#21040;&#36825;&#31181;&#39269;&#28212;&#30340;&#23569;&#22919;&#65292;&#32780;&#19988;&#21448;&#26159;&#32431;&#31929;&#30340;&#32422;&#28846;&#65292;&#38754;&#23545;&#36825;&#31181;&#34915;&#34923;&#19981;&#25972;&#30340;&#22330;&#26223;&#65292;&#25105;&#24050;&#32463;&#26377;&#23556;&#30340;&#24863;&#35273;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#31532;&#19968;&#27425;&#35265;&#38754;&#65292;&#35748;&#35782;&#20102;&#27809;&#26377;&#20960;&#22825;&#30340;&#26102;&#38388;&#65292;&#36824;&#26159;&#22312;&#32593;&#19978;&#35748;&#35782;&#30340;&#65292;&#20986;&#26469;&#23601;&#20570;&#29233;&#65292;&#21050;&#28608;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20302;&#22768;&#35828;&#36947;&#65306;&#8221;&#23453;&#36125;&#24930;&#28857;&#8230;&#25105;&#35201;&#23556;&#20102;&#8220;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#19968;&#21548;&#25105;&#35201;&#23556;&#20102;&#65292;&#39532;&#19978;&#20572;&#27490;&#20102;&#21160;&#20316;&#65292;&#35828;&#36947;&#65306;&#8221;&#19981;&#35201;&#28010;&#36153;&#21834;&#12290;&#8220;&#25105;&#36824;&#27809;&#26126;&#30333;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#36825;&#39578;&#36135;&#25226;&#25105;&#25512;&#20498;&#24202;&#19978;&#65292;&#30452;&#25509;&#39569;&#20102;&#19978;&#26469;&#25105;&#36523;&#19978;&#65292;&#19968;&#19979;&#23601;&#25554;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#8230;&#29245;&#21834;&#8230;&#21999;&#8230;&#21834;&#8230;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#22909;&#33298;&#26381;&#21834;&#8220;&#25105;&#38752;&#65281;&#25105;&#30495;&#30340;&#21463;&#19981;&#20102;&#36825;&#31181;&#21050;&#28608;&#65292;&#36825;&#39578;&#36135;&#31361;&#22914;&#20854;&#26469;&#30340;&#21160;&#20316;&#30495;&#30340;&#22826;&#21050;&#28608;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#40481;&#24052;&#23436;&#20840;&#25554;&#20837;&#20102;&#22905;&#30340;&#36924;&#37324;&#38754;&#65292;&#22909;&#28287;&#22909;&#22810;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#30340;&#36924;&#32039;&#32039;&#22841;&#30528;&#25105;&#30340;&#40481;&#24052;&#65292;&#33136;&#37096;&#19981;&#20572;&#22312;&#25105;&#36523;&#19978;&#21069;&#21518;&#25671;&#21160;&#12290;&#21018;&#25165;&#36825;&#39578;&#36135;&#21547;&#30528;&#25105;&#40481;&#24052;&#30340;&#26102;&#20505;&#25105;&#24050;&#32463;&#24555;&#35201;&#23556;&#20102;&#12290;&#36825;&#19979;&#21487;&#22909;&#20102;&#65292;&#30452;&#25509;&#25554;&#20837;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25151;&#38388;&#37324;&#23601;&#21097;&#19979;&#36825;&#39578;&#36135;&#30340;&#21627;&#21535;&#22768;&#65306;&#8221;&#21834;&#21834;&#21834;&#21834;&#12290;&#20320;&#30340;&#40481;&#24052;&#22909;&#22823;&#22909;&#29245;&#21834;&#8220;&#36807;&#20102;&#27809;&#26377;&#20004;&#20998;&#38047;&#65292;&#25105;&#24863;&#35273;&#23556;&#31934;&#30340;&#24863;&#35273;&#21040;&#20102;&#65292;&#25105;&#36214;&#32039;&#35828;&#36947;&#65306;&#8221;&#24555;&#19979;&#26469;&#23453;&#36125;&#12290;&#25105;&#35201;&#23556;&#20102;&#12290;&#21834;&#8220;&#36825;&#39578;&#36135;&#31455;&#28982;&#36824;&#21152;&#24555;&#36895;&#24230;&#8230;&#8221;&#21834;&#25105;&#35201;&#21040;&#20102;&#8220;&#23601;&#36825;&#26679;&#65292;&#25105;&#20204;&#20004;&#20010;&#31455;&#28982;&#21516;&#26102;&#21040;&#36798;&#20102;&#39640;&#28526;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#32039;&#32039;&#39030;&#30528;&#25105;&#30340;&#40481;&#24052;&#65292;&#25105;&#23558;&#20648;&#23384;&#20102;&#19968;&#22825;&#30340;&#31934;&#28082;&#28145;&#28145;&#30340;&#28748;&#36827;&#21435;&#20102;&#22905;&#30340;&#39578;&#36924;&#37324;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20174;&#26469;&#27809;&#26377;&#35797;&#36807;&#36825;&#26679;&#23376;&#20570;&#29233;&#65292;&#21508;&#31181;&#21407;&#22240;&#30340;&#21050;&#28608;&#25105;&#20063;&#21912;&#27668;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#36523;&#23376;&#31361;&#28982;&#39076;&#25238;&#20102;&#20004;&#19979;&#65292;&#28982;&#21518;&#36276;&#20102;&#22312;&#25105;&#36523;&#19978;&#65292;&#35828;&#36947;&#65306;&#8221;&#20320;&#24590;&#20040;&#36825;&#20040;&#27809;&#29992;&#21834;&#12290;&#36825;&#20040;&#24555;&#23601;&#23556;&#20102;&#12290;&#36824;&#22909;&#25105;&#32874;&#26126;&#65292;&#19981;&#28982;&#23601;&#28010;&#36153;&#20102;&#12290;&#8220;&#21407;&#26469;&#36825;&#39578;&#36135;&#19981;&#35201;&#28010;&#36153;&#30340;&#21407;&#22240;&#26159;&#36825;&#20010;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8221;&#23556;&#22312;&#37324;&#38754;&#20320;&#19981;&#24597;&#21527;&#65311;&#8220;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8221;&#19981;&#24597;&#65292;&#25105;&#26377;&#21507;&#33647;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8221;&#20320;&#24590;&#20040;&#31361;&#28982;&#23601;&#39569;&#19978;&#26469;&#20102;&#12290;&#25105;&#37117;&#35828;&#35201;&#23556;&#20102;&#65292;&#20320;&#23601;&#19981;&#33021;&#35753;&#25105;&#32531;&#32531;&#21834;&#65311;&#8220;&#8221;&#35753;&#20320;&#32531;&#20102;&#25105;&#23601;&#29245;&#19981;&#20102;&#21862;&#12290;&#21738;&#33021;&#29468;&#21040;&#20320;&#36825;&#20040;&#24046;&#21170;&#65292;&#25165;&#19968;&#20250;&#23601;&#23556;&#20102;&#12290;&#8220;&#22905;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23604;&#23596;&#30340;&#28857;&#28857;&#22836;&#65292;&#35828;&#36947;&#65306;&#8221;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#20250;&#36825;&#26679;&#12290;&#25105;&#24179;&#26102;&#27809;&#36825;&#20040;&#24555;&#30340;&#12290;&#21487;&#33021;&#26159;&#36319;&#20320;&#20570;&#29233;&#22826;&#21050;&#28608;&#20102;&#12290;&#21621;&#21621;&#12290;&#8220;&#22905;&#31505;&#20102;&#31505;&#65292;&#28982;&#21518;&#24930;&#24930;&#20174;&#25105;&#36523;&#19978;&#36215;&#26469;&#12290;&#36215;&#26469;&#30340;&#26102;&#20505;&#31934;&#28082;&#25105;&#28165;&#26224;&#30340;&#30475;&#21040;&#25105;&#30340;&#31934;&#28082;&#20174;&#22905;&#30340;&#36924;&#37324;&#38754;&#27969;&#20986;&#26469;&#12290;&#25105;&#36214;&#32039;&#32553;&#24320;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#31505;&#36947;&#65306;&#8221;&#20320;&#24590;&#20040;&#24597;&#33258;&#24049;&#30340;&#19996;&#35199;&#21834;&#65311;&#21704;&#21704;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#20040;&#24597;&#65292;&#31505;&#20102;&#31505;&#35828;&#36947;&#65306;&#8221;&#25105;&#26159;&#30007;&#20154;&#32943;&#23450;&#19981;&#21916;&#27426;&#31934;&#28082;&#21834;&#12290;&#8220;&#22905;&#25343;&#20102;&#20960;&#24352;&#32440;&#24062;&#25410;&#20303;&#19979;&#38754;&#65292;&#25289;&#30528;&#25105;&#30340;&#25163;&#65292;&#35828;&#36947;&#65306;&#8221;&#26469;&#38506;&#25105;&#27927;&#28577;&#21543;&#12290;&#8220;&#8221;&#40499;&#40495;&#28020;&#65292;&#25105;&#21916;&#27426;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#36827;&#20102;&#28020;&#23460;&#65292;&#25105;&#20204;&#20004;&#20010;&#29992;&#27792;&#28020;&#38706;&#25619;&#28385;&#20840;&#36523;&#65292;&#27927;&#25481;&#27873;&#27819;&#20043;&#21518;&#25105;&#20302;&#19979;&#22836;&#65292;&#29992;&#33292;&#22836;&#33300;&#30528;&#22905;&#30340;&#20083;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#29245;&#21834;&#12290;&#23453;&#36125;&#25105;&#21916;&#27426;&#20320;&#21560;&#25105;&#30340;&#20083;&#22836;&#36731;&#36731;&#30340;&#21676;&#20004;&#19979;&#26356;&#33298;&#26381;&#12290;&#8220;&#25105;&#21548;&#21040;&#20043;&#21518;&#29992;&#29273;&#40831;&#21676;&#20102;&#20004;&#19979;&#22905;&#30340;&#20083;&#22836;&#65292;&#21478;&#22806;&#29992;&#25163;&#25351;&#25554;&#36827;&#21435;&#22905;&#30340;&#36924;&#37324;&#38754;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#27425;&#25105;&#19981;&#25361;&#36887;&#36825;&#39578;&#36135;&#20102;&#65292;&#20915;&#23450;&#30452;&#25509;&#35753;&#36825;&#39578;&#36135;&#29245;&#19978;&#22825;&#65281;</p><p><br></p><p>&#12288;&#12288;&#25105;&#29992;&#25163;&#25351;&#19981;&#20572;&#25248;&#22905;&#30340;&#36924;&#65292;&#36825;&#39578;&#36135;&#23601;&#35937;&#30127;&#20102;&#19968;&#26679;&#19981;&#20572;&#30340;&#22823;&#22768;&#21627;&#21535;&#65306;&#8221;&#21834;&#21834;&#21834;&#21834;&#21834;&#8230;&#21834;&#21834;&#12290;&#21834;&#21834;&#21834;&#29245;&#27515;&#21862;&#21834;&#21834;&#8230;&#8220;&#25105;&#23601;&#22909;&#20687;AV&#37324;&#38754;&#30340;&#30007;&#20248;&#19968;&#26679;&#65292;&#19968;&#25163;&#19981;&#20572;&#25248;&#22905;&#30340;&#36924;&#65292;&#28982;&#21518;&#22068;&#24052;&#19981;&#20572;&#21560;&#20801;&#30528;&#22905;&#30340;&#20083;&#22836;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#21834;&#21834;&#21834;&#21834;&#21834;&#8230;&#21834;&#21834;&#21834;&#21834;&#8230;&#29245;&#21834;&#8230;&#32487;&#32493;&#8230;&#21834;&#8230;&#21834;&#21834;&#21834;&#21834;&#8230;&#23453;&#36125;&#21834;&#25105;&#22909;&#12290;&#33298;&#26381;&#21834;&#8230;&#21834;&#24324;&#25105;&#24324;&#25105;&#30340;&#36924;&#8230;&#22823;&#21147;&#25248;&#25105;&#30340;&#36924;&#8230;&#8220;&#8221;&#19981;&#34892;&#20102;&#21834;&#21834;&#29245;&#22909;&#29245;&#21834;&#8230;&#8220;</p><p><br></p><p>&#12288;&#12288;&#8221;&#23453;&#36125;&#25105;&#8230;&#35201;&#39640;&#28526;&#20102;&#8230;&#21834;&#32473;&#25105;&#8230;&#21834;&#8230;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25248;&#20102;&#22823;&#27010;&#19968;&#20998;&#21322;&#38047;&#30340;&#26102;&#38388;&#65292;&#36825;&#39578;&#36135;&#34987;&#25105;&#24324;&#21040;&#28526;&#21561;&#20102;&#65292;&#25105;&#28385;&#25163;&#37117;&#26159;&#36825;&#39578;&#36135;&#30340;&#28139;&#27700;&#8221;&#21999;&#8230;&#21999;&#21999;&#21999;&#23453;&#36125;&#8230;&#25105;&#22909;&#33298;&#26381;&#8230;&#25105;&#20174;&#26469;&#27809;&#35797;&#36807;&#36825;&#20040;&#33298;&#26381;&#30340;&#8220;&#29992;&#25105;&#35828;&#36947;&#65306;&#8221;&#21834;&#65311;&#65311;&#20320;&#27809;&#26377;&#35797;&#36807;&#36825;&#26679;&#21943;&#27700;&#21527;&#65311;&#8220;</p><p><br></p><p>&#12288;&#12288;&#8221;&#27809;&#26377;&#21834;&#25105;&#27809;&#35797;&#36807;&#26377;&#36825;&#26679;&#21943;&#27700;&#12290;&#20320;&#24324;&#24471;&#25105;&#22909;&#33298;&#26381;&#12290;&#8220;&#22905;&#23475;&#32670;&#30340;&#35828;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8221;&#21621;&#21621;&#12290;&#30475;&#26469;&#25105;&#30340;&#21151;&#21147;&#36824;&#26159;&#19981;&#38169;&#22043;&#12290;&#33021;&#35753;&#20320;&#36825;&#20040;&#29245;&#12290;&#8220;&#8221;&#21999;&#12290;&#26159;&#21834;&#12290;&#20320;&#26368;&#21385;&#23475;&#20102;&#12290;&#25105;&#20204;&#20986;&#21435;&#24202;&#19978;&#12290;&#22909;&#21527;&#65311;&#8220;&#8221;&#22909;&#21834;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20204;&#25226;&#36523;&#19978;&#30340;&#27700;&#37117;&#25830;&#24178;&#65292;&#25105;&#20063;&#20998;&#19981;&#28165;&#26970;&#21738;&#20123;&#26159;&#36825;&#39578;&#36135;&#30340;&#28139;&#27700;&#20102;&#65292;&#32993;&#20081;&#25830;&#20102;&#20960;&#19979;&#20043;&#21518;&#65292;&#25105;&#30452;&#25509;&#25226;&#36825;&#39578;&#36135;&#25265;&#36215;&#26469;&#65292;&#25918;&#21040;&#24202;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#65306;&#8221;&#24590;&#20040;&#26679;&#65311;&#21018;&#25165;&#33298;&#26381;&#21543;&#65311;&#8220;</p><p><br></p><p>&#12288;&#12288;&#22905;&#35828;&#65306;&#8221;&#33298;&#26381;&#23601;&#26159;&#33298;&#26381;&#20102;&#12290;&#21487;&#26159;&#25105;&#36824;&#27809;&#26377;&#34987;&#20320;&#30340;&#40481;&#24052;&#25554;&#22815;&#12290;&#8220;&#35828;&#35805;&#30340;&#26102;&#20505;&#22905;&#30340;&#25163;&#24320;&#22987;&#22312;&#25105;&#36523;&#19978;&#28216;&#36208;&#65292;&#26368;&#32456;&#30446;&#30340;&#22320;&#24403;&#28982;&#26159;&#25105;&#30340;&#40481;&#24052;&#21862;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#38750;&#24120;&#33258;&#35273;&#30340;&#20302;&#19979;&#36523;&#23376;&#65292;&#28982;&#21518;&#21448;&#20026;&#25105;&#30340;&#40481;&#24052;&#26381;&#21153;&#12290;&#33300;&#20102;&#20960;&#19979;&#20043;&#21518;&#25105;&#30340;&#40481;&#24052;&#24320;&#22987;&#30828;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36538;&#30528;&#20139;&#21463;&#36825;&#39578;&#36135;&#20026;&#25105;&#21561;&#31659;&#12290;&#36825;&#39578;&#36135;&#24320;&#22987;&#20174;&#25105;&#30340;&#30590;&#20024;&#19968;&#30452;&#24448;&#19979;&#33300;&#65292;&#28982;&#21518;&#22312;&#25105;&#30340;&#32923;&#38376;&#20301;&#32622;&#20280;&#20986;&#33292;&#22836;&#33300;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#31181;&#27602;&#40857;&#38075;&#30340;&#26381;&#21153;&#25105;&#20010;&#20154;&#26469;&#35828;&#26159;&#38750;&#24120;&#21916;&#27426;&#30340;&#65292;&#39532;&#19978;&#40481;&#24052;&#30828;&#24471;&#27604;&#20043;&#21069;&#26356;&#21385;&#23475;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#31435;&#39532;&#23558;&#36825;&#39578;&#36135;&#25512;&#20498;&#65292;&#24352;&#24320;&#22905;&#30340;&#21452;&#33151;&#65292;&#35828;&#36947;&#65306;&#8221;&#26469;&#26469;&#26469;&#12290;&#23453;&#36125;&#12290;&#35753;&#21733;&#21733;&#30340;&#22823;&#40481;&#24052;&#22909;&#22909;&#25554;&#20320;&#12290;&#8220;&#35828;&#23436;&#65292;&#25105;&#23558;&#40481;&#24052;&#22312;&#22905;&#28287;&#28287;&#30340;&#36924;&#22806;&#38754;&#25705;&#25830;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#23601;&#20687;&#35302;&#30005;&#19968;&#26679;&#30340;&#65292;&#36523;&#23376;&#25197;&#21160;&#30528;&#65292;&#35828;&#36947;&#65306;&#8221;&#22909;&#21733;&#21733;&#36214;&#32039;&#25554;&#26469;&#22969;&#22969;&#19979;&#38754;&#22909;&#30162;&#8220;&#25105;&#35828;&#36947;&#65306;&#8221;&#21621;&#21621;&#12290;&#22969;&#22969;&#36825;&#20040;&#24555;&#23601;&#30162;&#21040;&#19981;&#34892;&#21862;&#65311;&#27809;&#36825;&#20040;&#23481;&#26131;&#23601;&#33021;&#35753;&#20320;&#28385;&#36275;&#21834;&#8220;&#8221;&#22909;&#21733;&#21733;&#22909;&#19976;&#22827;&#27714;&#27714;&#20320;&#20102;&#36214;&#32039;&#25554;&#25105;&#25105;&#21463;&#19981;&#20102;&#22909;&#30162;&#21834;&#8220;&#36825;&#39578;&#36135;&#21452;&#25163;&#19981;&#20572;&#25619;&#30528;&#33258;&#24049;&#30340;&#20083;&#25151;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#20320;&#36825;&#39578;&#36135;&#12290;&#23601;&#36825;&#20040;&#24819;&#35201;&#25105;&#25554;&#20320;&#22043;&#65311;&#8220;&#25105;&#36824;&#26159;&#27809;&#26377;&#20572;&#27490;&#22312;&#22905;&#30340;&#38452;&#37096;&#25705;&#25830;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#25105;&#26159;&#39578;&#36135;&#25105;&#23601;&#26159;&#21733;&#21733;&#20320;&#30340;&#39578;&#36135;&#25105;&#35201;&#20320;&#25554;&#25105;&#30340;&#39578;&#36924;&#8220;&#36825;&#26159;&#25105;&#19981;&#20877;&#29369;&#35947;&#65292;&#30452;&#25509;&#23545;&#20934;&#22905;&#30340;&#39578;&#36924;&#65292;&#19968;&#25402;&#32780;&#36827;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#21834;&#21999;&#21999;&#8230;&#21834;&#21834;&#21834;&#21834;&#21999;&#12290;&#21999;&#8230;&#21834;&#8230;&#22909;&#21733;&#21733;&#22909;&#32769;&#20844;&#21834;&#21834;&#21999;&#20320;&#30340;&#40481;&#24052;&#22909;&#22823;&#8230;&#25554;&#25105;&#25554;&#27515;&#25105;&#21834;&#8230;&#25105;&#35201;&#20320;&#22823;&#21147;&#25554;&#25105;&#8220;&#21548;&#21040;&#36825;&#39578;&#36135;&#36825;&#20040;&#21050;&#28608;&#36825;&#20040;&#25361;&#36887;&#30340;&#35805;&#35821;&#65292;&#25105;&#21152;&#24555;&#36895;&#24230;&#12290;&#30001;&#20110;&#26377;&#20102;&#20043;&#21069;&#30340;&#23556;&#31934;&#65292;&#25105;&#29616;&#22312;&#19968;&#28857;&#24819;&#23556;&#30340;&#24863;&#35273;&#37117;&#27809;&#26377;&#12290;&#20110;&#26159;&#25105;&#29408;&#29408;&#22320;&#25805;&#30528;&#36825;&#39578;&#36135;&#30340;&#36924;&#65281;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21999;&#21999;&#21999;&#21999;&#21999;&#21834;&#21834;&#21834;&#22909;&#29245;&#21834;&#8230;&#21834;&#22823;&#21147;&#28857;&#25554;&#25105;&#25105;&#35201;&#27515;&#20102;&#21834;&#21834;&#8230;&#29245;&#21834;&#8230;&#33298;&#26381;&#22909;&#33298;&#26381;&#8230;&#8220;&#25151;&#38388;&#20805;&#28385;&#20102;&#36825;&#39578;&#36135;&#30340;&#21627;&#21535;&#22768;&#20197;&#21450;&#21866;&#21866;&#21866;&#30340;&#25758;&#20987;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22823;&#27010;&#25277;&#25554;&#20102;&#19968;&#30334;&#22810;&#19979;&#65292;&#36825;&#39578;&#36135;&#23601;&#24050;&#32463;&#35201;&#39640;&#28526;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#23453;&#36125;&#8230;&#21834;&#8230;&#21834;&#21999;&#21999;&#21834;&#25105;&#21040;&#8230;&#25105;&#35201;&#21040;&#20102;&#21834;&#21999;&#32473;&#25105;&#22823;&#21147;&#25554;&#25105;&#8230;&#21834;&#21834;&#21834;&#21834;&#21834;&#20320;&#30340;&#40481;&#24052;&#25554;&#24471;&#8230;&#25105;&#22909;&#29245;&#21834;&#21999;&#21999;&#21999;&#21834;&#21834;&#21834;&#8230;&#8220;&#31361;&#28982;&#25105;&#24863;&#35273;&#36825;&#39578;&#36135;&#30340;&#38452;&#36947;&#26126;&#26174;&#25910;&#32553;&#65292;&#19968;&#36947;&#28139;&#27700;&#20174;&#22905;&#30340;&#39578;&#36924;&#37027;&#37324;&#21943;&#20102;&#20986;&#26469;&#27809;&#24819;&#21040;&#36825;&#39578;&#36135;&#31455;&#28982;&#34987;&#25105;&#25805;&#21040;&#28526;&#21561;&#20102;&#12290;&#25105;&#36523;&#19978;&#37117;&#26159;&#36825;&#39578;&#36135;&#30340;&#28139;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#26102;&#20505;&#25105;&#19968;&#28857;&#35201;&#20572;&#27490;&#30340;&#24847;&#24605;&#37117;&#27809;&#26377;&#12290;&#32487;&#32493;&#29992;&#21147;&#29408;&#29408;&#22320;&#25277;&#25554;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#21834;&#8230;&#21834;&#12290;&#21834;&#21834;&#21834;&#21834;&#8230;&#22909;&#32769;&#20844;&#21834;&#12290;&#21908;&#21834; &#21908;&#8230;&#25105;&#19981;&#34892;&#20102;&#21834;&#8230;&#21448;&#35201;&#21040;&#20102;&#8220;&#22312;&#25105;&#29408;&#29408;&#30340;&#20914;&#20987;&#19979;&#38754;&#65292;&#36825;&#39578;&#36135;&#36830;&#32493;&#26469;&#20102;&#20004;&#20010;&#39640;&#28526;&#65292;&#36523;&#23376;&#19981;&#20572;&#22312;&#39076;&#25238;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20572;&#27490;&#20102;&#21160;&#20316;&#65292;&#35753;&#36825;&#39578;&#36135;&#32531;&#20102;&#19968;&#19979;&#65292;&#28982;&#21518;&#38382;&#36947;&#65306;&#8221;&#24590;&#20040;&#26679;&#23453;&#36125;&#65311;&#33298;&#26381;&#21543;&#65311;&#8220;&#36825;&#39578;&#36135;&#20272;&#35745;&#36824;&#22312;&#29245;&#65292;&#21482;&#26159;&#8221;&#21999;&#8220;&#20102;&#25105;&#19968;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#36825;&#39578;&#36135;&#32763;&#36215;&#26469;&#65292;&#35753;&#22905;&#36276;&#22312;&#25105;&#30340;&#36523;&#19978;&#65292;&#21452;&#25163;&#25235;&#20303;&#22905;&#30340;&#23617;&#32929;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;&#8221;&#23567;&#39578;&#36135;&#65292;&#20934;&#22791;&#21448;&#35201;&#29245;&#19978;&#22825;&#20102;&#12290;&#8220;&#19981;&#31649;&#36825;&#39578;&#36135;&#26377;&#27809;&#26377;&#21453;&#24212;&#65292;&#25105;&#30452;&#25509;&#25277;&#25554;&#20102;&#36215;&#26469;&#12290;&#40481;&#24052;&#28145;&#28145;&#39030;&#36827;&#21435;&#36825;&#39578;&#36924;&#30340;&#26368;&#28145;&#22788;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#21834;&#12290;&#21834;&#21834;&#21834;&#21834;&#21834;&#23453;&#36125;&#8230;&#20320;&#22909;&#21385;&#8230;&#23475;&#21834; &#21834;&#8230;&#20320;&#36825;&#26679;&#25554;&#30528;&#22909;&#33298;&#26381;&#8230;&#21834;&#21834;&#12290;&#21999;&#21999;&#21999;&#21999;&#21999;&#21834;&#21834;&#12290;&#8220;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#25105;&#22823;&#27010;&#25277;&#25554;&#20102;&#27809;&#19968;&#20250;&#20043;&#21518;&#65292;&#36825;&#39578;&#36135;&#21448;&#22312;&#25105;&#36523;&#19978;&#39640;&#28526;&#20102;&#65292;&#28139;&#27700;&#23601;&#35937;&#21943;&#27849;&#19968;&#26679;&#21943;&#20102;&#20986;&#26469;&#12290;&#25105;&#32922;&#23376;&#19978;&#38754;&#37117;&#26159;&#36825;&#39578;&#36135;&#30340;&#28139;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8221;&#23453;&#36125;&#20320;&#20063;&#22826;&#33021;&#21943;&#20102;&#21543;&#12290;&#20320;&#30475;&#25105;&#36523;&#19978;&#37117;&#26159;&#20320;&#30340;&#28139;&#27700;&#20102;&#12290;&#8220;&#36825;&#39578;&#36135;&#20272;&#35745;&#26159;&#34987;&#25105;&#25805;&#29245;&#20102;&#65292;&#35828;&#36947;&#65306;&#8221;&#26159;&#21834;&#25105;&#23601;&#26159;&#35201;&#21943;&#27515;&#20320;&#8220;&#35828;&#23436;&#65292;&#36825;&#39578;&#36135;&#21452;&#25163;&#25745;&#30528;&#24202;&#65292;&#33136;&#37096;&#33258;&#24049;&#21069;&#21518;&#25197;&#21160;&#20102;&#36215;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#36825;&#26102;&#20505;&#29992;&#21452;&#25163;&#25423;&#20303;&#22905;&#30340;&#20004;&#20010;&#22823;&#20083;&#25151;&#65292;&#28982;&#21518;&#36824;&#29992;&#22068;&#24052;&#21435;&#21560;&#22905;&#30340;&#20083;&#22836;&#65292;&#20256;&#35828;&#20013;&#30340;&#25171;&#28846;&#36793;&#21507;&#22902;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#30340;&#20083;&#22836;&#20063;&#26159;&#25935;&#24863;&#22320;&#24102;&#65292;&#34987;&#25105;&#21560;&#24471;&#29245;&#21040;&#19981;&#34892;&#12290;&#33136;&#37096;&#36824;&#19981;&#20572;&#30340;&#25197;&#21160;&#12290;&#25105;&#33021;&#28165;&#26224;&#24863;&#35273;&#21040;&#25105;&#30340;&#40481;&#24052;&#28145;&#28145;&#39030;&#20303;&#20102;&#22905;&#30340;&#23467;&#39048;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21999;&#21999;&#22909;&#33298;&#26381;&#21834;&#8230;&#21560;&#25105;&#30340;&#20083;&#22836;&#21834;&#8230;&#21834;&#21834;&#21834;&#8230;&#22909;&#29245;&#8220;&#23601;&#36825;&#26679;&#20445;&#25345;&#20102;&#22823;&#27010;&#20960;&#20998;&#38047;&#20043;&#21518;&#65292;&#36825;&#39578;&#36135;&#20877;&#27425;&#21040;&#36798;&#20102;&#39640;&#28526;&#12290;&#22905;&#36276;&#22312;&#25105;&#36523;&#19978;&#21912;&#24687;&#30528;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23567;&#24687;&#20102;&#19968;&#20250;&#65292;&#25105;&#38382;&#36947;&#65306;&#8221;&#23453;&#36125;&#20320;&#36824;&#34892;&#21527;&#65311;&#8220;</p><p><br></p><p>&#12288;&#12288;&#22905;&#28857;&#28857;&#22836;&#65292;&#35828;&#36947;&#65306;&#8221;&#21999;&#20320;&#30495;&#21385;&#23475;&#12290;&#21018;&#25165;&#36824;&#20197;&#20026;&#20320;&#26159;&#24555;&#26538;&#25163;&#65292;&#21407;&#26469;&#20320;&#36825;&#20040;&#21385;&#23475;&#12290;&#25105;&#22909;&#20037;&#27809;&#26377;&#35797;&#36807;&#36825;&#20040;&#29245;&#30340;&#20570;&#29233;&#20102;&#12290;&#8220;&#25105;&#25720;&#25720;&#22905;&#30340;&#33080;&#65292;&#35828;&#36947;&#65306;&#8221;&#20320;&#29616;&#22312;&#30693;&#36947;&#21385;&#23475;&#20102;&#21543;&#12290;&#21621;&#21621;&#12290;&#26469;&#12290;&#25105;&#20204;&#32487;&#32493;&#12290;&#25105;&#35201;&#20174;&#21518;&#38754;&#25554;&#20320;&#12290;&#8220;&#23558;&#36825;&#39578;&#36135;&#25918;&#36215;&#26469;&#65292;&#35753;&#22905;&#25226;&#23617;&#32929;&#32728;&#36215;&#26469;&#65292;&#22823;&#22823;&#30340;&#23617;&#32929;&#21152;&#19978;&#19968;&#29255;&#29436;&#34249;&#30340;&#36924;&#65292;&#35266;&#24863;&#21050;&#28608;&#20877;&#27425;&#19978;&#28436;&#12290;&#25105;&#23545;&#20934;&#22905;&#30340;&#38452;&#37096;&#65292;&#19968;&#19979;&#25554;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#21834;&#12290;&#21834;&#21834;&#23453;&#36125;&#20320;&#30340;&#40481;&#24052;&#30495;&#22823;&#22909;&#33298;&#26381;&#8220;&#22905;&#24320;&#22987;&#21457;&#20986;&#21627;&#21535;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#23558;&#40481;&#24052;&#29408;&#29408;&#30340;&#25554;&#36827;&#21435;&#22905;&#30340;&#39578;&#36924;&#37324;&#38754;&#65292;&#28982;&#21518;&#21448;&#25972;&#26681;&#25300;&#20986;&#26469;&#65292;&#28982;&#21518;&#23601;&#20572;&#27490;&#20102;&#21160;&#20316;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#24038;&#21491;&#25197;&#21160;&#30528;&#23617;&#32929;&#65292;&#35828;&#36947;&#65306;&#8221;&#36214;&#32039;&#25554;&#36827;&#26469;&#21834;&#12290;&#8220;&#25105;&#35828;&#36947;&#65306;&#8221;&#23453;&#36125;&#20320;&#26469;&#21160;&#21543;&#12290;&#22909;&#21527;&#65311;&#8220;&#28982;&#21518;&#25105;&#23601;&#23558;&#40481;&#24052;&#36827;&#21435;&#22905;&#30340;&#36924;&#37324;&#38754;&#65292;&#33136;&#37096;&#19981;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#39578;&#36135;&#38750;&#24120;&#25026;&#24471;&#37197;&#21512;&#65292;&#32728;&#36215;&#22905;&#30340;&#22823;&#23617;&#32929;&#65292;&#28982;&#21518;&#19968;&#21069;&#19968;&#21518;&#30340;&#33258;&#24049;&#21160;&#20102;&#36215;&#26469;&#12290;&#25105;&#23601;&#25226;&#33136;&#37096;&#23450;&#20303;&#65292;&#20139;&#21463;&#36825;&#39578;&#36135;&#30340;&#25277;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36825;&#31181;&#23039;&#21183;&#20570;&#29233;&#26159;&#38750;&#24120;&#30340;&#29245;&#65292;&#40481;&#24052;&#23436;&#20840;&#21487;&#20197;&#24863;&#21463;&#21040;&#36825;&#39578;&#36135;&#30340;&#38452;&#36947;&#12290;</p><p><br></p><p>&#12288;&#12288;&#23601;&#36825;&#26679;&#25277;&#21160;&#20102;&#19968;&#20250;&#65292;&#25105;&#31361;&#28982;&#25235;&#20303;&#22905;&#30340;&#33136;&#65292;&#28982;&#21518;&#29992;&#21147;&#30340;&#39030;&#20102;&#36827;&#21435;&#65292;&#35828;&#36947;&#65306;&#8221;&#23567;&#39578;&#36135;&#65292;&#24590;&#20040;&#26679;&#65311;&#36824;&#26159;&#35201;&#21733;&#21733;&#22823;&#21147;&#25554;&#21527;&#65311;&#8220;&#8221;&#21999;&#8230;&#26469;&#25554;&#25105;&#21543;&#25105;&#35201;&#21733;&#21733;&#22823;&#21147;&#25554;&#25105;&#8230;&#30340;&#39578;&#36924;&#21834;&#21834;&#12290;&#8220;&#25105;&#25235;&#30528;&#22905;&#30340;&#33136;&#19981;&#25918;&#65292;&#28982;&#21518;&#29992;&#21147;&#30340;&#19981;&#20572;&#21069;&#21518;&#25277;&#25554;&#12290;&#27599;&#19968;&#19979;&#37117;&#20276;&#38543;&#30528;&#36825;&#39578;&#36135;&#30340;&#21627;&#21535;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22823;&#27010;&#25277;&#25554;&#20102;&#20960;&#30334;&#19979;&#20043;&#21518;&#65292;&#25105;&#24863;&#35273;&#24555;&#23556;&#20102;&#65292;&#28982;&#21518;&#35828;&#36947;&#65306;&#8221;&#23453;&#36125;&#25105;&#35201;&#23556;&#20102;&#12290;&#20320;&#24819;&#25105;&#23556;&#36827;&#20320;&#30340;&#39578;&#36924;&#37324;&#38754;&#36824;&#26159;&#20320;&#22068;&#24052;&#37324;&#38754;&#21834;&#65311;&#8220;&#36825;&#39578;&#36135;&#31455;&#28982;&#35828;&#36947;&#65306;&#8221;&#21834;&#21834;&#21834;&#25105;&#35201;&#21507;&#21733;&#21733;&#30340;&#31934;&#28082;&#21834;&#21999;&#21999;&#21733;&#21733;&#22823;&#21147;&#28857;&#25554;&#25105;&#8230;&#25105;&#35201;&#39640;&#28526;&#20102;&#8230;&#35753;&#25105;&#21507;&#20320;&#20320;&#30340;&#31934;&#28082;&#21834;&#21834;&#12290;&#21999;&#21999;&#21999;&#8230;&#8220;&#8221;&#21908;&#8230;&#8220;&#25105;&#21457;&#20986;&#19968;&#22768;&#20302;&#21564;&#65292;&#36825;&#39578;&#36135;&#30693;&#36947;&#25105;&#35201;&#23556;&#31934;&#20102;&#65292;&#39532;&#19978;&#36716;&#36807;&#36523;&#23376;&#65292;&#19968;&#21475;&#21547;&#20303;&#25105;&#30340;&#40481;&#24052;&#65292;&#28982;&#21518;&#21560;&#20801;&#30528;&#25105;&#30340;&#40481;&#24052;&#12290;&#25105;&#39532;&#30524;&#19968;&#26494;&#65292;&#23601;&#23558;&#20840;&#37096;&#30340;&#31934;&#28082;&#37117;&#23556;&#36827;&#21435;&#20102;&#36825;&#39578;&#36135;&#30340;&#22068;&#24052;&#37324;&#38754;&#12290;&#36825;&#39578;&#36135;&#21897;&#21657;&#36824;&#21457;&#20986;&#36731;&#24494;&#30340;&#21627;&#21535;&#22768;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#30340;&#40481;&#24052;&#30041;&#22312;&#36825;&#39578;&#36135;&#30340;&#22068;&#24052;&#37324;&#38754;&#19968;&#20250;&#65292;&#24863;&#21463;&#21040;&#23436;&#20840;&#23556;&#31934;&#20102;&#20043;&#21518;&#25105;&#23558;&#40481;&#24052;&#25300;&#20102;&#20986;&#26469;&#65292;&#36825;&#39578;&#36135;&#25260;&#36215;&#22836;&#26469;&#30475;&#30528;&#25105;&#65292;&#28982;&#21518;&#25226;&#25105;&#30340;&#31934;&#28082;&#20840;&#37096;&#21534;&#20102;&#36827;&#21435;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8221;&#21834;&#24180;&#36731;&#30495;&#22909;&#65292;&#24180;&#36731;&#30340;&#31934;&#28082;&#21619;&#36947;&#22909;&#22909;&#12290;&#8220;</p><p><br></p><p>&#12288;&#12288;&#25105;&#35828;&#36947;&#65306;&#8221;&#21621;&#21621;&#12290;&#20320;&#36825;&#23567;&#39578;&#36135;&#65292;&#36830;&#25105;&#30340;&#31934;&#28082;&#37117;&#19981;&#25918;&#36807;&#12290;&#20320;&#21916;&#27426;&#20197;&#21518;&#25105;&#22825;&#22825;&#37117;&#35753;&#20320;&#21507;&#25105;&#30340;&#31934;&#28082;&#12290;&#8220;&#25925;&#20107;&#21040;&#36825;&#37324;&#23601;&#24046;&#19981;&#22810;&#26159;&#36825;&#26679;&#20102;&#12290;&#36825;&#39578;&#36135;&#25105;&#21040;&#29616;&#22312;&#36824;&#20445;&#25345;&#30528;&#32852;&#31995;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22905;&#19968;&#26377;&#31354;&#30340;&#26102;&#20505;&#23601;&#20250;&#25214;&#25105;&#20986;&#26469;&#20570;&#29233;&#12290;&#27599;&#27425;&#20570;&#29233;&#30340;&#26102;&#20505;&#37117;&#38750;&#24120;&#21050;&#28608;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20043;&#21069;&#26377;&#19968;&#27425;&#25105;&#32463;&#36807;&#22905;&#38468;&#36817;&#30340;&#26102;&#20505;&#32422;&#20102;&#22905;&#20986;&#26469;&#65292;&#22312;&#25105;&#30340;&#36710;&#19978;&#35753;&#36825;&#39578;&#36135;&#36824;&#32473;&#25105;&#21475;&#29190;&#20102;&#19968;&#27425;&#12290;</p><p><br></p><p>&#12288;&#12288;&#36824;&#26377;&#19968;&#27425;&#22312;&#25105;&#30340;&#36710;&#19978;&#21518;&#24231;&#21644;&#22905;&#26469;&#20102;&#19968;&#27425;&#36710;&#38663;&#65292;&#25630;&#21040;&#25105;&#36710;&#19978;&#37117;&#26159;&#22905;&#30340;&#28139;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30456;&#20449;&#36825;&#39578;&#36135;&#20063;&#26159;&#38750;&#24120;&#21916;&#27426;&#36825;&#31181;&#21050;&#28608;&#30340;&#20570;&#29233;&#12290;</p><p><br></p><p>&#12288;&#12288;&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/91.html">遇到一个喜欢挑逗的女人</a>
                <a class="active" href="#">QQ上认识的荡妇</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>