<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>你想而又得不到的人 - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>你想而又得不到的人</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                你想而又得不到的人            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#19968;&#12289;</p><p><br></p><p>&#12288;&#12288;&#39759;&#20122;&#29618;&#26159;&#25105;&#30340;&#21516;&#20107;&#65292;&#22823;&#22823;&#30340;&#30524;&#30555;&#65292;&#32463;&#24120;&#31359;&#19968;&#20123;&#30701;&#35033;&#20160;&#20040;&#30340;&#65292;&#25226;&#22905;&#37027;&#21452;&#32454;&#38271;&#30340;&#21452;&#33151;&#26292;&#38706;&#22312;&#25105;&#20204;&#30524;&#21069;&#65292;&#34429;&#28982;&#25105;&#22899;&#26379;&#21451;&#20063;&#19981;&#24046;&#65292;&#20294;&#26159;&#30007;&#20154;&#37117;&#26377;&#19968;&#20010;&#24819;&#35201;&#25805;&#32780;&#25805;&#19981;&#21040;&#30340;&#22899;&#20154;&#12290;&#32456;&#20110;&#26426;&#20250;&#26469;&#20102;&#65292;&#19968;&#22825;&#20844;&#21496;&#32858;&#20250;&#65292;&#22823;&#23478;&#20320;&#26469;&#25105;&#24448;&#30340;&#19968;&#30452;&#21917;&#65292;&#22905;&#37202;&#37327;&#23567;&#65292;&#27809;&#22810;&#20037;&#23601;&#24320;&#22987;&#37257;&#20102;&#65292;&#32780;&#25105;&#36825;&#26102;&#23601;&#31449;&#20986;&#26469;&#24110;&#22905;&#25377;&#20102;&#24456;&#22810;&#37202;&#65292;&#32858;&#20250;&#25955;&#20102;&#65292;&#25105;&#25206;&#30528;&#22905;&#20986;&#20102;&#39184;&#21381;&#30340;&#38376;&#65292;&#38382;&#22905;&#65306;&#35201;&#25105;&#36865;&#20320;&#22238;&#23478;&#19981;&#65311;&#22905;&#36855;&#36855;&#31946;&#31946;&#30340;&#22238;&#31572;&#65306;&#25105;&#19981;&#22238;&#23478;&#65292;&#35753;&#23478;&#20154;&#30475;&#21040;&#25105;&#36825;&#26679;&#65292;&#20250;&#35828;&#25105;&#30340;&#65292;&#36865;&#25105;&#21040;&#23545;&#38754;&#30340;&#23486;&#39302;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#19968;&#21548;&#65292;&#30693;&#36947;&#20170;&#26202;&#21487;&#33021;&#26377;&#25103;&#20102;&#65292;&#20110;&#26159;&#20415;&#24102;&#30528;&#22905;&#21435;&#20102;&#23486;&#39302;&#65292;&#24320;&#20102;&#20010;&#25151;&#38388;&#65292;&#36827;&#25151;&#38388;&#21518;&#22905;&#23601;&#30452;&#25509;&#20498;&#22312;&#24202;&#19978;&#20102;&#12290;&#19968;&#30452;&#37117;&#24819;&#25805;&#39759;&#20122;&#29618;&#30340;&#23567;&#39578;&#36924;&#65292;&#30475;&#21040;&#29616;&#22312;&#36538;&#22312;&#24202;&#19978;&#30340;&#22905;&#65292;&#22240;&#20026;&#31359;&#30528;&#30701;&#35033;&#30340;&#32536;&#25925;&#65292;&#25152;&#20197;&#33021;&#28165;&#26970;&#30340;&#30475;&#21040;&#22905;&#37027;&#26465;&#32511;&#33394;&#30340;&#23567;&#20869;&#35044;&#21644;&#39281;&#28385;&#30340;&#38452;&#38428;&#12290;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#40481;&#24052;&#24050;&#32463;&#30828;&#30340;&#21457;&#30140;&#20102;&#65292;&#19981;&#22312;&#35328;&#35821;&#65292;&#31435;&#21363;&#21521;&#22905;&#21387;&#20102;&#19979;&#21435;&#12290;&#33292;&#22836;&#39030;&#24320;&#22905;&#30340;&#29273;&#40831;&#65292;&#20280;&#36827;&#20102;&#22905;&#30340;&#22068;&#37324;&#65292;&#21697;&#23581;&#22905;&#21475;&#20013;&#30340;&#27713;&#28082;&#65292;&#32780;&#22905;&#30340;&#33292;&#22836;&#20063;&#19979;&#24847;&#35782;&#21644;&#25105;&#30340;&#33292;&#22836;&#32416;&#32544;&#21040;&#20102;&#19968;&#36215;&#12290;&#25105;&#30340;&#25163;&#25242;&#25720;&#30528;&#22905;&#30340;&#21452;&#33151;&#65292;&#24930;&#24930;&#30340;&#20280;&#36827;&#20102;&#22905;&#20004;&#33151;&#38388;&#30340;&#31169;&#23494;&#22788;&#65292;&#36731;&#25545;&#30528;&#22905;&#30340;&#37027;&#39063;&#32905;&#31890;&#12290;&#39759;&#20122;&#29618;&#24930;&#24930;&#30340;&#24320;&#22987;&#21627;&#21535;&#36215;&#26469;&#65292;&#38452;&#36947;&#37324;&#20063;&#28176;&#28176;&#30340;&#28183;&#20986;&#19968;&#20123;&#28139;&#27700;&#20986;&#26469;&#65292;&#22905;&#30340;&#20869;&#35044;&#24320;&#22987;&#24930;&#24930;&#30340;&#21464;&#28287;&#20102;&#12290;&#30475;&#21040;&#24179;&#26102;&#19968;&#21103;&#39640;&#20658;&#30340;&#22905;&#65292;&#22312;&#25361;&#36887;&#19979;&#28139;&#33633;&#30340;&#21627;&#21535;&#65292;&#25105;&#30693;&#36947;&#22905;&#24179;&#26102;&#37117;&#26159;&#35013;&#20986;&#26469;&#30340;&#65292;&#20854;&#23454;&#39592;&#23376;&#37324;&#23601;&#26159;&#19968;&#20010;&#39578;&#36135;&#12290;&#25105;&#23558;&#33258;&#24049;&#30340;&#34915;&#26381;&#33073;&#20809;&#65292;&#20063;&#23558;&#22905;&#30340;&#34915;&#26381;&#32473;&#25300;&#20102;&#65292;&#30475;&#21040;&#31359;&#30528;&#19968;&#22871;&#32511;&#33394;&#30340;&#20869;&#34915;&#65292;&#25105;&#23601;&#24680;&#19981;&#24471;&#31435;&#39532;&#29992;&#33258;&#24049;&#30340;&#40481;&#24052;&#29408;&#29408;&#30340;&#25805;&#22905;&#65292;&#20294;&#25105;&#24819;&#35753;&#22905;&#33251;&#26381;&#25105;&#65292;&#25152;&#20197;&#25105;&#35201;&#24930;&#24930;&#30340;&#35753;&#22905;&#29233;&#19978;&#21644;&#25105;&#20570;&#29233;&#30340;&#24863;&#35273;&#12290;&#22905;&#30340;&#20083;&#25151;&#19981;&#22823;&#65292;&#24179;&#26102;&#24212;&#35813;&#26159;&#31359;&#37027;&#31181;&#24456;&#21402;&#30340;&#33016;&#32617;&#26469;&#25513;&#39280;&#33258;&#24049;&#30340;&#33016;&#23567;&#12290;&#25226;&#22905;&#30340;&#33016;&#32617;&#33073;&#25481;&#25105;&#65292;&#26524;&#28982;&#19981;&#20986;&#25152;&#26009;&#30340;&#65292;&#22905;&#30340;&#20083;&#25151;&#23601;&#27604;&#19968;&#20010;&#23567;&#31548;&#21253;&#22823;&#19968;&#20123;&#65292;&#20083;&#22836;&#20063;&#26377;&#19968;&#28857;&#21464;&#36196;&#40657;&#33394;&#30340;&#26679;&#23376;&#65292;&#30475;&#26679;&#23376;&#24050;&#32463;&#34987;&#24456;&#22810;&#20154;&#32473;&#21507;&#36807;&#22905;&#30340;&#23567;&#31548;&#21253;&#20102;&#65292;&#36825;&#35753;&#25105;&#26377;&#28857;&#24868;&#24594;&#65292;&#25105;&#19968;&#21475;&#23601;&#21676;&#20303;&#22905;&#30340;&#20083;&#25151;&#65292;&#20351;&#21170;&#30340;&#21560;&#30528;&#22905;&#30340;&#20083;&#22836;&#65292;&#25163;&#20063;&#25619;&#25545;&#22905;&#21478;&#19968;&#21482;&#20083;&#25151;&#12290;&#39759;&#20122;&#29618;&#21475;&#20013;&#30340;&#21627;&#21535;&#21464;&#22823;&#20102;&#65292;&#20004;&#21482;&#33050;&#20063;&#24320;&#22987;&#32039;&#32039;&#30340;&#22841;&#20303;&#24320;&#22987;&#25705;&#25830;&#36215;&#26469;&#65292;&#25105;&#30693;&#36947;&#22905;&#21160;&#24773;&#20102;&#12290;&#20110;&#26159;&#65292;&#25105;&#20572;&#27490;&#20102;&#23545;&#22905;&#20083;&#25151;&#30340;&#20405;&#34432;&#65292;&#24320;&#22987;&#23457;&#35270;&#19979;&#22905;&#30340;&#19979;&#21322;&#36523;&#65292;&#39759;&#20122;&#29618;&#30340;&#20004;&#26465;&#33151;&#26159;&#25105;&#19968;&#30452;&#37117;&#27604;&#36739;&#21916;&#27426;&#30340;&#22320;&#26041;&#65292;&#34429;&#28982;&#27604;&#19981;&#19978;&#37027;&#20123;&#27169;&#29305;&#21644;&#33151;&#27169;&#65292;&#20294;&#22905;&#32454;&#38271;&#30340;&#21452;&#33151;&#36824;&#26159;&#24456;&#21560;&#24341;&#30007;&#20154;&#20204;&#30340;&#30524;&#29699;&#12290;&#25105;&#20998;&#24320;&#20102;&#22905;&#30340;&#21452;&#33151;&#65292;&#23558;&#37027;&#26465;&#23567;&#21487;&#29233;&#20174;&#22905;&#36523;&#19978;&#33073;&#20102;&#19979;&#21435;&#65292;&#30475;&#21040;&#22905;&#30340;&#23567;&#39578;&#31348;&#20063;&#19981;&#26159;&#20160;&#20040;&#31881;&#32418;&#33394;&#20102;&#65292;&#21644;&#22905;&#30340;&#20083;&#22836;&#19968;&#26679;&#65292;&#26377;&#28857;&#28857;&#24320;&#22987;&#21464;&#36196;&#40657;&#33394;&#30340;&#26679;&#23376;&#65292;&#19981;&#30001;&#30340;&#26377;&#28857;&#24594;&#28779;&#20102;&#65292;&#30475;&#26679;&#23376;&#22905;&#24050;&#32463;&#34987;&#24456;&#22810;&#30007;&#20154;&#32473;&#25805;&#36807;&#20102;&#12290;&#34429;&#28982;&#25105;&#24182;&#19981;&#26159;&#23545;&#22899;&#20154;&#31532;&#19968;&#27425;&#30340;&#22312;&#24847;&#30340;&#30007;&#20154;&#65292;&#20294;&#30475;&#21040;&#33258;&#24049;&#26085;&#24605;&#22812;&#24819;&#30340;&#22899;&#20154;&#23613;&#28982;&#24050;&#32463;&#34987;&#24456;&#22810;&#30007;&#20154;&#20139;&#29992;&#36807;&#20102;&#65292;&#25105;&#24605;&#24819;&#20013;&#24050;&#32463;&#23558;&#22905;&#30452;&#25509;&#21028;&#23450;&#25104;&#20102;&#19968;&#20010;&#39578;&#36135;&#12290;&#34429;&#28982;&#22905;&#34987;&#24456;&#22810;&#20154;&#25805;&#36807;&#20102;&#65292;&#20294;&#19968;&#36523;&#30333;&#30361;&#30340;&#30382;&#32932;&#20197;&#21450;&#37027;&#24352;&#32654;&#20029;&#30340;&#33080;&#24222;&#22312;&#37197;&#19978;&#22905;&#29616;&#22312;&#19981;&#20572;&#30340;&#27969;&#20986;&#28139;&#28082;&#30340;&#23567;&#31348;&#65292;&#36824;&#26159;&#35753;&#25105;&#28608;&#21160;&#19981;&#24050;&#12290;&#8220;&#35201;&#35753;&#22905;&#25104;&#20026;&#25105;&#30340;&#31105;&#33004;&#8221;&#65292;&#25105;&#22362;&#23450;&#20102;&#36825;&#26679;&#30340;&#24819;&#27861;&#12290;&#25105;&#23558;&#22905;&#30340;&#21452;&#33151;&#20998;&#24320;&#65292;&#22836;&#21521;&#22905;&#30340;&#23567;&#31348;&#38752;&#36807;&#21435;&#65292;&#38395;&#21040;&#20102;&#19968;&#32929;&#28129;&#28129;&#30340;&#39578;&#21619;&#65292;&#24819;&#26469;&#22905;&#24212;&#35813;&#26159;&#21018;&#27927;&#36807;&#28577;&#65292;&#19981;&#28982;&#39578;&#21619;&#19981;&#20250;&#36825;&#20040;&#28129;&#12290;&#25105;&#19968;&#21475;&#21547;&#20303;&#20102;&#22905;&#30340;&#32905;&#31890;&#65292;&#25163;&#25351;&#20280;&#36827;&#20102;&#22905;&#30340;&#23567;&#31348;&#37324;&#65292;&#21487;&#33021;&#24863;&#35273;&#21040;&#26377;&#24322;&#29289;&#36827;&#20837;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#22905;&#21457;&#20986;&#20102;&#8220;&#21834;&#8221;&#30340;&#21483;&#22768;&#12290;&#25105;&#19968;&#36793;&#21547;&#30528;&#22905;&#30340;&#32905;&#31890;&#65292;&#19968;&#25226;&#29992;&#25163;&#25351;&#25277;&#25554;&#22905;&#30340;&#23567;&#31348;&#65292;&#19981;&#19968;&#20250;&#23601;&#24863;&#35273;&#22905;&#23567;&#31348;&#37324;&#24320;&#22987;&#19981;&#20572;&#30340;&#27969;&#20986;&#35768;&#22810;&#27700;&#26469;&#20102;&#32780;&#19988;&#36824;&#21457;&#20986;&#20102;&#8220;&#21999;&#12289;&#21999;&#12289;&#21999;&#8221;&#30340;&#21627;&#21535;&#12290;&#22312;&#32473;&#22905;&#28155;&#20102;&#20960;&#20998;&#38047;&#23567;&#31348;&#21518;&#65292;&#25105;&#36215;&#36523;&#22352;&#21040;&#20102;&#22905;&#30340;&#36523;&#26049;&#65292;&#23558;&#25554;&#36827;&#22905;&#23567;&#31348;&#30340;&#25163;&#25351;&#22686;&#21152;&#20102;&#19968;&#26681;&#65292;&#22312;&#20004;&#26681;&#25163;&#25351;&#19981;&#26029;&#30340;&#25277;&#25554;&#19979;&#65292;&#22905;&#30340;&#21452;&#33151;&#32039;&#32039;&#30340;&#22841;&#20303;&#25105;&#30340;&#25163;&#65292;&#22909;&#20687;&#19981;&#35201;&#25105;&#25300;&#20986;&#26469;&#20284;&#30340;&#12290;&#30475;&#21040;&#24179;&#26102;&#39640;&#20658;&#30340;&#22905;&#65292;&#22312;&#34987;&#33258;&#24049;&#30340;&#25163;&#25351;&#32473;&#25554;&#30340;&#28139;&#22768;&#19981;&#26029;&#30340;&#26679;&#23376;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#40481;&#24052;&#22909;&#20687;&#35201;&#29190;&#28856;&#20102;&#19968;&#26679;&#65292;&#20110;&#26159;&#25105;&#35273;&#24471;&#35201;&#29992;&#40481;&#24052;&#22909;&#22909;&#30340;&#25805;&#19979;&#22905;&#30340;&#23567;&#31348;&#20102;&#12290;&#20877;&#27425;&#23558;&#22905;&#30340;&#21452;&#33151;&#25171;&#24320;&#65292;&#23558;&#40481;&#24052;&#22312;&#22905;&#30340;&#23567;&#31348;&#19978;&#25705;&#25830;&#65292;&#24863;&#35273;&#22905;&#30340;&#28139;&#27700;&#23558;&#25105;&#30340;&#40481;&#24052;&#32473;&#25171;&#28287;&#21518;&#65292;&#25214;&#22909;&#20301;&#32622;&#65292;&#19968;&#21475;&#27668;&#23601;&#25554;&#20102;&#36827;&#21435;&#12290;&#23567;&#31348;&#37324;&#30340;&#37027;&#20221;&#32039;&#33268;&#24863;&#35753;&#25105;&#26377;&#19968;&#31181;&#24555;&#23556;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#36825;&#21487;&#19981;&#34892;&#65292;&#25105;&#35201;&#22909;&#22909;&#30340;&#20139;&#21463;&#22905;&#30340;&#32905;&#20307;&#25165;&#34892;&#65292;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#24320;&#22987;&#37319;&#29992;&#8220;&#20061;&#27973;&#19968;&#28145;&#8221;&#30340;&#26041;&#24335;&#24320;&#22987;&#25277;&#25554;&#36215;&#26469;&#12290;&#32780;&#39759;&#20122;&#29618;&#22312;&#25105;&#25554;&#36827;&#22905;&#23567;&#31348;&#30340;&#37027;&#19968;&#21051;&#65292;&#20840;&#36523;&#37117;&#22312;&#19981;&#20572;&#30340;&#39076;&#25238;&#65292;&#21475;&#20013;&#30340;&#21627;&#21535;&#20063;&#19981;&#26029;&#21464;&#22823;&#20102;&#12290;&#22312;&#25277;&#25554;&#20102;10&#20998;&#38047;&#24038;&#21491;&#21518;&#65292;&#25105;&#30001;&#8220;&#20061;&#27973;&#19968;&#28145;&#8221;&#25913;&#21464;&#20026;&#20102;&#8220;&#20116;&#27973;&#19968;&#28145;&#8221;&#30340;&#26041;&#24335;&#65292;&#25105;&#30693;&#36947;&#21644;&#22899;&#20154;&#22312;&#21018;&#24320;&#22987;&#20570;&#29233;&#30340;&#26102;&#20505;&#65292;&#24182;&#19981;&#26159;&#27425;&#27425;&#28145;&#20837;&#26368;&#22909;&#65292;&#32780;&#26159;&#36880;&#28176;&#30340;&#28145;&#20837;&#25165;&#26159;&#22899;&#20154;&#20204;&#26368;&#21916;&#27426;&#30340;&#26041;&#24335;&#12290;&#39759;&#20122;&#29618;&#30340;&#23567;&#31348;&#32039;&#32039;&#30340;&#22841;&#20303;&#25105;&#30340;&#40481;&#24052;&#65292;&#30475;&#21040;&#22905;&#34987;&#33258;&#24049;&#24178;&#30340;&#20840;&#36523;&#39076;&#25238;&#30340;&#26679;&#23376;&#65292;&#25105;&#30693;&#36947;&#22905;&#24555;&#37266;&#36807;&#26469;&#20102;&#12290;&#20110;&#26159;&#25105;&#25918;&#24930;&#20102;&#25277;&#25554;&#30340;&#36895;&#24230;&#65292;&#23601;&#26159;&#20026;&#20102;&#35201;&#35753;&#22905;&#37266;&#26469;&#21518;&#65292;&#30475;&#21040;&#25105;&#23558;&#40481;&#24052;&#25554;&#36827;&#22905;&#23567;&#31348;&#30340;&#26679;&#23376;&#12290;&#26524;&#28982;&#65292;&#22312;&#20960;&#20998;&#38047;&#21518;&#65292;&#22905;&#24930;&#24930;&#30340;&#30529;&#24320;&#20102;&#21452;&#30524;&#65292;&#21487;&#33021;&#26159;&#24605;&#24819;&#36824;&#26377;&#28857;&#27169;&#31946;&#25110;&#32773;&#22905;&#20197;&#20026;&#33258;&#24049;&#26159;&#22312;&#20570;&#19968;&#20010;&#26149;&#26790;&#65292;&#25152;&#20197;&#20173;&#28982;&#8220;&#21999;&#12289;&#21999;&#12289;&#21999;&#8221;&#30340;&#21627;&#21535;&#65292;&#20294;&#31561;&#22905;&#21457;&#29616;&#29616;&#22312;&#25152;&#21457;&#29983;&#30340;&#29366;&#20917;&#21518;&#65292;&#22905;&#8220;&#21834;&#8221;&#30340;&#19968;&#22768;&#21483;&#20102;&#20986;&#26469;&#12290;&#21475;&#20013;&#24320;&#22987;&#35828;&#21040;&#8220;&#20320;&#22312;&#20570;&#20160;&#20040;&#8221;&#65292;&#25105;&#32487;&#32493;&#25277;&#25554;&#30340;&#22238;&#31572;&#8220;&#36824;&#33021;&#20570;&#20160;&#20040;&#65292;&#25805;&#20320;&#21591;&#8221;&#65292;&#39759;&#20122;&#29618;&#24320;&#22987;&#25379;&#25166;&#65292;&#24819;&#23558;&#25105;&#25512;&#24320;&#24182;&#35828;&#8220;&#20320;&#24590;&#20040;&#33021;&#36825;&#26679;&#20570;&#65292;&#25105;&#26159;&#26377;&#30007;&#26379;&#21451;&#30340;&#8221;&#65292;&#25105;&#23558;&#22905;&#25379;&#25166;&#30340;&#36523;&#20307;&#32473;&#25353;&#20303;&#65292;&#31505;&#30528;&#22238;&#31572;&#8220;&#30693;&#36947;&#21834;&#65292;&#20294;&#20320;&#36523;&#20307;&#36825;&#20040;&#39578;&#65292;&#36731;&#36731;&#25361;&#36887;&#19968;&#19979;&#23601;&#24320;&#22987;&#20986;&#27700;&#20102;&#65292;&#30475;&#26679;&#23376;&#20320;&#30007;&#26379;&#21451;&#24182;&#27809;&#25226;&#20320;&#21890;&#39281;&#21543;&#65292;&#36824;&#26159;&#30001;&#25105;&#26469;&#24110;&#20182;&#21543;&#65292;&#25226;&#20320;&#21890;&#30340;&#39281;&#39281;&#30340;&#65292;&#20320;&#23601;&#19981;&#20250;&#21435;&#20599;&#21507;&#20102;&#8221;&#12290;&#39759;&#20122;&#29618;&#32670;&#28073;&#30340;&#35828;&#8220;&#25105;&#21738;&#26377;&#65292;&#26126;&#26126;&#20320;&#20056;&#25105;&#21917;&#37257;&#20102;&#65292;&#24378;&#36843;&#25105;&#30340;&#8221;&#65292;&#25105;&#29992;&#27700;&#25830;&#20102;&#19968;&#19979;&#40481;&#24052;&#19978;&#30340;&#28139;&#27700;&#65292;&#25918;&#21040;&#20102;&#22905;&#38754;&#21069;&#65292;&#31505;&#30528;&#35828;&#65306;&#36824;&#19981;&#25215;&#35748;&#65311;&#30475;&#30475;&#20320;&#33258;&#24049;&#37117;&#27969;&#20102;&#22810;&#23569;&#27700;&#20102;&#65292;&#36824;&#35828;&#26159;&#25105;&#24378;&#36843;&#30340;&#65311;&#39759;&#20122;&#29618;&#30475;&#21040;&#25105;&#25163;&#19978;&#30340;&#28139;&#28082;&#65292;&#33080;&#19978;&#19981;&#30001;&#30340;&#19968;&#32418;&#65292;&#35828;&#65306;&#21453;&#27491;&#20320;&#23601;&#26159;&#20056;&#25105;&#21917;&#37257;&#20102;&#65292;&#23601;&#36305;&#26469;&#27450;&#36127;&#25105;&#12290;&#8220;&#26679;&#23376;&#65292;&#22905;&#24456;&#20139;&#21463;&#25105;&#30340;&#40481;&#24052;&#21602;&#8221;&#25105;&#33041;&#28023;&#20013;&#24819;&#21040;&#65292;&#22238;&#31572;&#36947;&#65306;&#20122;&#29618;&#65292;&#27599;&#27425;&#30475;&#21040;&#20320;&#25105;&#30340;&#30524;&#30555;&#23601;&#36319;&#30528;&#20320;&#36208;&#20102;&#65292;&#20320;&#36825;&#20040;&#28418;&#20142;&#65292;&#24212;&#35813;&#20139;&#21463;&#26356;&#22810;&#30340;&#29233;&#25165;&#23545;&#65281;&#21556;&#20122;&#29618;&#21548;&#21040;&#36825;&#35805;&#65292;&#30333;&#20102;&#25105;&#19968;&#30524;&#35828;&#65306;&#29616;&#22312;&#36825;&#26679;&#35828;&#65292;&#22238;&#22836;&#20320;&#21448;&#36305;&#21435;&#21644;&#20320;&#22899;&#26379;&#21451;&#35828;&#65292;&#20320;&#20204;&#30007;&#20154;&#65292;&#37117;&#26159;&#36825;&#26679;&#65292;&#24819;&#35201;&#30340;&#26102;&#20505;&#29980;&#35328;&#34588;&#35821;&#65292;&#20570;&#23436;&#20102;&#65292;&#23601;&#20160;&#20040;&#37117;&#32473;&#24536;&#20102;&#12290;&#21548;&#21040;&#22905;&#30340;&#35805;&#65292;&#25105;&#30693;&#36947;&#22905;&#24182;&#19981;&#21453;&#23545;&#21644;&#25105;&#20570;&#29233;&#20102;&#65292;&#20110;&#26159;&#35828;&#65306;&#21738;&#26377;&#65292;&#25105;&#26159;&#20160;&#20040;&#30007;&#20154;&#65292;&#20320;&#36824;&#19981;&#30693;&#36947;&#21527;&#65292;&#20320;&#20063;&#28165;&#26970;&#25105;&#23545;&#33258;&#24049;&#22899;&#20154;&#26159;&#20010;&#20160;&#20040;&#26679;&#30340;&#30007;&#20154;&#21543;&#12290;&#35828;&#23436;&#65292;&#25105;&#30340;&#40481;&#24052;&#24320;&#22987;&#22312;&#22905;&#30340;&#23567;&#31348;&#37324;&#25277;&#21160;&#36215;&#26469;&#12290;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#21448;&#34987;&#39030;&#24320;&#20102;&#65292;&#39759;&#20122;&#29618;&#8220;&#21834;&#12289;&#21834;&#8221;&#30340;&#35828;&#65306;&#20320;&#36824;&#30693;&#36947;&#20320;&#26377;&#22899;&#26379;&#21451;&#21834;&#65292;&#20320;&#36825;&#26679;&#23545;&#30340;&#36215;&#22905;&#21527;&#65311;&#25105;&#21448;&#23545;&#24471;&#36215;&#25105;&#30007;&#26379;&#21451;&#21527;&#65311;&#36825;&#39578;&#36135;&#65292;&#20320;&#30007;&#20154;&#31163;&#20320;&#36825;&#20040;&#36828;&#65292;&#32780;&#20320;&#30340;&#20083;&#22836;&#21644;&#23567;&#31348;&#30340;&#39068;&#33394;&#19968;&#30475;&#23601;&#26159;&#32463;&#24120;&#20570;&#29233;&#30340;&#26679;&#23376;&#65292;&#36824;&#35828;&#20160;&#20040;&#23545;&#19981;&#36215;&#20182;&#30340;&#35805;&#65292;&#20320;&#39575;&#35841;&#21602;&#12290;&#25105;&#19968;&#36793;&#25805;&#30528;&#22905;&#30340;&#23567;&#31348;&#19968;&#36793;&#22238;&#31572;&#21040;&#8220;&#25105;&#22899;&#26379;&#21451;&#28385;&#36275;&#19981;&#20102;&#25105;&#65292;&#32780;&#25105;&#21448;&#19981;&#20250;&#21435;&#25214;&#37027;&#20123;&#40481;&#65292;&#21482;&#26377;&#21644;&#20320;&#36825;&#26679;&#30340;&#22899;&#20154;&#20570;&#29233;&#65292;&#25165;&#33021;&#24110;&#22905;&#35299;&#20915;&#25105;&#30340;&#36523;&#29702;&#38656;&#35201;&#32780;&#19988;&#36824;&#19981;&#24597;&#27838;&#19978;&#20160;&#20040;&#30149;&#21602;&#65292;&#20320;&#35828;&#36825;&#31639;&#22909;&#36824;&#26159;&#19981;&#22909;&#21602;&#65311;&#22312;&#35828;&#65292;&#20320;&#30007;&#26379;&#21451;&#19981;&#22312;&#65292;&#20320;&#24456;&#23490;&#23518;&#21543;&#65292;&#23601;&#24403;&#32473;&#33258;&#24049;&#37322;&#25918;&#28857;&#21387;&#21147;&#21543;&#65292;&#22899;&#20154;&#24971;&#30340;&#20037;&#20102;&#65292;&#30382;&#32932;&#20250;&#21464;&#24046;&#30340;&#12290;&#39759;&#20122;&#29618;&#22238;&#31572;&#65306;&#20320;&#36824;&#26377;&#29702;&#20102;&#21834;&#65292;&#25105;&#35201;&#21644;&#20320;&#22899;&#26379;&#21451;&#35828;&#20320;&#27450;&#36127;&#36825;&#20107;&#65292;&#35753;&#22905;&#35780;&#20215;&#19979;&#36825;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#12290;&#21548;&#21040;&#36825;&#65292;&#25105;&#30693;&#36947;&#20107;&#24773;&#25104;&#20102;&#65292;&#22905;&#19981;&#21453;&#23545;&#25105;&#25805;&#22905;&#20102;&#65292;&#20197;&#21518;&#26377;&#24456;&#22810;&#26426;&#20250;&#21487;&#20197;&#25805;&#22905;&#36825;&#20010;&#23567;&#32654;&#20154;&#20102;&#12290;&#20110;&#26159;&#25105;&#23558;&#40481;&#24052;&#28145;&#28145;&#30340;&#39030;&#36827;&#22905;&#30340;&#33457;&#24515;&#19978;&#65292;&#31505;&#30528;&#35828;&#65306;&#22909;&#21834;&#65292;&#20294;&#35201;&#31561;&#25105;&#22909;&#22909;&#30340;&#25805;&#20320;&#36825;&#19968;&#27425;&#21518;&#20320;&#22312;&#21435;&#21644;&#22905;&#35828;&#21543;&#12290;&#39759;&#20122;&#29618;&#8221;&#21999;&#8220;&#30340;&#19968;&#22768;&#65292;&#22238;&#31572;&#65306;&#19981;&#35768;&#35828;&#33039;&#35805;&#65292;&#20160;&#20040;&#25805;&#65292;&#22909;&#38590;&#21548;&#12290;&#36825;&#39578;&#36135;&#65292;&#26082;&#24403;&#23114;&#23376;&#36824;&#24819;&#31435;&#29260;&#22346;&#65292;&#22312;&#25105;&#36825;&#35013;&#28165;&#32431;&#21602;&#65292;&#30475;&#25105;&#19981;&#25226;&#20320;&#25805;&#30340;&#21898;&#29241;&#21898;&#22920;&#25165;&#24618;&#12290;&#20110;&#26159;&#25105;&#21448;&#26159;&#28145;&#28145;&#30340;&#39030;&#36827;&#22905;&#30340;&#33457;&#24515;&#37324;&#65292;&#25442;&#26469;&#22905;&#8220;&#21834;&#12289;&#21834;&#12289;&#21834;&#8221;&#30340;&#28139;&#21483;&#21518;&#23545;&#22905;&#35828;&#65306;&#20570;&#29233;&#22043;&#65292;&#23601;&#26159;&#20139;&#21463;&#65292;&#21738;&#26377;&#20139;&#21463;&#30340;&#26102;&#20505;&#36824;&#21435;&#27880;&#24847;&#37027;&#20123;&#20570;&#32473;&#21035;&#20154;&#30475;&#30340;&#20107;&#24773;&#21602;&#12290;&#35828;&#23436;&#23601;&#24320;&#22987;&#29992;&#8220;&#19977;&#27973;&#19968;&#28145;&#8220;&#30340;&#26041;&#24335;&#32487;&#32493;&#25805;&#22905;&#30340;&#23567;&#31348;&#65292;&#25105;&#24819;&#22312;&#36807;&#19968;&#20250;&#22905;&#23601;&#20250;&#21898;&#30528;&#35753;&#25105;&#25554;&#28145;&#19968;&#28857;&#20102;&#12290;&#39759;&#20122;&#29618;&#27809;&#26377;&#21453;&#39539;&#25105;&#30340;&#35805;&#32780;&#26159;&#21452;&#25163;&#25265;&#20303;&#20102;&#25105;&#30340;&#33046;&#23376;&#65292;&#24320;&#22987;&#25260;&#36215;&#33216;&#37096;&#37197;&#21512;&#30528;&#25105;&#30340;&#25277;&#25554;&#12290;&#25105;&#20302;&#19979;&#22836;&#21644;&#22905;&#36731;&#21563;&#36215;&#26469;&#65292;&#33292;&#22836;&#20063;&#20280;&#36827;&#22905;&#22068;&#37324;&#65292;&#21644;&#22905;&#30340;&#33292;&#22836;&#24320;&#22987;&#29609;&#36215;&#20102;&#32544;&#32469;&#28216;&#25103;&#65292;&#32780;&#19979;&#21322;&#36523;&#20173;&#28982;&#20445;&#25345;&#25277;&#25554;&#30528;&#65292;&#26102;&#19981;&#26102;&#30340;&#23558;&#40481;&#24052;&#39030;&#36827;&#20102;&#22905;&#30340;&#26368;&#28145;&#22788;&#65292;&#32780;&#22905;&#21482;&#33021;&#21457;&#20986;&#8220;&#21999;&#12289;&#21999;&#8221;&#30340;&#21483;&#22768;&#12290;&#22312;&#20445;&#25345;&#20960;&#20998;&#38047;&#36825;&#26679;&#30340;&#23039;&#21183;&#21518;&#65292;&#25105;&#30340;&#33292;&#22836;&#24050;&#32463;&#24456;&#32047;&#20102;&#65292;&#36864;&#20986;&#20102;&#22905;&#30340;&#21475;&#33108;&#65292;&#22312;&#36864;&#20986;&#30340;&#26102;&#20505;&#65292;&#22905;&#30340;&#33292;&#22836;&#20381;&#20381;&#19981;&#33293;&#30340;&#36319;&#30528;&#25105;&#20174;&#22068;&#28145;&#20102;&#20986;&#26469;&#65292;&#20998;&#24320;&#30340;&#26102;&#20505;&#65292;&#19968;&#26681;&#32454;&#32454;&#30340;&#32447;&#23558;&#25105;&#20457;&#30340;&#33292;&#22836;&#30456;&#36830;&#30528;&#12290;&#25105;&#25745;&#36215;&#19978;&#21322;&#36523;&#65292;&#21452;&#25163;&#23558;&#22905;&#30340;&#33151;&#25260;&#20102;&#36215;&#26469;&#65292;&#30475;&#30528;&#33258;&#24049;&#30340;&#40481;&#24052;&#22312;&#22905;&#30340;&#23567;&#31348;&#37324;&#36827;&#20986;&#30340;&#26679;&#23376;&#65292;&#26102;&#19981;&#26102;&#36824;&#24102;&#20986;&#19968;&#20123;&#30333;&#27974;&#65292;&#23601;&#30693;&#36947;&#22905;&#26159;&#20010;&#39578;&#36135;&#65292;&#36830;&#30333;&#27974;&#37117;&#32473;&#25805;&#20986;&#26469;&#20102;&#12290;&#39759;&#20122;&#29618;&#20284;&#20046;&#24050;&#32463;&#19981;&#28385;&#36275;&#36825;&#26679;&#27973;&#25554;&#30340;&#26041;&#24335;&#65292;&#22068;&#37324;&#24320;&#22987;&#21898;&#36947;&#8220;&#29992;&#21147;&#28857;&#65292;&#28145;&#19968;&#28857;&#8221;&#30340;&#28139;&#35805;&#65292;&#25105;&#30693;&#36947;&#22905;&#24050;&#32463;&#24320;&#22987;&#33251;&#26381;&#22312;&#25105;&#30340;&#40481;&#24052;&#19979;&#20102;&#65292;&#20110;&#26159;&#20415;&#24320;&#22987;&#27599;&#27425;&#37117;&#23558;&#40481;&#24052;&#39030;&#22312;&#23376;&#23467;&#21475;&#19978;&#65292;&#22312;&#25300;&#20986;&#26469;&#28982;&#21518;&#22312;&#36827;&#21435;&#12290;&#22312;&#36825;&#26679;&#24378;&#28872;&#30340;&#25277;&#25554;&#26041;&#24335;&#19979;&#65292;&#39759;&#20122;&#29618;&#24320;&#22987;&#36855;&#20081;&#20102;&#65292;&#22068;&#37324;&#19981;&#20572;&#30340;&#21898;&#8220;&#39030;&#21040;&#20102;&#12289;&#39030;&#21040;&#20102;&#12289;&#22909;&#33298;&#26381;&#8221;&#12290;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#35843;&#25945;&#35745;&#21010;&#65292;&#22312;&#19968;&#36793;&#29408;&#29408;&#30340;&#25554;&#22905;&#30340;&#23567;&#31348;&#26102;&#65292;&#19968;&#36793;&#35828;&#21040;&#8220;&#23453;&#36125;&#65292;&#20320;&#30340;&#23567;&#23620;&#22909;&#32039;&#65292;&#22841;&#30340;&#25105;&#22909;&#29245;&#65292;&#25105;&#30340;&#40481;&#24052;&#24178;&#20320;&#24178;&#30340;&#20320;&#29245;&#19981;?&#8221;&#39759;&#20122;&#29618;&#24050;&#32463;&#25918;&#24320;&#24515;&#24605;&#30340;&#22238;&#31572;&#21040;&#8221;&#23567;&#23620;&#22909;&#33298;&#26381;&#65292;&#20320;&#24178;&#30340;&#25105;&#22909;&#29245;&#65292;&#35201;&#21319;&#22825;&#20102;&#65292;&#21834;~&#21834;~&#21834;&#65281;&#8221;&#32780;&#22312;&#36825;&#26102;&#65292;&#25105;&#21364;&#31361;&#28982;&#20572;&#20102;&#19979;&#26469;&#65292;&#39759;&#20122;&#29618;&#31435;&#39532;&#19981;&#24178;&#20102;&#65292;&#25226;&#33216;&#37096;&#19981;&#20572;&#30340;&#25260;&#36215;&#65292;&#24819;&#35201;&#40481;&#24052;&#30340;&#36827;&#20837;&#65292;&#22068;&#37324;&#24102;&#30528;&#19968;&#32929;&#21741;&#27875;&#30340;&#22768;&#38899;&#35828;&#21040;&#8220;&#24590;&#20040;&#20572;&#20102;&#65292;&#24555;&#28857;&#65292;&#25105;&#35201;&#26469;&#20102;&#65292;&#27714;&#20320;&#20102;&#65292;&#24555;&#25554;&#36827;&#25105;&#23567;&#23620;&#37324;&#8221;&#12290;&#25105;&#23601;&#26159;&#35201;&#35753;&#22905;&#27442;&#27714;&#19981;&#28385;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#20197;&#21518;&#22905;&#26356;&#21152;&#31163;&#19981;&#24320;&#25105;&#30340;&#40481;&#24052;&#65292;&#25105;&#27973;&#27973;&#30340;&#25554;&#30528;&#23567;&#23620;&#65292;&#27599;&#27425;&#37117;&#21482;&#26159;&#40863;&#22836;&#25554;&#36827;&#21435;&#65292;&#28982;&#21518;&#23601;&#25277;&#20986;&#26469;&#65292;&#38382;&#21040;&#8220;&#23453;&#36125;&#36825;&#20040;&#39578;&#65292;&#20197;&#21518;&#36824;&#35201;&#25105;&#25805;&#20320;&#19981;&#65311;&#8221;&#39759;&#20122;&#29618;&#29616;&#22312;&#27491;&#22312;&#24613;&#38656;&#25105;&#30340;&#40481;&#24052;&#65292;&#24819;&#20063;&#19981;&#24819;&#30340;&#23601;&#22238;&#31572;&#8220;&#35201;&#65292;&#20197;&#21518;&#27599;&#22825;&#37117;&#35201;&#20320;&#25805;&#25105;&#65292;&#20320;&#20160;&#20040;&#26102;&#20505;&#35201;&#65292;&#25105;&#23601;&#39532;&#19978;&#33073;&#20809;&#20102;&#35753;&#20320;&#25805;&#8221;&#65292;&#25105;&#19968;&#21548;&#34892;&#20102;&#65292;&#20415;&#19981;&#22312;&#36887;&#22905;&#20102;&#65292;&#25226;&#40481;&#24052;&#29408;&#29408;&#30340;&#25554;&#36827;&#22905;&#30340;&#23567;&#23620;&#37324;&#65292;&#19968;&#25226;&#25554;&#19968;&#36793;&#35828;&#8220;&#23567;&#39578;&#36135;&#65292;&#23601;&#30693;&#36947;&#20320;&#22312;&#21035;&#20154;&#38754;&#21069;&#35013;&#39640;&#36149;&#65292;&#29616;&#22312;&#21364;&#22312;&#25105;&#36523;&#19979;&#27714;&#30528;&#34987;&#40481;&#24052;&#25805;&#65292;&#35753;&#20320;&#35013;&#65292;&#30475;&#25105;&#25226;&#20320;&#30340;&#39578;&#23620;&#24178;&#28866;&#65292;&#35753;&#20320;&#36824;&#21435;&#25214;&#21035;&#30340;&#30007;&#20154;&#25805;&#19981;&#12290;&#8221;&#8220;&#21834;~&#21834;~&#21834;~&#25805;&#28866;&#25105;&#65292;&#25805;&#28866;&#25105;&#30340;&#39578;&#23620;&#65292;&#25105;&#20197;&#21518;&#23601;&#21482;&#32473;&#20320;&#21644;&#25105;&#30007;&#26379;&#21451;&#25805;&#65292;&#19981;&#20250;&#35753;&#21035;&#20154;&#25805;&#25105;&#30340;&#39578;&#23620;&#20102;&#8221;&#65292;&#25105;&#21548;&#20102;&#26356;&#26159;&#20351;&#21170;&#30340;&#25226;&#40481;&#24052;&#25554;&#36827;&#22905;&#23567;&#23620;&#37324;&#65292;&#29408;&#29408;&#30340;&#35828;&#21040;&#8220;&#36824;&#24819;&#35753;&#20320;&#30007;&#26379;&#21451;&#25805;&#65311;&#20197;&#21518;&#23601;&#21482;&#20934;&#25105;&#19968;&#20010;&#20154;&#25805;&#20320;&#30340;&#39578;&#23620;&#65292;&#30693;&#36947;&#21527;&#65311;&#8221;&#8220;&#21834;~&#21834;~&#21834;~&#36827;&#21435;&#20102;&#65292;&#20320;&#30340;&#40481;&#24052;&#36827;&#21040;&#25105;&#23376;&#23467;&#20102;&#65292;&#22909;&#29245;&#12290;&#21834;~&#21834;~&#21834;~&#25105;&#30340;&#39578;&#23620;&#20197;&#21518;&#23601;&#21482;&#35753;&#20320;&#19968;&#20010;&#20154;&#25805;&#20102;&#65292;&#20320;&#25226;&#25105;&#25805;&#28866;&#21543;&#8221;&#12290;&#25105;&#30693;&#36947;&#22905;&#21482;&#26159;&#35828;&#35828;&#32780;&#24050;&#65292;&#27605;&#31455;&#25105;&#20204;&#37117;&#26377;&#21508;&#33258;&#30340;&#30007;&#22899;&#26379;&#21451;&#65292;&#25152;&#20197;&#36825;&#24773;&#20917;&#26159;&#19981;&#20250;&#21457;&#29983;&#30340;&#65292;&#20294;&#21548;&#21040;&#22905;&#36825;&#26679;&#35828;&#65292;&#36824;&#26159;&#24456;&#28385;&#36275;&#25105;&#30340;&#34394;&#33635;&#24515;&#20102;&#65281;&#25105;&#27425;&#27425;&#37117;&#25554;&#21040;&#24213;&#65292;&#30475;&#21040;&#22905;&#22240;&#20026;&#25105;&#30340;&#25277;&#25554;&#65292;&#20840;&#36523;&#24320;&#22987;&#21576;&#29616;&#31881;&#32418;&#33394;&#65292;&#25105;&#30693;&#36947;&#22905;&#24555;&#39640;&#28526;&#20102;&#65292;&#20110;&#26159;&#23558;&#36895;&#24230;&#24320;&#21040;&#26368;&#22823;&#30340;&#25554;&#22905;&#30340;&#23567;&#23620;&#65292;&#38382;&#22905;&#8220;&#25105;&#30340;&#40481;&#24052;&#22823;&#36824;&#26159;&#20320;&#30007;&#26379;&#21451;&#40481;&#24052;&#22823;&#65311;&#25105;&#25805;&#20320;&#33298;&#26381;&#36824;&#26159;&#20182;&#25805;&#20320;&#33298;&#26381;&#65311;&#8221;&#8220;&#20320;&#12289;&#20320;&#25805;&#25105;&#26356;&#33298;&#26381;&#65292;&#20320;&#40481;&#24052;&#27604;&#20182;&#22823;&#22909;&#22810;&#65292;&#27599;&#27425;&#20182;&#40481;&#24052;&#20840;&#36827;&#21435;&#20102;&#36824;&#30896;&#19981;&#21040;&#23376;&#23467;&#65292;&#20320;&#24456;&#23481;&#26131;&#23601;&#30896;&#21040;&#20102;&#65292;&#29978;&#33267;&#36824;&#26377;&#19968;&#25130;&#27809;&#25554;&#36827;&#21435;&#21602;&#65292;&#20320;&#20840;&#25554;&#36827;&#21435;&#65292;&#23601;&#30452;&#25509;&#25554;&#36827;&#25105;&#23376;&#23467;&#20102;&#8221;&#12290;&#30475;&#26679;&#23376;&#65292;&#20182;&#37027;&#30007;&#26379;&#21451;&#37027;&#35805;&#19981;&#24590;&#20040;&#34892;&#21834;&#65292;&#39759;&#20122;&#29618;&#30340;&#23567;&#23620;&#24456;&#27973;&#65292;&#36825;&#26679;&#37117;&#25554;&#19981;&#36827;&#21435;&#65292;&#38590;&#24618;&#22905;&#35201;&#20599;&#21507;&#20102;&#12290;&#20110;&#26159;&#25105;&#25300;&#25972;&#26681;&#40481;&#24052;&#37117;&#25554;&#36827;&#22905;&#30340;&#23567;&#23620;&#37324;&#65292;&#24863;&#35273;&#39030;&#24320;&#20102;&#23567;&#21475;&#65292;&#32780;&#36825;&#24352;&#23567;&#21475;&#32039;&#32039;&#30340;&#21676;&#20303;&#25105;&#30340;&#40481;&#24052;&#65292;&#19981;&#35753;&#25105;&#20986;&#21435;&#12290;&#21556;&#20122;&#29618;&#30524;&#30555;&#30529;&#22823;&#30340;&#26395;&#30528;&#25105;&#22068;&#37324;&#21898;&#36947;&#8220;&#21834;~&#21834;~&#21834;~&#36827;&#21435;&#20102;&#65292;&#36827;&#21435;&#20102;&#65292;&#20320;&#22312;&#25805;&#25105;&#30340;&#23376;&#23467;&#65292;&#22909;&#38590;&#21463;&#21448;&#22909;&#33298;&#26381;&#8221;&#27809;&#20960;&#19979;&#65292;&#22905;&#23601;&#25226;&#25105;&#27515;&#27515;&#30340;&#25265;&#20303;&#65292;&#22068;&#37324;&#8220;&#21834;~&#21834;~&#21834;~&#8221;&#30340;&#22823;&#21483;&#36215;&#26469;&#65292;&#25163;&#24320;&#22987;&#22312;&#25105;&#32972;&#21518;&#32993;&#20081;&#30340;&#25235;&#30528;&#65292;&#20840;&#36523;&#25238;&#21160;&#20102;&#36215;&#26469;&#12290;&#19968;&#32929;&#28139;&#27700;&#30452;&#25509;&#25171;&#22312;&#25105;&#40863;&#22836;&#19978;&#65292;&#25105;&#30693;&#36947;&#22905;&#39640;&#28526;&#20102;&#65292;&#19981;&#30001;&#30340;&#25918;&#24930;&#20102;&#36895;&#24230;&#65292;&#19981;&#22312;&#29992;&#21018;&#25165;&#37027;&#31181;&#28608;&#28872;&#30340;&#26041;&#24335;&#25805;&#22905;&#65292;&#35753;&#22905;&#26377;&#26356;&#22810;&#30340;&#32531;&#20914;&#12290;&#39759;&#20122;&#29618;&#25238;&#21160;&#20102;&#20960;&#19979;&#65292;&#23601;&#20687;&#34987;&#25277;&#24178;&#20102;&#20840;&#36523;&#20307;&#21147;&#19968;&#26679;&#30340;&#36538;&#22312;&#24202;&#19978;&#65292;&#36523;&#20307;&#36824;&#24494;&#24494;&#30340;&#25238;&#21160;&#30528;&#12290;&#25105;&#20302;&#19979;&#22836;&#65292;&#21644;&#22905;&#36731;&#21563;&#36215;&#26469;&#65292;&#25163;&#36731;&#36731;&#30340;&#25242;&#25720;&#22905;&#30340;&#36523;&#20307;&#65292;&#39759;&#20122;&#29618;&#25265;&#20303;&#25105;&#30340;&#33046;&#23376;&#65292;&#33292;&#22836;&#25340;&#21629;&#30340;&#24448;&#25105;&#22068;&#37324;&#38075;&#65292;&#29978;&#33267;&#22905;&#30340;&#29273;&#40831;&#37117;&#30896;&#21040;&#20102;&#25105;&#30340;&#29273;&#40831;&#65292;&#36825;&#39578;&#36135;&#65292;&#20197;&#21518;&#23646;&#20110;&#25105;&#20102;&#12290;&#31561;&#22905;&#24179;&#24687;&#20102;&#19968;&#20250;&#65292;&#25105;&#23558;&#40481;&#24052;&#20174;&#22905;&#30340;&#23567;&#31348;&#37324;&#25226;&#20102;&#20986;&#26469;&#65292;&#21482;&#21548;&#8220;&#21877;&#8221;&#30340;&#19968;&#22768;&#65292;&#22905;&#30340;&#23567;&#31348;&#37324;&#30340;&#27700;&#24320;&#22987;&#19981;&#20572;&#30340;&#24448;&#22806;&#27969;&#65292;&#32780;&#25105;&#30340;&#40481;&#24052;&#20687;&#26159;&#21435;&#27700;&#37324;&#36208;&#19968;&#36973;&#65292;&#36830;&#38452;&#27611;&#19978;&#37117;&#26377;&#27700;&#28173;&#12290;&#22905;&#25260;&#22836;&#30475;&#20102;&#25105;&#30340;&#40481;&#24052;&#19968;&#30524;&#65292;&#32670;&#28073;&#30340;&#21035;&#36807;&#20102;&#22836;&#21435;&#65292;&#25105;&#31505;&#30528;&#35828;&#8220;&#20122;&#29618;&#65292;&#20320;&#27700;&#30495;&#22810;&#65292;&#30475;&#25105;&#36825;&#37117;&#36319;&#27927;&#20102;&#28577;&#19968;&#30524;&#8221;&#12290;&#39759;&#20122;&#29618;&#25293;&#20102;&#19968;&#19979;&#25105;&#30340;&#22823;&#33151;&#35828;&#8220;&#22351;&#27515;&#20102;&#65292;&#20154;&#23478;&#37117;&#35753;&#20320;&#24324;&#36825;&#26679;&#20102;&#65292;&#36824;&#31505;&#20154;&#23478;&#8221;&#65292;&#25105;&#21704;&#21704;&#30340;&#31505;&#30528;&#35828;&#8220;&#30475;&#26679;&#23376;&#65292;&#20320;&#21482;&#26377;&#34987;&#25805;&#30340;&#26102;&#20505;&#25165;&#26368;&#28139;&#33633;&#21602;&#65292;&#23453;&#36125;&#22826;&#20054;&#20102;&#8221;&#65292;&#35828;&#30528;&#25105;&#25226;&#22905;&#25206;&#36215;&#26469;&#22352;&#30528;&#65292;&#32780;&#25105;&#31449;&#36215;&#36523;&#23376;&#35753;&#40481;&#24052;&#27491;&#23545;&#30528;&#22905;&#37027;&#24352;&#32654;&#20029;&#30340;&#33080;&#23545;&#22905;&#35828;&#65306;&#8220;&#26469;&#65292;&#23453;&#36125;&#65292;&#32473;&#25105;&#28165;&#29702;&#19979;&#65292;&#19968;&#20250;&#25105;&#20204;&#32487;&#32493;&#8221;&#65292;&#39759;&#20122;&#29618;&#8220;&#21624;&#8221;&#20102;&#19968;&#22768;&#35828;&#65306;&#25165;&#19981;&#35201;&#65292;&#36825;&#20040;&#33039;&#65292;&#25105;&#25289;&#30528;&#22905;&#30340;&#25163;&#65292;&#20351;&#22905;&#25569;&#30528;&#25105;&#30340;&#40481;&#24052;&#21518;&#23545;&#22905;&#35828;&#65306;&#20160;&#20040;&#33039;&#21834;&#65292;&#30528;&#19978;&#38754;&#36824;&#19981;&#26159;&#20320;&#30340;&#19996;&#35199;&#65292;&#33258;&#24049;&#30340;&#19996;&#35199;&#24590;&#20040;&#20250;&#33039;&#65292;&#21018;&#25165;&#25105;&#37117;&#32473;&#20320;&#33300;&#20102;&#22909;&#19968;&#20250;&#30340;&#23567;&#31348;&#20102;&#65292;&#29616;&#22312;&#20320;&#20063;&#24110;&#25105;&#21547;&#19968;&#19979;&#22043;&#65292;&#36825;&#21483;&#8220;&#30456;&#20114;&#24444;&#27492;&#8221;&#65292;&#39759;&#20122;&#29618;&#30333;&#20102;&#25105;&#19968;&#30524;&#35828;&#65306;&#21018;&#25165;&#25105;&#27809;&#37266;&#65292;&#19981;&#30693;&#36947;&#36825;&#20107;&#12290;&#35828;&#23436;&#21518;&#24930;&#24930;&#30340;&#38752;&#36817;&#25105;&#30340;&#40481;&#24052;&#65292;&#24352;&#24320;&#22068;&#65292;&#19968;&#28857;&#19968;&#28857;&#21547;&#20102;&#36827;&#21435;&#65292;&#33292;&#22836;&#19981;&#20572;&#22312;&#40863;&#22836;&#19978;&#33300;&#30528;&#12290;&#30475;&#21040;&#20197;&#21069;&#26397;&#24605;&#26286;&#24819;&#30340;&#22899;&#20154;&#29616;&#22312;&#27491;&#25226;&#25105;&#30340;&#40481;&#24052;&#21547;&#22312;&#22068;&#37324;&#20026;&#25105;&#28165;&#29702;&#65292;&#25105;&#33298;&#26381;&#30340;&#19968;&#22768;&#8220;&#21999;&#8221;&#12290;&#39759;&#20122;&#29618;&#19968;&#36793;&#28165;&#29702;&#25105;&#30340;&#40481;&#24052;&#65292;&#19968;&#36793;&#21547;&#24773;&#33033;&#33033;&#30475;&#25105;&#20960;&#30524;&#65292;&#36824;&#35843;&#30382;&#30340;&#25226;&#25105;&#30340;&#38452;&#22218;&#32473;&#21676;&#20303;&#65292;&#25105;&#24863;&#35273;&#24555;&#34987;&#22905;&#33300;&#23556;&#20102;&#65292;&#20294;&#25105;&#21448;&#19981;&#24819;&#36825;&#20040;&#23601;&#32467;&#26463;&#36825;&#19968;&#27425;&#65292;&#20415;&#31227;&#24320;&#20102;&#40481;&#24052;&#65292;&#22352;&#21040;&#22905;&#38754;&#21069;&#21563;&#19978;&#20102;&#22905;&#30340;&#22068;&#65292;&#25163;&#19981;&#20572;&#30340;&#25242;&#25720;&#22905;&#30340;&#36523;&#20307;&#65292;&#39759;&#20122;&#29618;&#20284;&#20046;&#24456;&#21916;&#27426;&#36825;&#20040;&#29233;&#25242;&#30340;&#26041;&#24335;&#65292;&#40763;&#20013;&#19981;&#20572;&#30340;&#20256;&#20986;&#8220;&#21999; &#21999; &#21999;&#8221;&#30340;&#22768;&#38899;&#65292;&#25105;&#36731;&#36731;&#30340;&#25293;&#20102;&#19968;&#19979;&#22905;&#30340;&#23617;&#32929;&#65292;&#23545;&#22905;&#35828;&#65306;&#25105;&#35201;&#20174;&#21518;&#38754;&#25805;&#20320;&#65292;&#25265;&#30528;&#20320;&#30340;&#23617;&#32929;&#25805;&#20320;&#65292;&#39759;&#20122;&#29618;&#21548;&#21518;&#20415;&#32763;&#20102;&#20010;&#36523;&#65292;&#25226;&#33258;&#24049;&#30340;&#33216;&#37096;&#32728;&#20102;&#36215;&#26469;&#12290;&#30475;&#30528;&#22905;&#20016;&#28385;&#30340;&#23617;&#32929;&#65292;&#31881;&#33394;&#30340;&#23567;&#33738;&#33457;&#21644;&#37027;&#24352;&#24494;&#24494;&#24352;&#24320;&#30340;&#23567;&#31348;&#65292;&#25105;&#40481;&#24052;&#26356;&#30828;&#20102;&#65292;&#25206;&#30528;&#22905;&#30340;&#33136;&#23601;&#30452;&#25509;&#25554;&#36827;&#22905;&#30340;&#23567;&#23620;&#37324;&#65292;&#24320;&#22987;&#24555;&#36895;&#30340;&#25277;&#25554;&#36215;&#26469;&#12290;&#39759;&#20122;&#29618;&#8220;&#21834;~&#21834;~&#21834;~&#30340;&#21483;&#21898;&#30528;&#65292;&#19968;&#22836;&#31168;&#21457;&#19981;&#20572;&#30340;&#25670;&#21160;&#36215;&#26469;&#65292;&#25105;&#19968;&#36793;&#25554;&#30528;&#22905;&#30340;&#23567;&#31348;&#65292;&#19968;&#36793;&#36731;&#25171;&#30528;&#22905;&#30340;&#23617;&#32929;&#23545;&#22905;&#35828;&#65306;&#23453;&#36125;&#65292;&#25105;&#35201;&#25171;&#20320;&#30340;&#23617;&#32929;&#12290;&#8220;&#21834;~&#21834;~&#21834;~&#20320;&#25171;&#21543;&#65292;&#20320;&#35201;&#24590;&#26679;&#37117;&#21487;&#20197;&#65292;&#21834;~&#21834;~&#21834;~&#8221;&#65292;&#29616;&#22312;&#30340;&#22905;&#24050;&#32463;&#23545;&#25105;&#26159;&#35328;&#21548;&#35745;&#20174;&#20102;&#65292;&#25105;&#19968;&#36793;&#29408;&#29408;&#30340;&#25805;&#22905;&#19968;&#36793;&#23601;&#25260;&#25163;&#23601;&#25159;&#22312;&#20102;&#22905;&#30340;&#23617;&#32929;&#19978;&#65292;&#39759;&#20122;&#29618;&#21482;&#26469;&#24471;&#24613;&#22823;&#22768;&#8220;&#21834;&#8221;&#30340;&#19968;&#22768;&#65292;&#23601;&#21448;&#32487;&#32493;&#24320;&#22987;&#21627;&#21535;&#20102;&#12290;&#30475;&#30528;&#22905;&#38634;&#30333;&#30340;&#23617;&#32929;&#34987;&#25105;&#25159;&#30340;&#32418;&#32418;&#30340;&#65292;&#25105;&#38706;&#20986;&#20102;&#28385;&#36275;&#30340;&#31505;&#23481;&#65292;&#39759;&#20122;&#29618;&#22068;&#37324;&#21482;&#20256;&#20986;&#8220;&#21834;~&#21834;&#65292;&#22909;&#22823;&#65292;&#22909;&#28145;&#65292;&#20320;&#35201;&#25226;&#25105;&#24178;&#27515;&#20102;&#8221;&#65292;&#25105;&#20572;&#27490;&#20102;&#23545;&#22905;&#30382;&#32932;&#30340;&#34384;&#24453;&#65292;&#25226;&#22905;&#32763;&#20102;&#36807;&#26469;&#65292;&#21387;&#19978;&#21435;&#23601;&#24320;&#22987;&#25805;&#22905;&#30340;&#23567;&#23620;&#65292;&#27599;&#27425;&#37117;&#25226;&#40481;&#24052;&#20840;&#26681;&#25554;&#36827;&#21435;&#21518;&#28982;&#21518;&#36864;&#20986;&#21482;&#21097;&#40863;&#22836;&#36824;&#30041;&#22312;&#22905;&#30340;&#23567;&#23620;&#37324;&#65292;&#28982;&#21518;&#21448;&#20840;&#26681;&#25554;&#20102;&#36827;&#21435;&#12290;&#39759;&#20122;&#29618;&#30340;&#21452;&#33050;&#32039;&#32039;&#30340;&#32544;&#30528;&#25105;&#30340;&#33136;&#65292;&#21452;&#25163;&#25265;&#20303;&#25105;&#30340;&#33046;&#23376;&#65292;&#20840;&#36523;&#27515;&#27515;&#30340;&#36148;&#22312;&#25105;&#36523;&#19978;&#19981;&#26029;&#30340;&#28139;&#21483;&#30528;&#65292;&#25105;&#24863;&#35273;&#24050;&#32463;&#35201;&#21040;&#25105;&#30340;&#26497;&#38480;&#20102;&#65292;&#20415;&#25277;&#25554;&#30528;&#38382;&#22905;&#65306;&#25105;&#24555;&#23556;&#20102;&#65292;&#23556;&#36827;&#20320;&#30340;&#39578;&#23620;&#37324;&#22909;&#19981;&#65311; &#8220;&#21834;~&#21834;~&#21834;~&#23556;&#36827;&#21435;&#65292;&#23556;&#32473;&#25105;&#65292;&#25226;&#25105;&#30340;&#23376;&#23467;&#35013;&#28385;&#8221;&#21548;&#21040;&#21518;&#25105;&#26356;&#26159;&#22823;&#21147;&#30340;&#25277;&#25554;&#22905;&#30340;&#23567;&#23620;&#65292;&#22312;&#24555;&#23556;&#30340;&#37027;&#19968;&#21051;&#65292;&#25226;&#40481;&#24052;&#27515;&#27515;&#30340;&#25554;&#36827;&#22905;&#30340;&#39578;&#23620;&#37324;&#65292;&#24448;&#22905;&#30340;&#23376;&#23467;&#37324;&#19981;&#20572;&#30340;&#23556;&#20986;&#31934;&#28082;&#65292;&#21487;&#33021;&#26159;&#24456;&#20037;&#27809;&#20570;&#29233;&#20102;&#65292;&#36825;&#27425;&#25105;&#23556;&#20102;&#19971; &#20843;&#32929;&#25165;&#23436;&#65292;&#32780;&#39759;&#20122;&#29618;&#29616;&#22312;&#23601;&#21482;&#21097;&#19979;&#20840;&#36523;&#30340;&#39076;&#25238;&#21644;&#32039;&#32039;&#30340;&#25265;&#20303;&#25105;&#12290;&#25105;&#20204;&#20445;&#25345;&#30528;&#36825;&#23039;&#21183;&#20960;&#20998;&#38047;&#21518;&#65292;&#25165;&#30456;&#20114;&#20998;&#24320;&#65292;&#24403;&#25105;&#30340;&#40481;&#24052;&#20174;&#22905;&#30340;&#23567;&#31348;&#37324;&#25300;&#20986;&#30340;&#37027;&#19968;&#21051;&#65292;&#31934;&#28082;&#28151;&#21512;&#30528;&#22905;&#30340;&#28139;&#27700;&#22823;&#37327;&#30340;&#20174;&#22905;&#30340;&#23567;&#31348;&#37324;&#27969;&#20102;&#20986;&#26469;&#65292;&#25226;&#22905;&#36523;&#19979;&#30340;&#24202;&#21333;&#28287;&#36879;&#20102;&#19968;&#22823;&#29255;&#12290;&#36731;&#21563;&#20102;&#22905;&#30340;&#33080;&#39050;&#19968;&#19979;&#65292;&#25265;&#30528;&#22905;&#21518;&#21452;&#21452;&#36827;&#20837;&#20102;&#26790;&#24819;&#12290;</p><p><br></p><p>&#12288;&#12288;&#20108;&#12289;</p><p><br></p><p>&#12288;&#12288;&#33258;&#20174;&#21457;&#29983;&#21644;&#39759;&#20122;&#29618;&#19978;&#27425;&#22312;&#23486;&#39302;&#24320;&#25151;&#30340;&#20107;&#24773;&#21518;&#65292;&#25105;&#20204;&#23601;&#21464;&#25104;&#20102;&#28846;&#21451;&#30340;&#20851;&#31995;&#12290;&#21482;&#35201;&#26377;&#26102;&#38388;&#65292;&#26080;&#35770;&#26159;&#23478;&#37324;&#12289;&#20844;&#22253;&#12289;&#36824;&#26159;&#37326;&#22806;&#30340;&#20219;&#20309;&#22320;&#26041;&#65292;&#21482;&#35201;&#25105;&#20204;&#24819;&#20570;&#23601;&#30452;&#25509;&#20570;&#12290;&#32780;&#25105;&#20026;&#22905;&#23433;&#25490;&#20102;&#38452;&#36947;&#30340;&#25252;&#29702;&#21644;&#20016;&#33016;&#25353;&#25705;&#31561;&#65292;&#22905;&#38382;&#25105;&#20026;&#20160;&#20040;&#35201;&#23433;&#25490;&#21435;&#20570;&#36825;&#20123;&#65292;&#25105;&#31505;&#30528;&#35828;&#65306;&#22909;&#22909;&#20445;&#20859;&#19979;&#65292;&#19981;&#28982;&#26408;&#32819;&#37117;&#21464;&#40657;&#20102;&#65292;&#20320;&#30007;&#26379;&#21451;&#22238;&#26469;&#19968;&#30475;&#23601;&#30693;&#36947;&#20320;&#24178;&#20102;&#20123;&#20160;&#20040;&#20102;&#12290;&#20122;&#29618;&#29980;&#29980;&#30340;&#35828;&#8220;&#35874;&#35874;&#8221;&#65292;&#20854;&#23454;&#36824;&#19981;&#26159;&#25105;&#19981;&#24819;&#20197;&#21518;&#32463;&#24120;&#25805;&#22905;&#37027;&#20010;&#36880;&#28176;&#21464;&#40657;&#30340;&#23567;&#23620;&#65292;&#24863;&#35273;&#29305;&#21035;&#19981;&#33298;&#26381;&#12290;&#32463;&#36807;&#20960;&#27425;&#30340;&#25252;&#29702;&#21518;&#65292;&#22905;&#30340;&#23567;&#39578;&#23620;&#24050;&#32463;&#30001;&#21407;&#26469;&#24320;&#22987;&#21464;&#40657;&#30340;&#39068;&#33394;&#24320;&#22987;&#36716;&#21464;&#25104;&#20102;&#31881;&#32418;&#33394;&#65292;&#21644;&#19968;&#33324;&#23569;&#22899;&#27809;&#20160;&#20040;&#21306;&#21035;&#65292;&#33267;&#20110;&#33016;&#37096;&#22043;&#65292;&#21487;&#33021;&#26102;&#38388;&#22826;&#30701;&#20102;&#65292;&#36824;&#27809;&#30475;&#35265;&#25104;&#25928;&#65292;&#20294;&#24635;&#31639;&#23436;&#25104;&#20102;&#19968;&#37096;&#20998;&#65292;&#24863;&#35273;&#30528;&#38065;&#33457;&#30340;&#36824;&#26159;&#25402;&#20540;&#30340;&#12290;&#20122;&#29618;&#20063;&#30001;&#27492;&#23545;&#25105;&#26080;&#27604;&#30340;&#39034;&#20174;&#65292;&#20961;&#26159;&#25105;&#25552;&#20986;&#30340;&#35201;&#27714;&#22905;&#37117;&#20250;&#31572;&#24212;&#65292;&#36825;&#20063;&#35753;&#25105;&#24320;&#22987;&#33618;&#21776;&#36215;&#26469;&#65292;&#35760;&#24471;&#21448;&#19968;&#27425;&#65306;</p><p><br></p><p>&#12288;&#12288;&#26202;&#19978;&#21644;&#20960;&#20010;&#26379;&#21451;&#21507;&#39277;&#65292;&#25171;&#20102;&#30005;&#35805;&#21483;&#22905;&#26469;&#65292;&#21322;&#23567;&#26102;&#21518;&#65292;&#22905;&#22914;&#32422;&#30340;&#26469;&#20102;&#12290;&#31359;&#30528;&#19968;&#36523;&#32039;&#36523;&#30701;&#35033;&#65292;&#37197;&#19978;&#39640;&#36319;&#38795;&#65292;&#33080;&#19978;&#36824;&#30011;&#20102;&#28129;&#22918;&#65292;&#35753;&#25105;&#37027;&#24110;&#26379;&#21451;&#20204;&#30475;&#30340;&#30524;&#30555;&#37117;&#30452;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#38754;&#23376;&#38382;&#39064;&#65292;&#20272;&#35745;&#21475;&#27700;&#37117;&#24555;&#27969;&#20986;&#26469;&#20102;&#65292;&#32780;&#25105;&#20063;&#26159;&#30475;&#30528;&#19979;&#36523;&#20725;&#30828;&#65292;&#24515;&#24819;&#65306;&#26202;&#19978;&#37117;&#25171;&#25198;&#25104;&#36825;&#26679;&#65292;&#26126;&#26174;&#26159;&#24819;&#21246;&#24341;&#35841;&#21602;&#12290;&#22905;&#26469;&#20102;&#21518;&#30452;&#25509;&#23601;&#22352;&#25105;&#26049;&#36793;&#65292;&#32780;&#25105;&#20063;&#24320;&#22987;&#20026;&#22905;&#20171;&#32461;&#36215;&#25105;&#30340;&#36825;&#20123;&#26379;&#21451;&#65292;&#22823;&#20249;&#35265;&#21040;&#22914;&#27492;&#32654;&#22899;&#21644;&#25105;&#36148;&#36825;&#20040;&#36817;&#65292;&#20063;&#19981;&#29976;&#31034;&#24369;&#30340;&#22312;&#37027;&#24320;&#22987;&#19981;&#20572;&#30340;&#26174;&#25670;&#33258;&#24049;&#65292;&#32780;&#25105;&#21364;&#19981;&#20026;&#25152;&#21160;&#65292;&#22240;&#20026;&#36825;&#23567;&#39578;&#36135;&#26159;&#23646;&#20110;&#25105;&#30340;&#12290;&#20498;&#26159;&#20122;&#29618;&#34987;&#20182;&#20204;&#36887;&#30340;&#21704;&#21704;&#30340;&#30452;&#31505;&#65292;&#20171;&#32461;&#23436;&#20102;&#21518;&#36825;&#24110;&#29436;&#21451;&#20204;&#23601;&#20197;&#21508;&#31181;&#29702;&#30001;&#30340;&#25214;&#20122;&#29618;&#21917;&#37202;&#65292;&#25105;&#21435;&#26723;&#37202;&#36824;&#30452;&#25509;&#34987;&#21028;&#20102;&#20010;&#21452;&#20221;&#65292;&#22914;&#27492;&#19968;&#26469;&#25105;&#20063;&#24320;&#22987;&#19981;&#32988;&#37202;&#21147;&#20102;&#65292;&#27605;&#31455;&#26550;&#19981;&#20303;&#20154;&#22810;&#21834;&#12290;</p><p><br></p><p>&#12288;&#12288;&#19968;&#23567;&#26102;&#21518;&#65292;&#20122;&#29618;&#35828;&#35805;&#24050;&#32463;&#24320;&#22987;&#25171;&#32467;&#20102;&#65292;&#25105;&#30475;&#21040;&#22905;&#36825;&#26679;&#65292;&#23601;&#38459;&#27490;&#20102;&#36824;&#24819;&#26469;&#28748;&#37202;&#30340;&#20247;&#20154;&#35828;&#65306;&#21035;&#22312;&#28748;&#20102;&#65292;&#22905;&#24050;&#32463;&#37257;&#20102;&#12290;&#20122;&#29618;&#20063;&#38752;&#22312;&#25105;&#32937;&#33152;&#19978;&#35828;&#21040;&#65306;&#38506;&#25105;&#21435;&#27927;&#25163;&#38388;&#65292;&#22909;&#38590;&#21463;&#12290;&#20110;&#26159;&#25105;&#24102;&#30528;&#22905;&#25172;&#19979;&#20102;&#20247;&#20154;&#23601;&#38506;&#30528;&#22905;&#21435;&#20102;&#27927;&#25163;&#38388;&#65292;&#21040;&#20102;&#21518;&#25105;&#26412;&#25171;&#31639;&#23601;&#31449;&#38376;&#21475;&#31561;&#22905;&#20986;&#26469;&#65292;&#24597;&#19975;&#19968;&#21457;&#29983;&#20010;&#20160;&#20040;&#20107;&#65292;&#27809;&#24819;&#21040;&#22905;&#25289;&#38376;&#36827;&#21435;&#30340;&#19968;&#30636;&#38388;&#23601;&#25226;&#25105;&#32473;&#25289;&#20102;&#36827;&#21435;&#65292;&#38145;&#22909;&#38376;&#30452;&#25509;&#36208;&#21521;&#39532;&#26742;&#19978;&#23545;&#25105;&#35828;&#65306;&#20063;&#19981;&#24597;&#25105;&#22312;&#36825;&#37324;&#38754;&#25684;&#20102;&#21834;&#12290;&#35828;&#23436;&#23601;&#33073;&#19979;&#20869;&#35044;&#24320;&#22987;&#23567;&#35299;&#36215;&#26469;&#65292;&#30475;&#30528;&#22905;&#33073;&#19979;&#30340;&#31881;&#33394;&#34174;&#19997;&#23567;&#21487;&#29233;&#65292;&#20197;&#21450;&#37027;&#8220;&#20857;&#12289;&#20857;&#12289;&#20857;&#8221;&#25918;&#23615;&#30340;&#22768;&#38899;&#65292;&#26412;&#26469;&#23601;&#22240;&#20026;&#22905;&#20170;&#26202;&#30340;&#25171;&#25198;&#26377;&#28857;&#21457;&#30828;&#30340;&#40481;&#24052;&#29616;&#22312;&#23601;&#26356;&#21152;&#30340;&#30828;&#20102;&#65292;&#20351;&#25105;&#19981;&#33298;&#26381;&#30340;&#25197;&#20102;&#25197;&#19979;&#36523;&#65292;&#22905;&#30475;&#21040;&#21518;&#31505;&#30528;&#21483;&#25105;&#36807;&#21435;&#65292;&#20174;&#23481;&#30340;&#23601;&#25226;&#25105;&#30340;&#25289;&#38142;&#32473;&#25289;&#20102;&#19979;&#21435;&#65292;&#25226;&#25105;&#30340;&#40481;&#24052;&#32473;&#25487;&#20102;&#20986;&#26469;&#30452;&#25509;&#21547;&#20303;&#12290;&#22312;&#22905;&#21475;&#20013;&#30340;&#37027;&#20221;&#28201;&#26262;&#21644;&#32039;&#33268;&#24863;&#30340;&#20914;&#20987;&#19979;&#65292;&#25105;&#30340;&#40481;&#24052;&#30452;&#25509;&#23601;&#22686;&#22823;&#20102;&#19968;&#22280;&#65292;&#32780;&#20122;&#29618;&#8220;&#21999;&#8221;&#20102;&#19968;&#22768;&#30385;&#20102;&#30385;&#30473;&#32487;&#32493;&#30340;&#35753;&#25105;&#25805;&#22905;&#30340;&#23567;&#22068;&#12290;&#22905;&#22312;&#19968;&#36793;&#32473;&#25105;&#21475;&#20132;&#19968;&#36793;&#23436;&#25104;&#20102;&#25918;&#23615;&#65292;&#25105;&#35265;&#22905;&#24050;&#32463;&#23436;&#20102;&#65292;&#23601;&#30452;&#25509;&#25226;&#22905;&#25289;&#20102;&#36215;&#26469;&#25226;&#39532;&#26742;&#30422;&#19978;&#22352;&#20102;&#19978;&#21435;&#65292;&#28982;&#21518;&#25226;&#22905;&#36716;&#36523;&#30340;&#25918;&#21040;&#25105;&#33151;&#19978;&#22352;&#30528;&#65292;&#19968;&#36793;&#25545;&#22905;&#30340;&#33016;&#37096;&#65292;&#19968;&#36793;&#25226;&#25163;&#20280;&#36827;&#21018;&#23567;&#35299;&#23436;&#30340;&#38452;&#36947;&#37324;&#25277;&#21160;&#30528;&#12290;&#20122;&#29618;&#24597;&#21035;&#20154;&#21548;&#35265;&#21482;&#33021;&#24456;&#23567;&#22768;&#30340;&#8220;&#21999;~&#21999;~&#21999;~&#8221;&#30340;&#21627;&#21535;&#65292;&#24863;&#35273;&#22905;&#30340;&#23567;&#31348;&#37324;&#24050;&#32463;&#28322;&#28385;&#20102;&#28139;&#27700;&#21518;&#65292;&#25105;&#25260;&#36215;&#22905;&#30340;&#19968;&#26465;&#33151;&#23558;&#22905;&#30340;&#34174;&#19997;&#23567;&#21487;&#29233;&#32473;&#33073;&#20102;&#19979;&#21435;&#28982;&#21518;&#35753;&#22905;&#36716;&#36523;&#25105;&#21644;&#38754;&#23545;&#38754;&#30340;&#20570;&#30528;&#65292;&#25105;&#29992;&#40481;&#24052;&#22312;&#22905;&#30340;&#23567;&#31348;&#21475;&#19968;&#36793;&#25705;&#25830;&#30528;&#19968;&#36793;&#38382;&#21040;&#65306;&#26202;&#19978;&#31359;&#25104;&#36825;&#26679;&#65292;&#26159;&#19981;&#26159;&#24819;&#35753;&#20154;&#25805;&#20320;&#30340;&#23567;&#39578;&#23620;&#21834;&#65311;&#20122;&#29618;&#33080;&#32418;&#32418;&#30340;&#22238;&#31572;&#65306;&#23601;&#24819;&#20320;&#25805;&#25105;&#30340;&#23567;&#23620;&#20102;&#12290;&#25105;&#19968;&#21548;&#23558;&#22905;&#30340;&#23617;&#32929;&#31245;&#31245;&#25260;&#36215;&#21518;&#65292;&#30452;&#25509;&#23601;&#25226;&#40481;&#24052;&#24448;&#22905;&#38452;&#36947;&#37324;&#25554;&#20102;&#36827;&#21435;&#65292;&#22312;&#25105;&#25554;&#36827;&#21435;&#30340;&#19968;&#21051;&#65292;&#20122;&#29618;&#8220;&#21834;&#8221;&#30340;&#19968;&#22768;&#22823;&#21483;&#65292;&#25105;&#36214;&#32039;&#29992;&#25163;&#25226;&#22905;&#30340;&#22068;&#25410;&#19978;&#65292;&#23545;&#22905;&#35828;&#65306;&#20320;&#24819;&#21035;&#20154;&#26469;&#30475;&#20320;&#34987;&#25805;&#23620;&#30340;&#26679;&#23376;&#21834;&#65292;&#21483;&#36825;&#20040;&#22823;&#22768;&#12290;&#20122;&#29618;&#32670;&#28073;&#30340;&#22238;&#31572;&#65306;&#20320;&#30340;&#22826;&#22823;&#20102;&#65292;&#25105;&#37027;&#37324;&#24525;&#30340;&#20303;&#21834;&#12290;&#25105;&#39532;&#19978;&#24819;&#21040;&#22905;&#30340;&#23567;&#31348;&#22240;&#20026;&#19968;&#30452;&#22312;&#20570;&#38452;&#37096;&#25252;&#29702;&#65292;&#25152;&#20197;&#27604;&#20197;&#21069;&#26356;&#31364;&#20102;&#65292;&#26412;&#26469;&#23601;&#31364;&#29616;&#22312;&#21738;&#27425;&#25805;&#22905;&#30340;&#26102;&#20505;&#19981;&#26159;&#25226;&#22905;&#32473;&#25805;&#30340;&#8220;&#27442;&#20185;&#27442;&#27515; &#8221;&#21834;&#12289;&#21834;&#22823;&#21483;&#12290;&#21487;&#29616;&#22312;&#36825;&#24773;&#20917;&#65292;&#25910;&#20853;&#22909;&#20687;&#26356;&#19981;&#34892;&#65292;&#25105;&#21457;&#24833;&#30340;&#24819;&#30528;&#65292;&#20294;&#25105;&#30475;&#21040;&#22905;&#33151;&#19978;&#25346;&#30528;&#30340;&#37027;&#26465;&#23567;&#21487;&#29233;&#21518;&#65292;&#25105;&#24819;&#21040;&#20102;&#21150;&#27861;&#12290;&#25105;&#25226;&#22905;&#33151;&#19978;&#25346;&#30528;&#30340;&#23567;&#21487;&#29233;&#25343;&#21040;&#20102;&#25163;&#20013;&#65292;&#21483;&#22905;&#24352;&#22068;&#20934;&#22791;&#25226;&#22905;&#30340;&#22068;&#32473;&#22622;&#20303;&#65292;&#20943;&#23569;&#22905;&#30340;&#21483;&#21898;&#22768;&#12290;&#20122;&#29618;&#30475;&#21040;&#25105;&#20934;&#22791;&#29992;&#22905;&#33258;&#24049;&#30340;&#20869;&#35044;&#22622;&#36827;&#22905;&#22068;&#24052;&#26102;&#65292;&#24189;&#24616;&#30340;&#24536;&#20102;&#19968;&#30524;&#65292;&#20054;&#20054;&#30340;&#24352;&#24320;&#20102;&#22068;&#20219;&#30001;&#25105;&#22622;&#28385;&#12290;&#24050;&#32463;&#20570;&#21040;&#36825;&#20221;&#19978;&#20102;&#65292;&#25105;&#30452;&#25509;&#23601;&#25265;&#30528;&#22905;&#30340;&#33216;&#37096;&#24320;&#22987;&#22859;&#21147;&#30340;&#25277;&#25554;&#36215;&#26469;&#12290;&#20122;&#29618;&#21482;&#33021;&#38752;&#22312;&#25105;&#32937;&#19978;&#65292;&#19981;&#20572;&#30340;&#21457;&#20986;&#8220;&#21999; &#21999; &#21999;&#8221;&#30340;&#21627;&#21535;&#12290;&#40481;&#24052;&#22312;&#22905;&#30340;&#23567;&#23620;&#37324;&#25277;&#21160;&#20256;&#35828;&#30340;&#8220;&#20857; &#20857;&#8221;&#22768;&#20197;&#21450;&#22905;&#22312;&#25105;&#32819;&#36793;&#28139;&#33633;&#30340;&#21627;&#21535;&#65292;&#35753;&#25105;&#24525;&#19981;&#20303;&#30340;&#24819;&#23558;&#31934;&#28082;&#23556;&#28385;&#22905;&#30340;&#23376;&#23467;&#12290;&#24403;&#25105;&#27491;&#20934;&#22791;&#20570;&#26368;&#21518;&#30340;&#20914;&#21050;&#26102;&#65292;&#38548;&#22721;&#30340;&#21397;&#25152;&#20256;&#20986;&#20102;&#24320;&#38376;&#30340;&#22768;&#38899;&#65292;&#36825;&#19968;&#22768;&#25226;&#25105;&#20457;&#30452;&#25509;&#32473;&#21523;&#30340;&#19968;&#28857;&#37117;&#19981;&#25954;&#22312;&#21160;&#20102;&#65292;&#26412;&#26469;&#24050;&#32463;&#20934;&#22791;&#23556;&#20102;&#30340;&#40481;&#24052;&#34987;&#36825;&#19968;&#21523;&#32473;&#21523;&#30340;&#26377;&#20123;&#21464;&#36719;&#20102;&#12290;&#20122;&#29618;&#24863;&#35273;&#21040;&#20102;&#25105;&#30340;&#40481;&#24052;&#22312;&#21464;&#36719;&#21518;&#65292;&#23558;&#20869;&#35044;&#20174;&#22068;&#37324;&#25343;&#20102;&#20986;&#26469;&#65292;&#25265;&#20303;&#25105;&#30340;&#22836;&#21644;&#25105;&#20146;&#21563;&#24182;&#19988;&#25289;&#30528;&#25105;&#30340;&#19968;&#21482;&#25163;&#25353;&#22312;&#20102;&#22905;&#30340;&#33016;&#37096;&#19978;&#65292;&#24863;&#21463;&#21040;&#22905;&#30340;&#36825;&#19968;&#20221;&#20851;&#24515;&#65292;&#21407;&#26412;&#26377;&#20123;&#21457;&#36719;&#30340;&#40481;&#24052;&#21448;&#24320;&#22987;&#30828;&#20102;&#36215;&#26469;&#65292;&#34987;&#25193;&#24352;&#30340;&#23567;&#31348;&#35753;&#22905;&#24773;&#19981;&#33258;&#23613;&#30340;&#21457;&#20986;&#8220;&#21999; &#21999;&#8221;&#30340;&#21627;&#21535;&#65292;&#38548;&#22721;&#30340;&#21397;&#25152;&#20256;&#35828;&#25918;&#23615;&#22768;&#27809;&#22810;&#20037;&#23601;&#21548;&#35265;&#20851;&#38376;&#30340;&#22768;&#38899;&#65292;&#25105;&#30693;&#36947;&#24212;&#35813;&#26159;&#20010;&#30007;&#20154;&#65292;&#19981;&#28982;&#27809;&#36825;&#20040;&#24555;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21448;&#22238;&#21040;&#25105;&#20204;&#30340;&#26102;&#38388;&#20102;&#65292;&#25105;&#24863;&#35273;&#25105;&#20204;&#20986;&#26469;&#30340;&#26102;&#38388;&#20063;&#26377;&#28857;&#38271;&#20102;&#65292;&#23601;&#23545;&#22905;&#35828;&#21040;&#65306;&#23453;&#36125;&#65292;&#21681;&#20204;&#25235;&#32039;&#28857;&#26102;&#38388;&#65292;&#22806;&#38754;&#36824;&#26377;&#25105;&#37027;&#20123;&#26379;&#21451;&#21602;&#12290;&#20122;&#29618;&#8220;&#21999;&#8221;&#30340;&#19968;&#22768;&#21518;&#65292;&#23601;&#33258;&#24049;&#25260;&#33216;&#30340;&#21534;&#21520;&#36215;&#25105;&#30340;&#40481;&#24052;&#65292;&#32780;&#25105;&#20063;&#37197;&#21512;&#30528;&#22312;&#22905;&#22352;&#19979;&#26469;&#24471;&#19968;&#21051;&#23601;&#25552;&#33216;&#39030;&#19978;&#21435;&#65292;&#23558;&#40481;&#24052;&#25554;&#36827;&#22905;&#30340;&#23376;&#23467;&#37324;&#12290;&#24378;&#28872;&#30340;&#21050;&#28608;&#35753;&#20122;&#29618;&#21482;&#33021;&#21676;&#20303;&#25105;&#30340;&#32937;&#33152;&#65292;&#38459;&#27490;&#33258;&#24049;&#21457;&#20986;&#26356;&#22823;&#30340;&#21483;&#22768;&#12290;&#22312;10&#20998;&#38047;&#24038;&#21491;&#30340;&#28608;&#28872;&#21050;&#28608;&#19979;&#65292;&#20122;&#29618;&#24320;&#22987;&#39076;&#25238;&#36215;&#26469;&#65292;&#19981;&#20572;&#30340;&#22312;&#25105;&#32819;&#36793;&#35828;&#65306;&#25105;&#35201;&#26469;&#20102;&#65292;&#24555;&#27844;&#20102;&#12290;&#21548;&#35265;&#21518;&#65292;&#25105;&#21152;&#22823;&#20102;&#25277;&#25554;&#30340;&#36895;&#24230;&#65292;&#19981;&#20572;&#30340;&#23558;&#40481;&#24052;&#25554;&#36827;&#22905;&#30340;&#23376;&#23467;&#37324;&#12290;&#19981;&#19968;&#20250;&#65292;&#20122;&#29618;&#23601;&#21457;&#20986;&#20102;&#8220;&#21834; &#21834; &#21834; &#26469;&#20102; &#26469;&#20102;&#8221;&#30340;&#21483;&#21898;&#65292;&#25105;&#24597;&#22905;&#21483;&#30340;&#22826;&#22823;&#22768;&#65292;&#23601;&#25226;&#22905;&#30340;&#22068;&#32473;&#21547;&#20303;&#65292;&#35753;&#22905;&#21482;&#33021;&#21457;&#20986;&#8220;&#21999; &#21999; &#21999;&#8221;&#27987;&#21402;&#30340;&#40763;&#22768;&#12290;&#22905;&#30340;&#23567;&#23620;&#24320;&#22987;&#24613;&#36895;&#30340;&#25910;&#32553;&#65292;&#22841;&#30340;&#25105;&#30340;&#40481;&#24052;&#37117;&#26377;&#28857;&#37027;&#19968;&#20010;&#29245;&#21834;&#65292;&#19968;&#32929;&#28139;&#27700;&#20174;&#22905;&#23376;&#23467;&#20869;&#23556;&#21040;&#20102;&#25105;&#40863;&#22836;&#19978;&#65292;&#36825;&#26679;&#30340;&#21050;&#28608;&#20063;&#35753;&#25105;&#25226;&#25345;&#19981;&#20303;&#30340;&#8220;&#21834;&#8221;&#30340;&#19968;&#22768;&#23558;&#40481;&#24052;&#27515;&#27515;&#30340;&#39030;&#22312;&#22905;&#30340;&#23376;&#23467;&#37324;&#65292;&#28378;&#28907;&#30340;&#31934;&#28082;&#19981;&#20572;&#30340;&#21521;&#37324;&#38754;&#23556;&#36827;&#21435;&#12290;&#25105;&#20204;&#25265;&#30528;&#20241;&#24687;&#20102;2&#20998;&#38047;&#25165;&#20998;&#24320;&#65292;&#30475;&#21040;&#22905;&#23567;&#23620;&#37324;&#19981;&#20572;&#27969;&#20986;&#25105;&#23556;&#36827;&#21435;&#30340;&#31934;&#28082;&#65292;&#25105;&#24515;&#20013;&#26080;&#27604;&#30340;&#33258;&#35946;&#12290;&#20122;&#29618;&#25830;&#20102;&#25830;&#23567;&#31348;&#37324;&#27969;&#20986;&#30340;&#31934;&#28082;&#21518;&#65292;&#27491;&#20934;&#22791;&#31359;&#19978;&#20869;&#35044;&#30340;&#26102;&#20505;&#25165;&#21457;&#29616;&#65292;&#29616;&#22312;&#22905;&#30340;&#36825;&#26465;&#34174;&#19997;&#23567;&#21487;&#29233;&#24050;&#32463;&#34987;&#22905;&#20808;&#21069;&#30340;&#28139;&#27700;&#21644;&#21475;&#27700;&#28287;&#36879;&#20102;&#65292;&#22905;&#32418;&#30528;&#20102;&#33080;&#23545;&#25105;&#35828;&#65306;&#37117;&#28287;&#36879;&#20102;&#65292;&#36825;&#24590;&#20040;&#31359;&#21834;&#65281;&#25105;&#30475;&#20102;&#21518;&#31505;&#30528;&#35828;&#65306;&#37027;&#23601;&#19981;&#31359;&#20102;&#21543;&#65292;&#20320;&#21448;&#19981;&#19978;&#27004;&#26799;&#20160;&#20040;&#30340;&#65292;&#20063;&#19981;&#24597;&#36208;&#20809;&#12290;&#20122;&#29618;&#32670;&#28073;&#30340;&#25293;&#25171;&#25105;&#35828;&#21040;&#65306;&#23601;&#26159;&#20320;&#65292;&#35201;&#20154;&#23478;&#21676;&#33258;&#24049;&#30340;&#20869;&#35044;&#12290;&#25105;&#21621;&#21621;&#30452;&#31505;&#65292;&#25163;&#25423;&#20102;&#25423;&#22905;&#30340;&#23617;&#32929;&#65306;&#36824;&#19981;&#26159;&#20320;&#20010;&#23567;&#39578;&#36135;&#65292;&#27599;&#27425;&#37117;&#21483;&#36825;&#20040;&#22823;&#22768;&#65292;&#22909;&#20687;&#24597;&#20154;&#23478;&#19981;&#30693;&#36947;&#20320;&#22312;&#34987;&#20154;&#25805;&#19968;&#26679;&#12290;&#35828;&#23436;&#25226;&#22905;&#30340;&#20869;&#35044;&#25918;&#21040;&#20102;&#33258;&#24049;&#30340;&#21253;&#37324;&#65292;&#25289;&#30528;&#22905;&#23601;&#24448;&#22806;&#36208;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#20122;&#29618;&#37117;&#20302;&#30528;&#22836;&#65292;&#32039;&#32039;&#30340;&#36148;&#22312;&#25105;&#36523;&#19978;&#65292;&#32670;&#28073;&#19981;&#24050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#30475;&#30528;&#20154;&#26469;&#20154;&#24448;&#30340;&#39184;&#21381;&#65292;&#25105;&#24819;&#35201;&#26159;&#20182;&#20204;&#30693;&#36947;&#25105;&#36523;&#36793;&#36825;&#20301;&#32654;&#22899;&#65292;&#35033;&#19979;&#26159;&#19968;&#29255;&#30495;&#31354;&#65292;&#32780;&#19988;&#23567;&#23620;&#37324;&#36824;&#22841;&#30528;&#30007;&#20154;&#30340;&#31934;&#28082;&#65292;&#21487;&#33021;&#24456;&#22810;&#20154;&#20250;&#24525;&#19981;&#20303;&#30452;&#25509;&#25805;&#22905;&#20102;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#20102;&#21644;&#26379;&#21451;&#20204;&#30340;&#39277;&#26700;&#21069;&#65292;&#30475;&#35265;&#36825;&#20960;&#20010;&#20154;&#26082;&#28982;&#36824;&#22312;&#37027;&#30456;&#20114;&#27604;&#25340;&#21917;&#37202;&#65292;&#24863;&#35273;&#36824;&#26159;&#21644;&#20122;&#29618;&#20570;&#29233;&#26356;&#33298;&#26381;&#12290;&#20854;&#20013;&#19968;&#20154;&#30475;&#21040;&#25105;&#20204;&#22238;&#26469;&#20102;&#65292;&#23601;&#21898;&#36947;&#65306;&#21435;&#36825;&#20040;&#20037;&#65292;&#25105;&#20204;&#37117;&#20197;&#20026;&#20320;&#20204;&#36208;&#20102;&#21602;&#12290;&#25105;&#31505;&#30528;&#35828;&#65306;&#20122;&#29618;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#25105;&#38506;&#22905;&#22312;&#37324;&#38754;&#22352;&#20102;&#22352;&#12290;&#20960;&#20010;&#20154;&#21548;&#21040;&#21518;&#20840;&#30475;&#30528;&#20122;&#29618;&#65292;&#21482;&#35265;&#20122;&#29618;&#23558;&#22836;&#20302;&#21040;&#33016;&#33071;&#19978;&#33080;&#32418;&#32418;&#30340;&#65292;&#19968;&#32929;&#28129;&#28129;&#30340;&#33125;&#21619;&#28151;&#21512;&#30528;&#39321;&#21619;&#20174;&#22905;&#36523;&#19978;&#25955;&#21457;&#20986;&#26469;&#65292;&#20960;&#20010;&#29436;&#21451;&#38395;&#21040;&#36825;&#21619;&#20799;&#65292;&#23601;&#30693;&#36947;&#26159;&#20160;&#20040;&#20102;&#12290;&#37027;&#26159;&#22899;&#20154;&#30340;&#28139;&#27700;&#21644;&#31934;&#28082;&#30340;&#21619;&#36947;&#65292;&#19981;&#30001;&#30340;&#20840;&#37117;&#30634;&#22823;&#20102;&#30524;&#30555;&#65292;&#30524;&#30555;&#37324;&#36824;&#24102;&#20986;&#20102;&#19997;&#19997;&#30340;&#34880;&#19997;&#12290;&#25105;&#30693;&#36947;&#20182;&#20204;&#24050;&#32463;&#34987;&#37202;&#31934;&#32473;&#40635;&#30201;&#22823;&#33041;&#20102;&#65292;&#19981;&#33021;&#35753;&#20182;&#20204;&#22312;&#36825;&#26679;&#30475;&#30528;&#20122;&#29618;&#20102;&#65292;&#19981;&#28982;&#30495;&#30340;&#20250;&#21457;&#29983;&#19968;&#20123;&#38590;&#20197;&#24819;&#35937;&#30340;&#20107;&#20102;&#12290;&#20110;&#26159;&#65292;&#25105;&#39532;&#19978;&#25289;&#30528;&#20122;&#29618;&#23601;&#21435;&#26588;&#21488;&#32467;&#36134;&#65292;&#28982;&#21518;&#23545;&#20182;&#20204;&#35828;&#65306;&#19981;&#22909;&#24847;&#24605;&#21834;&#65292;&#25105;&#20020;&#26102;&#26377;&#28857;&#20107;&#65292;&#35201;&#20808;&#36208;&#20102;&#65292;&#24080;&#25105;&#32467;&#20102;&#65292;&#20320;&#20204;&#35201;&#21917;&#23601;&#22312;&#28857;&#28857;&#12290;&#35828;&#23436;&#23601;&#25289;&#30528;&#20122;&#29618;&#19978;&#36710;&#36208;&#20154;&#65292;&#20020;&#36208;&#26102;&#25105;&#30475;&#21040;&#36825;&#20960;&#20010;&#20154;&#19979;&#36523;&#20840;&#25903;&#36215;&#20102;&#19968;&#39030;&#24080;&#31735;&#65292;&#24198;&#24184;&#25105;&#20204;&#36208;&#30340;&#24555;&#12290;&#25105;&#34429;&#28982;&#25226;&#20122;&#29618;&#24403;&#23567;&#39578;&#36135;&#26469;&#30475;&#65292;&#20294;&#20063;&#19981;&#26159;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#21435;&#25805;&#22905;&#30340;&#23567;&#39578;&#23620;&#30340;&#65292;&#33267;&#23569;&#23601;&#25105;&#21644;&#22905;&#26379;&#21451;&#25165;&#21487;&#20197;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#24320;&#36710;&#22238;&#22905;&#23478;&#30340;&#36335;&#19978;&#65292;&#39759;&#20122;&#29618;&#38752;&#30528;&#36710;&#31383;&#20241;&#24687;&#65292;&#30475;&#21040;&#30701;&#35033;&#19979;&#30340;&#35064;&#38706;&#30340;&#21452;&#33151;&#65292;&#24819;&#21040;&#21018;&#25165;&#30127;&#29378;&#30340;&#19968;&#24149;&#21644;&#22905;&#29616;&#22312;&#30495;&#31354;&#30340;&#19979;&#20307;&#65292;&#36523;&#20307;&#19981;&#31105;&#21448;&#26377;&#19968;&#28857;&#36481;&#21160;&#36215;&#26469;&#20102;&#12290;&#25105;&#20998;&#20986;&#19968;&#21482;&#25163;&#20280;&#36827;&#20102;&#22905;&#30340;&#21452;&#33151;&#20013;&#38388;&#65292;&#25242;&#25720;&#30528;&#22905;&#30340;&#23567;&#31348;&#65292;&#24863;&#35273;&#23567;&#31348;&#21475;&#20173;&#28982;&#24102;&#26377;&#28287;&#24847;&#65292;&#24819;&#26469;&#26159;&#23556;&#36827;&#23567;&#31348;&#37324;&#30340;&#31934;&#28082;&#27969;&#20102;&#20986;&#26469;&#12290;&#20122;&#29618;&#8220;&#21596;&#8221;&#30340;&#19968;&#22768;&#35828;&#21040;&#65306;&#25105;&#26377;&#28857;&#32047;&#20102;&#65292;&#21035;&#22312;&#36887;&#25105;&#20102;&#65292;&#25105;&#31505;&#30528;&#35828;&#65306;&#20320;&#20241;&#24687;&#20320;&#30340;&#65292;&#25105;&#29609;&#25105;&#30340;&#12290;&#35828;&#23436;&#23601;&#23558;&#25163;&#25351;&#25554;&#36827;&#22905;&#30340;&#23567;&#23620;&#37324;&#25277;&#21160;&#36215;&#26469;&#12290;&#20122;&#29618;&#8220;&#21999; &#21999; &#21999;&#8221;&#30340;&#21627;&#21535;&#21364;&#20173;&#28982;&#38752;&#30528;&#36710;&#31383;&#38381;&#30528;&#30524;&#23567;&#40766;&#30528;&#65292;&#21482;&#26159;&#33080;&#19978;&#22810;&#20986;&#20102;&#19968;&#32533;&#32418;&#26197;&#12290;&#22238;&#23478;&#21313;&#20960;&#20998;&#38047;&#30340;&#36335;&#31243;&#65292;&#20122;&#29618;&#23601;&#19968;&#30452;&#22312;&#25105;&#25163;&#25351;&#30340;&#25277;&#25554;&#19979;&#36807;&#21435;&#20102;&#65292;&#23567;&#31348;&#37324;&#24050;&#32463;&#28322;&#28385;&#20102;&#28139;&#27700;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22238;&#21040;&#23478;&#21518;&#65292;&#22312;&#20851;&#22909;&#38376;&#30340;&#19968;&#21049;&#37027;&#25105;&#23601;&#30452;&#25509;&#25226;&#22905;&#32473;&#25265;&#20303;&#20146;&#21563;&#36215;&#26469;&#65292;&#21452;&#25163;&#25242;&#25720;&#30528;&#22905;&#30340;&#20840;&#36523;&#12290;&#20122;&#29618;&#20063;&#24674;&#22797;&#20102;&#19968;&#20123;&#20307;&#21147;&#30452;&#30452;&#30340;&#36466;&#19979;&#23601;&#23558;&#25105;&#30340;&#40481;&#24052;&#32473;&#25487;&#20102;&#20986;&#26469;&#65292;&#25569;&#30528;&#23427;&#35828;&#65306;&#30495;&#22351;&#65292;&#21018;&#21018;&#25165;&#27450;&#36127;&#20102;&#25105;&#65292;&#29616;&#22312;&#26377;&#36825;&#20040;&#31934;&#31070;&#20102;&#12290;&#25105;&#25423;&#20102;&#25423;&#22905;&#30340;&#33080;&#35828;&#65306;&#23427;&#21916;&#27426;&#21644;&#20320;&#30340;&#22969;&#22969;&#32842;&#22825;&#21602;&#12290;&#35828;&#23436;&#23601;&#25226;&#40481;&#24052;&#30452;&#25509;&#22622;&#36827;&#22905;&#30340;&#22068;&#37324;&#25277;&#21160;&#36215;&#26469;&#65292;&#20122;&#29618;&#20063;&#19968;&#36793;&#30001;&#25105;&#25554;&#30528;&#22905;&#30340;&#23567;&#22068;&#19968;&#36793;&#25226;&#29609;&#25105;&#30340;&#38452;&#22218;&#12290;&#30475;&#30528;&#22905;&#23558;&#25105;&#40481;&#24052;&#19978;&#27531;&#30041;&#30340;&#27713;&#28082;&#28165;&#29702;&#24178;&#20928;&#21518;&#65292;&#25105;&#25206;&#30528;&#22905;&#31449;&#20102;&#36215;&#26469;&#65292;&#25226;&#22905;&#30340;&#32039;&#36523;&#30701;&#35033;&#33073;&#20102;&#19979;&#21435;&#65292;&#25260;&#36215;&#22905;&#30340;&#19968;&#26465;&#33151;&#23601;&#25554;&#20102;&#36827;&#21435;&#12290;&#20122;&#29618;&#19979;&#36523;&#19981;&#31283;&#21482;&#33021;&#27515;&#27515;&#30340;&#25265;&#20303;&#25105;&#65292;&#22068;&#37324;&#19981;&#20572;&#30340;&#21457;&#20986;&#8220;&#21834; &#21834; &#21834;&#8221;&#30340;&#21483;&#22768;&#12290;&#36825;&#26679;&#30340;&#23039;&#21183;&#25805;&#20102;&#22905;&#20960;&#20998;&#38047;&#21518;&#65292;&#25105;&#25226;&#22905;&#21478;&#19968;&#26465;&#33151;&#20063;&#25265;&#36215;&#26469;&#65292;&#35753;&#22905;&#30340;&#36523;&#20307;&#20687;&#34503;&#19968;&#26679;&#30340;&#30424;&#22312;&#25105;&#36523;&#20307;&#19978;&#24448;&#39184;&#26700;&#36208;&#21435;&#12290;&#23558;&#22905;&#25918;&#22312;&#39184;&#26700;&#19978;&#21518;&#65292;&#20415;&#24320;&#22987;&#22859;&#21147;&#30340;&#25805;&#22905;&#30340;&#23567;&#23620;&#12290;</p><p><br></p><p>&#12288;&#12288;&#21487;&#33021;&#26159;&#39184;&#21381;&#37324;&#27809;&#24471;&#21040;&#28385;&#36275;&#65292;&#20122;&#29618;&#22068;&#37324;&#19981;&#20572;&#30340;&#21483;&#21898;&#21040;&#65306;&#29992;&#21147;&#65292;&#25805;&#25105;&#65292;&#25226;&#25105;&#30340;&#23567;&#23620;&#25805;&#28866;&#21543;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#26202;&#19978;&#37117;&#31359;&#36825;&#20040;&#24615;&#24863;&#65292;&#25105;&#25805;&#27515;&#20320;&#36825;&#20010;&#23567;&#39578;&#36135;&#65292;&#25105;&#25805;&#28866;&#20320;&#30340;&#23567;&#39578;&#23620;&#65292;&#30475;&#20320;&#36824;&#25954;&#21435;&#21246;&#24341;&#20154;&#19981;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834; &#21834; &#21834;~~~&#25105;&#36824;&#19981;&#26159;&#24819;&#35753;&#20320;&#22312;&#20320;&#26379;&#21451;&#38754;&#21069;&#26377;&#38754;&#23376;&#21527;&#65292;&#21834;&#183;&#39030;&#21040;&#20102; &#39030;&#21040;&#20102; &#21596;~~~&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#32943;&#23450;&#19981;&#20250;&#30456;&#20449;&#22905;&#30340;&#65292;&#21069;&#31185;&#36825;&#20040;&#22810;&#65292;&#20998;&#26126;&#23601;&#26159;&#24819;&#35753;&#30007;&#20154;&#25805;&#36824;&#35828;&#20026;&#25105;&#22909;&#12290;&#8220;&#32769;&#23376;&#25805;&#28866;&#20320;&#20010;&#23567;&#39578;&#36135;&#65292;&#27809;&#30475;&#21040;&#25105;&#37027;&#24110;&#26379;&#21451;&#30475;&#21040;&#20320;&#37117;&#27969;&#21475;&#27700;&#20102;&#21527;&#65311;&#35201;&#26159;&#25105;&#19981;&#22312;&#65292;&#20320;&#24656;&#24597;&#20250;&#21644;&#20182;&#20204;&#26469;&#20010;&#22810;P&#21543;&#65292;&#32769;&#23376;&#25805;&#28866;&#20320;&#30340;&#39578;&#23620;&#65292;&#35753;&#20320;&#36824;&#25954;&#21246;&#24341;&#21035;&#30340;&#30007;&#20154;&#8220;&#65292;&#35828;&#23436;&#29408;&#29408;&#30340;&#25293;&#25171;&#20102;&#19968;&#19979;&#22905;&#30340;&#23617;&#32929;&#65292;&#39039;&#26102;&#30333;&#23273;&#30340;&#23617;&#32929;&#32418;&#20102;&#19968;&#22823;&#29255;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21596;&#183;&#183;&#183;&#25105;&#19981;&#25954;&#20102;&#65292;&#20197;&#21518;&#20320;&#21483;&#25105;&#24590;&#20040;&#20570;&#23601;&#24590;&#20040;&#20570;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21866;&#183;&#21866;&#183;&#21866;&#183;&#25105;&#21448;&#20351;&#21170;&#30340;&#22312;&#22905;&#23617;&#32929;&#19978;&#22823;&#20102;&#20960;&#19979;&#35828;&#21040;&#65306;&#8220;&#35753;&#20320;&#19981;&#32769;&#23454;&#65292;&#20320;&#35201;&#25954;&#20197;&#21518;&#32473;&#20154;&#24102;&#32511;&#24125;&#65292;&#25105;&#23601;&#25226;&#20320;&#25172;&#36827;&#20062;&#19984;&#31389;&#37324;&#65292;&#35753;&#20320;&#34987;&#20154;&#27963;&#27963;&#25805;&#27515;&#8221;&#12290;&#35828;&#23436;&#23558;&#22905;&#30340;&#21452;&#33151;&#20351;&#21170;&#30340;&#20998;&#24320;&#65292;&#23558;&#40481;&#24052;&#25554;&#21040;&#22905;&#26368;&#28145;&#22788;&#24320;&#22987;&#19981;&#20572;&#30340;&#25277;&#21160;&#12290;</p><p><br></p><p>&#12288;&#12288;&#39759;&#20122;&#29618;&#29616;&#22312;&#22312;&#36825;&#31181;&#21452;&#37325;&#30340;&#25240;&#30952;&#19979;&#24050;&#32463;&#23436;&#20840;&#36855;&#22833;&#20102;&#33258;&#24049;&#8220;&#21834; &#21834; &#21834;&#65292;&#25105;&#20197;&#21518;&#22312;&#20063;&#19981;&#25954;&#20102;&#65292;&#20320;&#21035;&#25172;&#19979;&#25105;&#65292;&#25805;&#27515;&#25105;&#20102;&#65292;&#20320;&#35201;&#25226;&#25105;&#25805;&#27515;&#20102;&#8221;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#24597;&#36825;&#26679;&#19979;&#21435;&#65292;&#30495;&#30340;&#20250;&#25226;&#22905;&#30340;&#36523;&#20307;&#24324;&#22351;&#65292;&#20415;&#20572;&#27490;&#20102;&#30127;&#29378;&#30340;&#25277;&#21160;&#65292;&#25226;&#22905;&#25265;&#20102;&#36215;&#26469;&#30424;&#22312;&#25105;&#36523;&#19978;&#65292;&#24448;&#27801;&#21457;&#36208;&#20102;&#36807;&#21435;&#12290;&#39759;&#20122;&#29618;&#29616;&#22312;&#19968;&#36523;&#30251;&#36719;&#30340;&#20219;&#30001;&#25105;&#21160;&#20316;&#65292;&#22068;&#37324;&#21482;&#21097;&#19979;&#8220;&#21999; &#21999;&#8221;&#30340;&#22768;&#38899;&#12290;&#25105;&#22352;&#21040;&#27801;&#21457;&#19978;&#35753;&#22905;&#20445;&#25345;&#30528;&#22352;&#25105;&#22312;&#36523;&#19978;&#65292;&#27809;&#26377;&#22312;&#32487;&#32493;&#30340;&#25277;&#25554;&#22905;&#30340;&#23567;&#23620;&#65292;&#25163;&#25242;&#25720;&#30528;&#34987;&#25105;&#25171;&#32418;&#30340;&#23617;&#32929;&#65292;&#36731;&#22768;&#30340;&#38382;&#36947;&#65306;&#8220;&#36824;&#30140;&#21527;&#65311;&#25105;&#21482;&#26159;&#34987;&#20320;&#27668;&#22351;&#20102;&#65292;&#20320;&#20197;&#21069;&#30340;&#20107;&#25105;&#19981;&#21435;&#36861;&#31350;&#65292;&#20294;&#29616;&#22312;&#25105;&#19981;&#20801;&#35768;&#22312;&#21457;&#29983;&#21516;&#26679;&#30340;&#20107;&#65292;&#20320;&#36825;&#20040;&#24180;&#36731;&#65292;&#21448;&#28418;&#20142;&#65292;&#19981;&#24819;&#22240;&#20026;&#20081;&#20132;&#32780;&#24471;&#20010;&#20160;&#20040;&#30149;&#21543;&#65311;&#8221;&#39759;&#20122;&#29618;&#21548;&#21040;&#21518;&#65292;&#27969;&#20986;&#20102;&#30524;&#27882;&#32039;&#32039;&#30340;&#25265;&#30528;&#25105;&#35828;&#21040;&#65306;&#8220;&#20197;&#21069;&#37027;&#20123;&#30007;&#20154;&#23601;&#30693;&#36947;&#21644;&#25105;&#19978;&#24202;&#65292;&#20174;&#26469;&#27809;&#26377;&#20851;&#24515;&#36807;&#25105;&#30340;&#36523;&#20307;&#65292;&#23601;&#21482;&#26377;&#20320;&#25165;&#20250;&#36825;&#20040;&#20851;&#24515;&#25105;&#12290;&#25105;&#19968;&#23450;&#19981;&#20250;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#20102;&#65292;&#30495;&#30340;&#65292;&#30456;&#20449;&#25105;&#12290;&#8221;&#25105;&#21482;&#26159;&#19981;&#24819;&#35753;&#21035;&#30340;&#30007;&#20154;&#26469;&#20139;&#29992;&#36825;&#20010;&#25105;&#30475;&#20570;&#33258;&#24049;&#31105;&#33004;&#30340;&#22899;&#20154;&#65292;&#29616;&#22312;&#21464;&#36825;&#26679;&#65292;&#26159;&#24039;&#21512;&#36824;&#26159;&#65311;&#20294;&#25105;&#30693;&#36947;&#22905;&#24050;&#32463;&#19981;&#20877;&#26159;&#20197;&#21069;&#37027;&#20010;&#25918;&#33633;&#30340;&#22899;&#20154;&#20102;&#12290;&#25105;&#20146;&#20102;&#20146;&#22905;&#30340;&#33080;&#34507;&#35828;&#65306;&#25105;&#30456;&#20449;&#20320;&#12290;&#39759;&#20122;&#29618;&#32418;&#30528;&#33080;&#26377;&#28857;&#32670;&#28073;&#30340;&#26395;&#30528;&#25105;&#65292;&#25105;&#19981;&#26126;&#30333;&#30340;&#38382;&#21040;&#65306;&#24590;&#20040;&#20102;&#65311;&#22905;&#23567;&#22768;&#30340;&#22238;&#31572;&#65306;&#20197;&#21518;&#20063;&#21482;&#26377;&#20320;&#25165;&#33021;&#20687;&#21018;&#25165;&#37027;&#26679;&#25171;&#25105;&#30340;&#23617;&#32929;&#12290;&#25105;&#31505;&#30528;&#38382;&#65306;&#21916;&#27426;&#25105;&#25171;&#20320;&#23617;&#32929;&#65311;&#20122;&#29618;&#32670;&#28073;&#30340;&#28857;&#20102;&#19968;&#19979;&#22836;&#8220;&#21999;&#8221;&#20102;&#19968;&#22768;&#12290;&#25105;&#21548;&#21040;&#21518;&#21704;&#21704;&#30340;&#22823;&#31505;&#30528;&#65292;&#25163;&#20063;&#24320;&#22987;&#25293;&#25171;&#36215;&#22905;&#30340;&#23617;&#32929;&#65292;&#21482;&#26159;&#19981;&#20687;&#21018;&#25165;&#29992;&#36825;&#20040;&#22823;&#30340;&#21147;&#65292;&#32780;&#26159;&#24456;&#36731;&#30340;&#12290;&#39759;&#20122;&#29618;&#8220;&#21999; &#21999;&#8221;&#30340;&#21627;&#21535;&#65292;&#20284;&#20046;&#24456;&#20139;&#21463;&#36825;&#31181;&#20570;&#29233;&#30340;&#26041;&#24335;&#65292;&#23567;&#31348;&#37324;&#27969;&#20986;&#20102;&#26356;&#22810;&#30340;&#28139;&#27700;&#65292;&#25163;&#25206;&#30528;&#27801;&#21457;&#24320;&#22987;&#25671;&#21160;&#36215;&#33258;&#24049;&#30340;&#36523;&#20307;&#26469;&#12290;</p><p><br></p><p>&#12288;&#12288;&#25105;&#21452;&#25163;&#25569;&#20303;&#22905;&#30340;&#33136;&#25226;&#40481;&#24052;&#24320;&#22987;&#24448;&#22905;&#30340;&#23567;&#31348;&#39030;&#65292;&#31361;&#28982;&#25105;&#38382;&#21040;&#8220;&#36825;&#27573;&#26102;&#38388;&#25105;&#37117;&#23556;&#20102;&#36825;&#20040;&#22810;&#27425;&#22312;&#20320;&#23376;&#23467;&#37324;&#20102;&#65292;&#35201;&#26159;&#24576;&#23381;&#20102;&#65292;&#20320;&#24590;&#20040;&#20132;&#20195;&#21834;&#65311;&#8221;&#8220;&#21999; &#21999; &#25105;&#27599;&#27425;&#37117;&#26377;&#21507;&#33647;&#30340;&#65292;&#21999; &#21999;&#21482;&#26159;&#27809;&#35753;&#20320;&#30693;&#36947;&#65292;&#25105;&#30693;&#36947;&#20320;&#24456;&#21916;&#27426;&#27599;&#27425;&#37117;&#23556;&#36827;&#21435;&#12290;&#8221;&#39759;&#20122;&#29618;&#22238;&#31572;&#21040;&#12290;&#25105;&#25402;&#24863;&#21160;&#30340;&#65292;&#20294;&#36824;&#26159;&#35828;&#21040;&#8220;&#37027;&#24590;&#20040;&#33021;&#34892;&#21602;&#65292;&#21507;&#33647;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#32780;&#21435;&#36824;&#20250;&#35753;&#36523;&#26448;&#36208;&#26679;&#65292;&#25105;&#20197;&#21518;&#36824;&#26159;&#24102;&#22871;&#21543;&#8221;&#65292;&#25105;&#34429;&#28982;&#21482;&#26159;&#25226;&#22905;&#24403;&#25104;&#26262;&#24202;&#30340;&#24037;&#20855;&#65292;&#20294;&#25105;&#19981;&#20250;&#25105;&#32771;&#34385;&#22905;&#30340;&#36523;&#20307;&#12290;&#39759;&#20122;&#29618;&#24863;&#21160;&#30340;&#35828;&#21040;&#65306;&#19981;&#35201;&#65292;&#30693;&#36947;&#30007;&#20154;&#37117;&#19981;&#21916;&#27426;&#38548;&#30528;&#19968;&#23618;&#22609;&#26009;&#25805;&#23620;&#65292;&#32780;&#19988;&#25105;&#21916;&#27426;&#20320;&#30340;&#40481;&#24052;&#21644;&#25105;&#30340;&#23567;&#31348;&#30452;&#25509;&#25509;&#35302;&#12290;&#35828;&#23436;&#23601;&#25265;&#30528;&#25105;&#33041;&#34955;&#65292;&#25226;&#33292;&#22836;&#20280;&#36827;&#25105;&#22068;&#37324;&#65292;&#38459;&#27490;&#25105;&#32487;&#32493;&#35828;&#19979;&#21435;&#12290;&#20026;&#20102;&#25253;&#31572;&#22905;&#30340;&#36825;&#20221;&#21892;&#35299;&#20154;&#24847;&#65292;&#25105;&#21482;&#33021;&#26356;&#21152;&#21334;&#21147;&#30340;&#35753;&#22905;&#24863;&#21463;&#20570;&#29233;&#30340;&#24555;&#20048;&#12290;</p><p><br></p><p>&#12288;&#12288;&#22312;&#25277;&#25554;&#20102;10&#20998;&#38047;&#21518;&#65292;&#25105;&#35753;&#39759;&#20122;&#29618;&#36538;&#22312;&#27801;&#21457;&#19978;&#65292;&#32728;&#36215;&#22905;&#21487;&#29233;&#30340;&#23617;&#32929;&#12290;&#25265;&#30528;&#22905;&#20016;&#28385;&#32780;&#21448;&#30333;&#23273;&#30340;&#23617;&#32929;&#25105;&#30452;&#25509;&#23601;&#25554;&#21040;&#24213;&#20102;&#65292;&#35753;&#25105;&#30340;&#38452;&#22218;&#21644;&#22905;&#30340;&#23567;&#31348;&#27809;&#26377;&#20445;&#30041;&#19968;&#19997;&#30340;&#32541;&#38553;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21999; &#22826;&#28145;&#20102;&#65292;&#20320;&#21448;&#25226;&#25105;&#23376;&#23467;&#39030;&#24320;&#20102;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21916;&#27426;&#21527;&#65311;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21916;&#27426;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#22909;&#20687;&#34987;&#20320;&#25554;&#21040;&#24515;&#21475;&#19978;&#20102;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#27809;&#26377;&#22312;&#35828;&#35805;&#65292;&#30452;&#25509;&#23601;&#24320;&#22987;&#25277;&#25554;&#36215;&#26469;&#65292;&#20445;&#25345;&#30528;&#8220;&#20004;&#27973;&#19968;&#28145;&#8221;&#30340;&#25805;&#22905;&#30340;&#23567;&#23620;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834; &#21834; &#21834; &#25105;&#30340;&#39578;&#23620;&#22909;&#33298;&#26381;&#65292;&#34987;&#20320;&#30340;&#40481;&#24052;&#25805;&#30340;&#22909;&#33298;&#26381;&#65292;&#39030;&#24320;&#20102; &#39030;&#24320;&#20102; &#25105;&#35201;&#27515;&#20102; &#21596; &#21596; &#21596;&#8221;&#39759;&#20122;&#29618;&#30127;&#29378;&#30340;&#21483;&#21898;&#30528;&#65292;&#23567;&#31348;&#37324;&#27969;&#20986;&#20102;&#24456;&#22810;&#30333;&#27974;&#65292;&#34987;&#25105;&#30340;&#40481;&#24052;&#32473;&#24102;&#20102;&#20986;&#26469;&#28404;&#22312;&#20102;&#27801;&#21457;&#19978;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#25105;&#29305;&#21035;&#21916;&#27426;&#25265;&#30528;&#20320;&#30340;&#23617;&#32929;&#25805;&#20320;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#22240;&#20026;&#20320;&#30340;&#23617;&#32929;&#22826;&#32654;&#20102;&#65292;&#25105;&#27599;&#27425;&#30475;&#21040;&#23601;&#20250;&#24819;&#25226;&#20320;&#33073;&#20809;&#28982;&#21518;&#25805;&#20320;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21482;&#35201;&#20320;&#21916;&#27426;&#65292;&#20320;&#35201;&#20570;&#20160;&#20040;&#37117;&#21487;&#20197;&#65292;&#25105;&#26159;&#20320;&#30340;&#23567;&#27597;&#29399;&#65292;&#26159;&#38543;&#26102;&#37117;&#35753;&#20320;&#25805;&#30340;&#23567;&#27597;&#29399;&#65292;&#20027;&#20154;&#8221;</p><p><br></p><p>&#12288;&#12288;&#21548;&#21040;&#22905;&#37027;&#21477;&#8220;&#20027;&#20154;&#8221;&#25105;&#30127;&#29378;&#20102;&#65292;&#40481;&#24052;&#26356;&#26159;&#32960;&#22823;&#20102;&#19968;&#22280;&#65292;&#32456;&#20110;&#24449;&#26381;&#20102;&#36825;&#20010;&#28418;&#20142;&#30340;&#32654;&#22899;&#65292;&#35753;&#22905;&#24515;&#37324;&#27704;&#36828;&#23545;&#25105;&#21482;&#26377;&#26381;&#20174;&#30340;&#24819;&#27861;&#20102;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834;&#65292;&#25105;&#30340;&#20054;&#20122;&#29618;&#65292;&#25105;&#35201;&#20320;&#36825;&#19968;&#29983;&#37117;&#31163;&#19981;&#24320;&#25105;&#65292;&#25105;&#35201;&#25805;&#20320;&#19968;&#29983;&#30340;&#23567;&#23620;&#65292;&#27599;&#22825;&#37117;&#35753;&#20320;&#30340;&#23567;&#23620;&#21547;&#25105;&#30340;&#40481;&#24052;&#8221;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834; &#21834; &#20122;&#29618;&#30340;&#36523;&#20307;&#26159;&#20027;&#20154;&#30340;&#65292;&#21834; &#21834; &#21482;&#35201;&#20027;&#20154;&#24819;&#35201;&#25805;&#25105;&#30340;&#23567;&#23620;&#65292;&#20122;&#29618;&#23601;&#39532;&#19978;&#36538;&#19979;&#32728;&#36215;&#23617;&#32929;&#35753;&#20027;&#20154;&#25805;&#21834; &#21834; &#21834; &#25105;&#35201;&#26469;&#20102;&#65292;&#25105;&#35201;&#27515;&#20102;&#65292;&#35201;&#34987;&#20027;&#20154;&#30340;&#40481;&#24052;&#25805;&#27515;&#20102;&#65292;&#22909;&#24184;&#31119; &#21834; &#21834; &#21834;&#8221;</p><p><br></p><p>&#12288;&#12288;&#25105;&#20063;&#24050;&#32463;&#24555;&#21040;&#26497;&#38480;&#20102;&#65292;&#20110;&#26159;&#25105;&#23558;&#22905;&#32763;&#36807;&#26469;&#38754;&#23545;&#25105;&#25554;&#36827;&#23567;&#31348;&#37324;&#23601;&#24320;&#22987;&#26368;&#21518;&#30340;&#20914;&#21050;&#12290;</p><p><br></p><p>&#12288;&#12288;&#8220;&#21834; &#25105;&#26469;&#20102;&#65292;&#27844;&#20102; &#27844;&#20102;&#65292;&#20027;&#20154; &#20027;&#20154; &#21596; &#21596; &#21596;&#8221;&#35828;&#23436;&#32039;&#32039;&#30340;&#25265;&#20303;&#25105;&#30340;&#36523;&#20307;&#65292;&#32780;&#25105;&#20063;&#23558;&#40481;&#24052;&#27515;&#27515;&#30340;&#39030;&#36827;&#20102;&#22905;&#30340;&#23567;&#23620;&#37324;&#65292;&#8220;&#21834;&#8221;&#25105;&#20204;&#21516;&#26102;&#37117;&#21457;&#20986;&#20102;&#28385;&#36275;&#30340;&#21483;&#21898;&#22768;&#65292;&#32780;&#22905;&#30340;&#23567;&#31348;&#19981;&#20572;&#30340;&#21560;&#30528;&#25105;&#23556;&#20986;&#30340;&#31934;&#28082;&#65292;&#24819;&#20010;&#36138;&#21507;&#30340;&#23567;&#23401;&#12290;&#24179;&#24687;&#20102;&#20960;&#20998;&#38047;&#21518;&#65292;&#25105;&#25300;&#20986;&#20102;&#20877;&#20122;&#29618;&#36523;&#20307;&#37324;&#28024;&#27873;&#30340;&#40481;&#24052;&#65292;&#28304;&#28304;&#19981;&#26029;&#30340;&#31934;&#28082;&#21644;&#22905;&#30340;&#28139;&#27700;&#20174;&#22905;&#30340;&#23567;&#31348;&#37324;&#27969;&#20102;&#20986;&#26469;&#65292;&#32780;&#20122;&#29618;&#24352;&#24320;&#21452;&#33151;&#20219;&#30001;&#28082;&#20307;&#30340;&#25490;&#20986;&#65292;&#21482;&#21097;&#19979;&#24494;&#24369;&#30340;&#21912;&#24687;&#12290;&#25105;&#23558;&#22905;&#25265;&#36215;&#26469;&#24448;&#28020;&#23460;&#36208;&#20102;&#21435;&#65292;&#25918;&#22909;&#20102;&#27700;&#65292;&#36731;&#36731;&#30340;&#23558;&#22905;&#25918;&#36827;&#20102;&#28020;&#32568;&#37324;&#65292;&#33258;&#24049;&#20063;&#24320;&#22987;&#20102;&#20914;&#27927;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#39759;&#20122;&#29618;&#20284;&#20046;&#24050;&#32463;&#22238;&#22797;&#20102;&#31245;&#35768;&#65292;&#21547;&#24773;&#33033;&#33033;&#30340;&#26395;&#30528;&#25105;&#35828;&#65306;&#20027;&#20154;&#65292;&#25105;&#22909;&#24184;&#31119;&#12290;&#25105;&#25423;&#20102;&#25423;&#22905;&#30340;&#40763;&#23376;&#65292;&#20146;&#21563;&#20102;&#22905;&#19968;&#19979;&#35828;&#21040;&#65306;&#21035;&#21483;&#20160;&#20040;&#20027;&#20154;&#65292;&#37117;&#20174;&#21738;&#23398;&#30340;&#65292;&#25105;&#20204;&#26159;&#30456;&#29233;&#30340;&#65292;&#19981;&#35768;&#23398;&#37027;&#20123;&#21464;&#24577;&#30340;&#20154;&#12290;&#20122;&#29618;&#30524;&#21547;&#27882;&#27700;&#30340;&#28857;&#20102;&#28857;&#22836;&#8220;&#21999;&#65292;&#25105;&#30495;&#30340;&#29233;&#19978;&#20320;&#20102;&#8221;&#65292;&#25105;&#31505;&#30528;&#23558;&#22905;&#25265;&#20986;&#20102;&#28020;&#32568;&#65292;&#25830;&#24178;&#20102;&#36523;&#20307;&#65292;&#25265;&#30528;&#22905;&#22238;&#21040;&#20102;&#24202;&#19978;&#65292;&#20026;&#22905;&#30422;&#20102;&#34987;&#23376;&#65292;&#20146;&#21563;&#20102;&#22905;&#19968;&#19979;&#35828;&#21040;&#65306;&#25105;&#26377;&#20107;&#23601;&#20808;&#36208;&#20102;&#65292;&#26202;&#19978;&#19981;&#33021;&#38506;&#20102;&#65292;&#26126;&#22825;&#21608;&#26411;&#22909;&#22909;&#20241;&#24687;&#19968;&#19979;&#12290;&#8220;&#37027;&#20320;&#31561;&#25105;&#30561;&#30528;&#20102;&#20877;&#36208;&#65292;&#22909;&#21527;&#65311;&#8221;&#25105;&#25242;&#25720;&#30528;&#22905;&#30340;&#22836;&#21457;&#35828;&#65306;&#22909;&#65292;&#20320;&#20054;&#20054;&#30340;&#30561;&#21543;&#65292;&#31561;&#20320;&#30561;&#30528;&#20102;&#65292;&#25105;&#22312;&#36208;&#12290;&#39759;&#20122;&#29618;&#28385;&#36275;&#30340;&#38381;&#19978;&#20102;&#30524;&#65292;&#31561;&#20102;10&#22810;&#20998;&#38047;&#21518;&#65292;&#25105;&#21548;&#21040;&#20102;&#22905;&#21457;&#20986;&#20102;&#23567;&#22768;&#30340;&#40766;&#22768;&#65292;&#20415;&#31359;&#19978;&#34915;&#26381;&#36208;&#20102;&#20986;&#21435;&#12290;&#20854;&#23454;&#65292;&#25105;&#20063;&#20170;&#26202;&#25402;&#32047;&#30340;&#65292;&#20294;&#22899;&#21451;&#26126;&#26089;&#21040;&#23478;&#65292;&#25105;&#38656;&#35201;&#22312;&#23478;&#37324;&#31561;&#24453;&#22905;&#30340;&#22238;&#26469;&#12290;&#35753;&#25105;&#27809;&#24819;&#21040;&#30340;&#26159;&#65292;&#22312;&#25105;&#20851;&#38376;&#30340;&#37027;&#19968;&#21051;&#65292;&#39759;&#20122;&#29618;&#30529;&#24320;&#20102;&#21452;&#30524;&#65292;&#30475;&#30528;&#25105;&#36208;&#20986;&#30340;&#38376;&#65292;&#30524;&#27882;&#19981;&#20572;&#30340;&#27969;&#20102;&#19979;&#26469;&#12290;</p><p><br></p><p><br></p><p><br></p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/94.html">QQ上认识的荡妇</a>
                <a class="active" href="#">你想而又得不到的人</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>