<!DOCTYPE html>
<html lang="en">
<head>
    <meta name="renderer" content="webkit">
    <meta charset="utf-8"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="user-scalable=no, width=device-width, initial-scale=1, maximum-scale=1">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="shortcut icon" href="/statics/hd/images/favicon.ico">
    <title>大学时的龌龊群P - 免费小说 - 黄逗</title>
    <link rel="stylesheet" href="/statics/hd/css/base.css">
    <link rel="stylesheet" href="/statics/hd/css/style.css"><style>
    .pagination span{
        border: 1px solid rgba(249,187,116,1);
        display: inline-block;
        color: #fff;
        padding: 0 10px;
        height: 27px;
        line-height: 27px;
    }
</style>
</head>
<body class="bg_343 pb100">
<!-- 头部 -->
<header id="header">

    <!-- pc header -->
    <div class="row w1200 header-box">
        <div class="fl login2">
            <a href="/" >
                <!-- logo -->
                <img src="/statics/hd/images/icon/icon-logo-big.png" alt="黄逗">
            </a>
        </div>

        <!-- 登录注册 -->
        <!-- <div class="fr row btn-box">
            <a class="btn-login" href="#">登录</a>
            <a class="btn-register" href="#">注册</a>
        </div> -->

        <!-- 已登陆 -->
        <div class="fr row is-login-pc">
            <a href="/index.php?m=member&c=index">
                <span>D</span>个人中心
            </a>
        </div>

        <!-- 导航 -->
        <nav class="fr" id="nav">
            <ul>
                                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li
                                                ><!--  active 选中 -->
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </nav>
    </div>

    <!-- mobile header -->
    <div class="mo-header">
        <div class="menu-box">
            <ul>
                                                <li>
                    <a href="http://wwe.108293.com/html/Asia/">亚洲电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/zwzm/">中文字幕</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/United/">欧美电影</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/anime/">激情动漫</a>
                </li>
                                <li>
                    <a href="http://wwe.108293.com/html/Anovel/">激情小说</a>
                </li>
                                            </ul>
        </div>
        <div class="mo-h-box">
            <a href="javascript:;" class="menu">
                <img src="/statics/hd/images/icon/icon-menu.png" alt="" class="icon-menu">
                <img src="/statics/hd/images/icon/icon-cancel.png" alt="" class="icon-close">
            </a>

            <img src="/statics/hd/images/icon/icon-logo.png" alt="logo" class="icon-logo">

            <!--已登录 添加class  is-login 否则删除 -->
            <a href="/index.php?m=member&c=index" class="btn-user is-login">

                <img src="/statics/hd/images/icon/icon-personal.png" alt="user" class="icon">

               <span>D</span>
            </a>
        </div>

    </div>

</header>
<!-- main -->
<main class="w1200 detail" id="main">

    <!--   banner 1  and  mobile -->
    <div class="banner-img mo-banner detail-mo-banner">
        <a href="#">
            <img src="/statics/hd/images/image-advertise1.png" alt="">
        </a>
    </div>

    <div id="content" class="clearfix ">
        <div class="fl d-left">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>

        <div class="fl d-center">
            <div class="breadcrumb">
                <ul>
                    <li><a target="_blank" style="color: #fff;" href="http://wwe.108293.com/html/Anovel/novelfree/">免费小说</a></li>
                    <li>大学时的龌龊群P</li>
                </ul>
            </div>

            <!-- 未登录或无权限 不显示-->
            <!-- <div class="pages-box">
                <a class="active" href="#">第一章</a>
                <a href="#">第二章</a>
                <a href="#">第三章</a>
                <a href="#">第四章</a>
                <span>...</span>
                <a href="#">第九十章</a>
                <a href="#">第九十一章</a>
            </div> -->


            <h1 class="f-title">
                大学时的龌龊群P            </h1>


                        <!-- 未登录或无权限 不显示-->
            <div class="f-content">
                <div class="content" style="text-align: left"><br><br>
                <p><br></p><p>&#27599;&#20010;&#20154;&#22312;&#33258;&#24049;&#38738;&#26149;&#23681;&#26376;&#37324;&#65292;&#21487;&#33021;&#37117;&#24178;&#36807;&#20123;&#20116;&#33457;&#20843;&#38376;&#30340;&#20107;&#65292;&#20154;&#19981;&#39118;&#27969;&#26505;&#39578;&#24180;&#22043;&#12290;&#22823;&#23398;&#26356;&#26159;&#19968;&#20010;&#38590;&#20197;&#24536;&#24576;&#30340;&#26102;&#26399;&#65292;&#22238;&#24819;&#36215;&#37027;&#36824;&#26159;&#22823;&#20108;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#22312;&#23487;&#33293;&#20303;&#65292;&#21487;&#21040;&#22823;&#20108;&#30340;&#26102;&#20505;&#23601;&#20877;&#20063;&#19981;&#24819;&#22312;&#23487;&#33293;&#37324;&#20303;&#20102;&#65292;&#39135;&#22530;&#21507;&#19981;&#39281;&#65292;&#22403;&#22334;&#36941;&#22320;&#30041;&#65292;&#38548;&#19977;&#24046;&#20116;&#30340;&#20960;&#21482;&#23567;&#24378;&#36319;&#20320;&#21516;&#24202;&#20849;&#26517;&#65292;&#36825;&#35841;&#21463;&#30340;&#20102;&#65292;&#34429;&#35828;&#20013;&#22269;&#20154;&#30334;&#27602;&#19981;&#20405;&#12290;&#26202;&#19978;&#20063;&#21516;&#26679;&#20241;&#24687;&#19981;&#22909;&#65292;&#23627;&#37324;&#37117;&#26159;&#29609;&#28216;&#25103;&#25277;&#28895;&#30340;&#65292;&#19968;&#36827;&#23627;&#37117;&#30475;&#19981;&#21040;&#23545;&#38754;&#30340;&#31383;&#25143;&#65292;&#36824;&#20197;&#20026;&#26469;&#21040;&#20102;&#23490;&#38745;&#23725;&#65292;&#23454;&#22312;&#26159;&#33510;&#20102;&#25105;&#36825;&#38750;&#28895;&#27665;&#20102;&#12290;&#26368;&#21518;&#26159;&#23454;&#22312;&#24525;&#19981;&#19979;&#21435;&#20102;&#65292;&#25214;&#20102;&#20960;&#20010;&#24819;&#22312;&#22806;&#36793;&#20303;&#30340;&#21516;&#23398;&#65292;&#19968;&#36215;&#21512;&#31199;&#20102;&#19968;&#20010;&#19977;&#23460;&#19968;&#21381;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#23567;&#21306;&#30340;&#29615;&#22659;&#36824;&#21487;&#20197;&#65292;&#35980;&#20284;&#26377;&#19981;&#23569;&#26377;&#38065;&#20154;&#22312;&#36825;&#36793;&#20303;&#65292;&#32463;&#24120;&#30475;&#21040;&#35946;&#36710;&#20986;&#20837;&#65292;&#25105;&#20204;&#20027;&#35201;&#26159;&#20026;&#20102;&#30465;&#25151;&#31199;&#65292;&#25165;&#36825;&#20040;&#22810;&#20154;&#19968;&#36215;&#21512;&#31199;&#65292;&#31199;&#37329;&#19981;&#26159;&#19968;&#31508;&#23567;&#25968;&#30446;&#21834;&#65292;&#34429;&#35828;&#20154;&#22810;&#65292;&#20294;&#22909;&#27513;&#27604;&#23487;&#33293;&#29615;&#22659;&#22909;&#65292;&#36824;&#21487;&#20197;&#33258;&#24049;&#20570;&#39277;&#65292;&#30465;&#30340;&#24635;&#21507;&#39135;&#22530;&#30340;&#30707;&#22836;&#23376;&#31859;&#39277;&#20102;&#65292;&#23601;&#36825;&#36824;&#21507;&#19981;&#39281;&#65292;&#26202;&#19978;&#26368;&#23569;&#36824;&#30340;&#27873;&#20010;&#38754;&#21152;&#26681;&#32928;&#65292;&#24819;&#21917;&#28857;&#20102;&#65292;&#20877;&#20080;&#28857;&#28900;&#20018;&#65292;&#21453;&#27491;&#19968;&#26469;&#20108;&#24448;&#30340;&#38065;&#20063;&#27809;&#23569;&#33457;&#12290;&#21644;&#25105;&#21512;&#31199;&#19968;&#21351;&#23460;&#30340;&#21733;&#20204;&#65292;&#36319;&#25105;&#20851;&#31995;&#36824;&#21487;&#20197;&#65292;&#20182;&#20986;&#26469;&#20303;&#30340;&#30446;&#30340;&#20854;&#23454;&#20027;&#35201;&#26159;&#20026;&#20102;&#20182;&#36319;&#22899;&#26379;&#21451;&#32422;&#28846;&#26041;&#20415;&#65292;&#30465;&#19981;&#23569;&#24320;&#25151;&#36153;&#21834;&#65292;&#34429;&#35828;&#25105;&#20063;&#19981;&#24819;&#25226;&#33258;&#24049;&#20303;&#30340;&#22320;&#26041;&#24324;&#25104;&#28846;&#25151;&#65292;&#20294;&#20182;&#24895;&#22810;&#20986;&#25151;&#31199;&#22806;&#21152;&#23485;&#24102;&#36153;&#32780;&#19988;&#32463;&#24120;&#25343;&#22909;&#21507;&#30340;&#36159;&#36162;&#25105;&#65292;&#20063;&#23601;&#30529;&#19968;&#30524;&#38381;&#19968;&#30524;&#20102;&#65292;&#21478;&#22806;&#20182;&#22899;&#26379;&#21451;&#36319;&#25105;&#30473;&#26469;&#30524;&#21435;&#30340;&#20063;&#21344;&#28857;&#23567;&#20415;&#23452;&#65292;&#21710;&#65292;&#20869;&#24515;&#22826;&#40657;&#26263;&#20102;&#12290;&#21478;&#22806;&#20004;&#23627;&#30340;&#22522;&#26412;&#19978;&#38500;&#20102;&#25105;&#37117;&#26377;&#22899;&#21451;&#65292;&#33510;&#20102;&#25105;&#19968;&#20010;&#24322;&#22320;&#24651;&#12290;&#21097;&#19979;&#30340;&#20960;&#20010;&#20154;&#19981;&#29992;&#24590;&#20040;&#20171;&#32461;&#65292;&#37325;&#28857;&#26159;&#20013;&#38388;&#21351;&#23460;&#30340;&#20303;&#30340;&#19968;&#21733;&#20204;&#65292;&#36229;&#32423;&#33457;&#33457;&#20844;&#23376;&#65292;&#22899;&#26379;&#21451;&#22810;&#30340;&#21483;&#19981;&#19978;&#21517;&#23383;&#65292;&#32463;&#24120;&#25226;&#32593;&#21451;&#21483;&#36807;&#26469;&#36807;&#22812;&#65292;&#27599;&#27425;&#36807;&#21518;&#65292;&#20844;&#29992;&#27927;&#25163;&#38388;&#37324;&#32463;&#24120;&#21457;&#29616;&#22855;&#22855;&#24618;&#24618;&#30340;&#22899;&#29983;&#20869;&#34915;&#65292;&#30475;&#30340;&#25105;&#27769;&#28044;&#28558;&#28227;&#30340;&#12290;&#20182;&#37027;&#23627;&#22823;&#30333;&#22825;&#30340;&#23601;&#33021;&#38544;&#32422;&#21548;&#21040;&#21483;&#24202;&#22768;&#65292;&#25152;&#20197;&#22823;&#23478;&#37117;&#31649;&#20182;&#21483;&#20844;&#23376;&#65292;&#21518;&#26469;&#30340;&#25925;&#20107;&#23601;&#26159;&#20182;&#29301;&#22836;&#24178;&#30340;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#20303;&#20102;&#22823;&#27010;2&#20010;&#22810;&#26376;&#21518;&#65292;&#22823;&#23478;&#22522;&#26412;&#19978;&#29615;&#22659;&#37117;&#29087;&#24713;&#30340;&#24046;&#19981;&#22810;&#20102;&#65292;&#36830;&#38468;&#36817;&#33756;&#24066;&#22330;&#35841;&#23478;&#21334;&#30340;&#22303;&#35910;&#20415;&#23452;&#37117;&#20102;&#22914;&#25351;&#25484;&#12290;&#31199;&#25151;&#20063;&#19981;&#22312;&#26032;&#40092;&#22909;&#29609;&#20102;&#65292;&#20844;&#23376;&#25972;&#22825;&#22312;&#24819;&#20123;&#26032;&#40092;&#20107;&#65292;&#37027;&#26159;&#19968;&#20010;&#38451;&#20809;&#26126;&#23194;&#30340;&#19979;&#21320;&#65292;&#20182;&#25226;&#22823;&#23478;&#21484;&#38598;&#36215;&#26469;&#65292;&#31070;&#31192;&#30340;&#23545;&#22823;&#23478;&#35828;&#65292;&#20182;&#21457;&#29616;&#23567;&#21306;&#38468;&#36817;&#30340;&#19968;&#20010;&#37202;&#21543;&#65292;&#37324;&#38754;&#26377;&#20102;&#22909;&#22810;&#21322;&#20860;&#32844;&#30340;&#33391;&#23478;&#65292;&#26377;&#30340;&#36824;&#26159;&#23500;&#23110;&#65292;&#37027;&#26159;&#25105;&#36824;&#26159;&#31532;&#19968;&#27425;&#21548;&#21040;&#20860;&#32844;&#65292;&#33391;&#23478;&#36825;&#31181;&#35789;&#27719;&#65292;&#21487;&#35265;&#24403;&#26102;&#30340;&#26080;&#30693;&#21834;&#12290;&#20197;&#21069;&#20182;&#21435;&#36807;&#20004;&#27425;&#65292;&#24046;&#28857;&#34987;&#32544;&#19978;&#65292;&#20182;&#24819;&#32422;&#22823;&#20249;&#19968;&#36215;&#21435;&#65292;&#32452;&#22242;&#30340;&#21147;&#37327;&#22823;&#21834;&#12290;&#36153;&#29992;AB&#65292;&#20182;&#20986;&#22823;&#22836;&#65292;&#22823;&#20249;&#24403;&#28982;&#24456;&#21709;&#24212;&#65292;&#25105;&#30340;&#37027;&#20221;&#38065;&#20063;&#34987;&#25105;&#23460;&#21451;&#32473;&#20184;&#20102;&#65292;&#21621;&#21621;&#65292;&#21733;&#20204;&#25104;&#20102;&#31354;&#25163;&#22871;&#30333;&#29436;&#20102;&#12290;&#25972;&#20010;&#19979;&#21320;&#22823;&#23478;&#37117;&#22312;&#20570;&#20934;&#22791;&#24037;&#20316;&#65292;&#37117;&#25214;&#22909;&#33258;&#24049;&#26202;&#19978;&#30340;&#34892;&#22836;&#65292;&#26377;&#20004;&#21733;&#20204;&#36824;&#20570;&#20102;&#20570;&#22836;&#21457;&#65292;&#26197;&#65292;&#21448;&#19981;&#26159;&#21435;&#20570;&#40493;&#12290;&#26202;&#19978;&#21435;&#20043;&#21069;&#65292;&#36824;&#21507;&#20102;&#28857;&#28900;&#29983;&#34461;&#12290;&#22312;&#20844;&#23376;&#30340;&#25351;&#24341;&#19979;&#21040;&#20102;&#22320;&#26041;&#65292;&#35013;&#20462;&#30340;&#19981;&#38169;&#65292;&#20197;&#21069;&#22522;&#26412;&#19978;&#24456;&#23569;&#21040;&#36825;&#31181;&#22320;&#26041;&#26469;&#65292;&#21482;&#33021;&#19968;&#20999;&#30475;&#20844;&#23376;&#30340;&#20102;&#12290;&#28857;&#22909;&#37202;&#27700;&#65292;&#20844;&#23376;&#36127;&#36131;&#21435;&#21246;&#20817;&#65292;&#25105;&#20204;&#20960;&#20010;&#35013;&#25104;&#26159;&#29087;&#23458;&#65292;&#20294;&#20854;&#23454;&#35753;&#20154;&#19968;&#30475;&#23601;&#20687;&#26159;&#31461;&#23376;&#40481;&#30340;&#26679;&#23376;&#65292;&#19981;&#36807;&#20844;&#23376;&#36825;&#23567;&#23376;&#26524;&#28982;&#21151;&#22827;&#20102;&#24471;&#65292;&#19981;&#19968;&#20250;&#21151;&#22827;&#32451;&#33945;&#24102;&#20355;&#21152;&#19978;&#20844;&#23376;&#26377;&#28857;&#23567;&#38065;&#65292;&#25105;&#20204;&#20960;&#20010;&#22522;&#26412;&#19978;&#20154;&#25163;&#19968;&#20010;&#65292;&#21040;&#26368;&#21518;&#32463;&#36807;&#25105;&#20204;&#20849;&#21516;&#31579;&#36873;&#65292;&#36873;&#20986;&#20102;&#22522;&#26412;&#19978;&#26159;&#24403;&#22825;&#36136;&#37327;&#26368;&#22909;&#30340;&#20960;&#20010;&#65292;&#26377;&#20010;&#22942;&#36824;&#26159;&#24320;&#23453;&#39532;&#21435;&#30340;&#12290;&#37202;&#36807;&#19977;&#24033;&#65292;&#26102;&#38388;&#24046;&#19981;&#22810;&#20102;&#65292;&#38138;&#22443;&#30340;&#20063;&#24046;&#19981;&#22810;&#20102;&#65292;OK&#65292;&#26202;&#19978;&#30340;&#22320;&#28857;&#24403;&#28982;&#23601;&#26159;&#25105;&#20204;&#30340;&#20986;&#31199;&#23627;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#20844;&#23376;&#30340;&#21351;&#23460;&#25104;&#20102;&#39318;&#36873;&#65292;&#20027;&#35201;&#26159;&#20182;&#23627;&#26368;&#22823;&#65292;&#36825;&#23567;&#23376;&#21448;&#26377;&#38065;&#65292;&#31616;&#21333;&#35013;&#20462;&#20102;&#19979;&#65292;&#33258;&#24049;&#23621;&#28982;&#20080;&#20102;&#20010;&#22823;&#22278;&#24202;&#65292;&#19968;&#29677;&#20154;&#39532;&#23601;&#20840;&#25380;&#21040;&#20102;&#36825;&#20010;&#23627;&#37324;&#65292;&#37117;&#20511;&#30528;&#37202;&#21170;&#65292;&#23627;&#37324;&#30340;&#27668;&#27675;&#19968;&#19979;&#26279;&#26151;&#36215;&#26469;&#65292;&#24403;&#26102;&#25105;&#23601;&#24863;&#35273;&#65292;&#36825;&#26159;&#32676;P&#30340;&#33410;&#22863;&#21834;&#65292;&#22826;&#21050;&#28608;&#20102;&#65292;&#26524;&#28982;&#21457;&#23637;&#22914;&#25105;&#24819;&#30340;&#19968;&#26679;&#65292;&#20844;&#23376;&#24102;&#22836;&#65292;&#25226;&#38899;&#21709;&#24320;&#20102;&#65292;&#25361;&#36887;&#30340;&#20960;&#20010;&#22899;&#30340;&#24320;&#22987;&#33073;&#34915;&#26381;&#65292;&#36339;&#19978;&#33395;&#33310;&#20102;&#12290;&#19981;&#19968;&#20250;&#20840;&#37117;&#20809;&#28316;&#28316;&#20102;&#12290;&#25509;&#30528;&#21448;&#25343;&#20986;&#20844;&#23376;&#30340;&#37202;&#27700;&#20998;&#32473;&#22823;&#23478;&#21917;&#65292;&#24448;&#19979;&#36234;&#26469;&#36234;&#19981;&#30475;&#20837;&#30446;&#20102;&#65292;&#24050;&#32463;&#26377;&#20154;&#36538;&#24202;&#19978;&#24178;&#19978;&#20102;&#65292;&#20844;&#23376;&#36538;&#22312;&#19968;&#36793;&#65292;&#19968;&#20010;&#22899;&#30340;&#36319;&#20182;&#21827;&#30528;&#65292;&#19968;&#20010;&#24050;&#32463;&#25226;&#20182;&#35044;&#23376;&#25341;&#19979;&#26469;&#20102;&#65292;&#19968;&#25163;&#25720;&#30528;&#34507;&#34507;&#65292;&#19968;&#36793;&#22068;&#24050;&#32463;&#19978;&#21435;&#20102;&#12290;&#26049;&#36793;&#20154;&#21463;&#21040;&#24863;&#26579;&#65292;&#20063;&#37117;&#25918;&#24320;&#20102;&#65292;&#23398;&#30528;&#26085;&#26412;A&#29255;&#37324;&#65292;&#25226;&#24320;&#23453;&#39532;&#30340;&#37027;&#20010;&#22942;&#65292;&#25170;&#20010;&#31934;&#20809;&#65292;&#19968;&#20010;&#25226;&#24351;&#24351;&#22622;&#21040;&#22905;&#22068;&#37324;&#65292;&#19968;&#20010;&#29609;&#24324;&#30528;&#33016;&#21069;&#30340;&#23567;&#35910;&#35910;&#65292;&#22312;&#19968;&#20010;&#30452;&#25509;&#25226;&#25163;&#25351;&#20280;&#40077;&#40060;&#37324;&#21435;&#20102;&#12290;&#39039;&#26102;&#23627;&#37324;&#28010;&#21483;&#22768;&#19968;&#29255;&#12290;&#36825;&#29677;&#23478;&#20249;&#20840;&#21917;&#22810;&#20102;&#65292;&#20063;&#23601;&#25105;&#36824;&#20445;&#25345;&#30528;&#28165;&#37266;&#65292;&#36830;&#22871;&#37117;&#27809;&#25140;&#21602;&#65292;&#36825;&#26159;&#35201;&#22833;&#25511;&#30340;&#33410;&#22863;&#12290;&#20110;&#26159;&#25105;&#25226;&#26202;&#19978;&#36319;&#25105;&#30340;&#37027;&#20010;&#22899;&#23401;&#20599;&#20599;&#25289;&#21040;&#25105;&#21351;&#23460;&#21435;&#65292;&#35828;&#21681;&#36824;&#26159;&#21333;&#29420;&#29609;&#21543;&#65292;&#25214;&#21040;&#20102;&#21516;&#23627;&#21733;&#20204;&#30340;&#22871;&#22871;&#65292;&#26089;&#23601;&#24971;&#30340;&#19981;&#34892;&#20102;&#65292;&#30452;&#25509;&#24320;&#24178;&#65292;&#37027;&#22899;&#23401;&#19979;&#36793;&#20063;&#26089;&#23601;&#28287;&#36879;&#20102;&#65292;&#21483;&#30340;&#22768;&#38899;&#25105;&#37117;&#23475;&#24597;&#37051;&#23621;&#25253;&#35686;&#12290;&#21487;&#33021;&#26159;&#33258;&#24049;&#37027;&#22825;&#19981;&#22312;&#29366;&#24577;&#65292;&#24178;&#20102;&#19968;&#28846;&#21518;&#65292;&#23601;&#26377;&#28857;&#32047;&#20102;&#65292;&#24515;&#24819;&#21453;&#27491;&#22899;&#23401;&#20063;&#21917;&#30340;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#20110;&#26159;&#21435;&#21416;&#25151;&#25343;&#26469;&#33540;&#23376;&#21644;&#40644;&#29916;&#65292;&#25226;&#22871;&#24102;&#19978;&#19978;&#38754;&#65292;&#24320;&#22987;&#36827;&#25915;&#65292;&#21621;&#21621;&#65292;&#20197;&#21069;&#21487;&#20174;&#26469;&#27809;&#36825;&#20040;&#29609;&#36807;&#65292;&#20877;&#30475;&#37027;&#22899;&#23401;&#24050;&#32463;&#36319;&#27515;&#29482;&#19968;&#26679;&#20102;&#65292;&#22522;&#26412;&#19978;&#27809;&#20160;&#20040;&#21453;&#24212;&#65292;&#23601;&#26159;&#22068;&#37324;&#21756;&#21756;&#21799;&#21799;&#30340;&#12290;&#29609;&#20102;&#19968;&#20250;&#65292;&#21435;&#30475;&#30475;&#37027;&#23627;&#20160;&#20040;&#24773;&#20917;&#20102;&#12290;&#20110;&#26159;&#20599;&#20599;&#28316;&#22238;&#21435;&#12290;&#19968;&#30475;&#19981;&#35201;&#32039;&#65292;&#24050;&#32463;&#26159;&#19968;&#29255;&#29436;&#34249;&#20102;&#65292;&#36827;&#23627;&#37117;&#33021;&#38395;&#21040;&#31934;&#28082;&#30340;&#21619;&#36947;&#65292;&#30495;&#33021;&#25240;&#33150;&#12290;&#20960;&#20010;&#20154;&#24050;&#32463;&#21160;&#19981;&#20102;&#20102;&#65292;&#19971;&#20208;&#20843;&#21449;&#30340;&#26377;&#30340;&#22312;&#22320;&#19978;&#65292;&#26377;&#28857;&#22312;&#24202;&#19978;&#65292;&#33050;&#19979;&#19968;&#20010;&#22899;&#30340;&#65292;&#33080;&#37117;&#32418;&#30340;&#36319;&#35199;&#32418;&#26623;&#20284;&#30340;&#65292;&#24352;&#30528;&#22068;&#19981;&#30693;&#36947;&#35828;&#22047;&#22228;&#30528;&#20160;&#20040;&#65292;&#22909;&#20687;&#35201;&#37202;&#30340;&#24847;&#24605;&#12290;&#22909;&#37027;&#26469;&#28857;&#65292;&#20110;&#26159;&#24320;&#25784;&#65292;&#19968;&#25163;&#25720;&#30528;&#22905;&#65292;&#19968;&#25163;&#25784;&#20986;&#26469;&#65292;&#30452;&#25509;&#25226;&#31934;&#28082;&#21943;&#21040;&#22905;&#22068;&#37324;&#65292;&#21619;&#36947;&#24212;&#35813;&#19981;&#38169;&#65292;&#20302;&#24230;&#37202;&#12290;&#21487;&#24796;&#23601;&#26159;&#23569;&#28857;&#65292;&#20063;&#23556;&#19981;&#20986;&#20160;&#20040;&#26469;&#20102;&#12290;&#36825;&#23627;&#30340;&#25112;&#26007;&#22522;&#26412;&#20063;&#25509;&#36817;&#23614;&#22768;&#20102;&#65292;&#25105;&#20063;&#25764;&#36864;&#20102;&#12290;</p><p><br></p><p>&#160; &#160; &#160; &#31532;&#20108;&#22825;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#36215;&#26469;&#30340;&#65292;&#21453;&#27491;&#21482;&#21548;&#21040;&#37027;&#23627;&#36824;&#22312;&#30561;&#65292;&#26049;&#36793;&#37027;&#22899;&#23401;&#20063;&#27809;&#37266;&#21602;&#65292;&#24819;&#24819;&#33258;&#24049;&#36824;&#26159;&#25764;&#21543;&#65292;&#25764;&#20043;&#21069;&#21448;&#25293;&#20102;&#20960;&#24352;&#29031;&#29255;&#30041;&#20010;&#32426;&#24565;&#12290;&#21453;&#27491;&#21518;&#26469;&#24590;&#20040;&#26679;&#25105;&#23601;&#19981;&#20851;&#24515;&#20102;&#65292;&#20844;&#23376;&#22909;&#20687;&#25343;&#20102;&#19981;&#23569;&#38065;&#12290;&#32463;&#36807;&#36825;&#20214;&#20107;&#21518;&#65292;&#22823;&#23478;&#20223;&#20315;&#37117;&#26377;&#20160;&#20040;&#24515;&#20107;&#65292;&#21518;&#26469;&#38470;&#38470;&#32493;&#32493;&#30340;&#37117;&#25644;&#20986;&#21435;&#20102;&#65292;&#33509;&#24178;&#24180;&#21518;&#22238;&#24819;&#36215;&#26469;&#65292;&#30495;&#26159;&#22826;&#30127;&#29378;&#20102;&#24403;&#26102;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#32463;&#21382;&#12290;</p><p><br></p><p>&#12304;&#23436;&#12305;</p><p><br></p>            </div>

                         </div>
             <div class="pagination">
                             </div>
            <div class="pages-box">
                <a href="http://wwe.108293.com/html/2018/novelfree_1024/95.html">你想而又得不到的人</a>
                <a class="active" href="#">大学时的龌龊群P</a>
                <a href="javascript:alert('最后一页');">最后一页</a>
            </div>
                                </div>
        <div class="fr d-right">
            <a href="#">
                <img src="/statics/hd/images/image-advertise10.png" alt="">
            </a>
        </div>
    </div>

    <div class="row mt20">
        <!--   banner 1  and  mobile -->
        <div class="banner-img mo-banner">
            <a href="#">
                <img src="/statics/hd/images/image-advertise1.png" alt="">
            </a>
        </div>

    </div>

</main>
<script src="/statics/hd/js/jquery.min.js"></script>
<script src="/statics/hd/js/index.js"></script>
<script>
    $(function(){
    })
</script><script src="/statics/hd/js/video.min.js"></script>
</body>
</html>